[
    {
        "title": "Saudi Aramco aumenterà la produzione di petrolio e gas naturale",
        "date_raw": "March 21, 2022",
        "date": "2022-03-21",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/03/21/saudi-aramco-aumento-produzione-petrolio/",
        "subtitle": " ",
        "content": "Saudi Aramco, la compagnia petrolifera statale dell’Arabia Saudita,  l’aumento della produzione di petrolio e gas naturale nei prossimi anni, per andare incontro a una domanda sempre maggiore. L’annuncio è stato fatto domenica, durante la presentazione dei risultati finanziari dell’ultimo anno: Saudi Aramco ha detto che aumenterà la “produzione massima” di petrolio da 12 a 13 milioni di barili al giorno entro il 2027, e quella di gas di oltre il 50 per cento entro il 2030 (la “produzione massima” è la quantità di petrolio o gas che si è in grado di produrre in un giorno).L’annuncio è arrivato in un momento particolarmente delicato per il settore energetico, con il prezzo della benzina che è aumentato in molti paesi a fronte di un aumento della domanda, dopo due anni di rallentamento a causa della pandemia. L’aumento dei prezzi ha a che fare con le ripercussioni dell’invasione russa dell’Ucraina, e più in generale con l’andamento del prezzo del Brent, il petrolio estratto nel Mare del Nord che serve da riferimento per la maggior parte dei prezzi mondiali. Una delle ragioni dell’aumento del prezzo del Brent è stata una decisione dell’Opec+, l’alleanza di 23 paesi produttori di petrolio guidata dall’Arabia Saudita e che include anche la Russia, che  di voler mantenere invariati i piani di incremento della produzione, che prevedono di arrivare a 400mila barili di petrolio al giorno. La decisione era stata presa nonostante la richiesta di un aumento più consistente presentata dagli Stati Uniti nel tentativo di far abbassare i prezzi.",
        "ranked": 17,
        "placed": "Economics",
        "epoch": 1650039308.265881,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’aumento dei prezzi di grano e fertilizzanti rischia di causare una crisi alimentare globale",
        "date_raw": "March 21, 2022",
        "date": "2022-03-21",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/03/21/invasione-ucraina-russia-grano-orzo-fame-mondo/",
        "subtitle": " È una delle conseguenze della guerra in Ucraina, e potrebbe interessare milioni di poveri che già patiscono la fame\t",
        "content": "L’ ha ridotto sensibilmente la disponibilità di grano e orzo, due dei cereali più importanti per l’alimentazione e l’allevamento, con un forte aumento dei prezzi e rischi sempre più concreti di una crisi alimentare globale per i più poveri. L’Ucraina è uno dei più grandi produttori ed esportatori di grano, mentre la Russia produce una quota rilevante di fertilizzanti, che in questa fase non può esportare per le  imposte dall’Occidente.La  si è riflessa sui mercati globali piuttosto velocemente. A distanza di un mese circa dall’avvio dell’invasione, il prezzo dell’orzo è aumentato del 33 per cento, quello del  del 21 per cento e quello di numerosi tipi di  del 40 per cento. La riduzione della produzione, causata dalla guerra, combinata alla minore disponibilità di fertilizzanti, per via delle sanzioni, potrebbero avere un forte impatto a livello globale, peggiorando soprattutto le condizioni di vita dei più poveri e che già prima del conflitto pativano la fame.Negli ultimi cinque anni Ucraina e Russia da sole hanno gestito il 30 per cento delle esportazioni mondiali di grano, il 32 per cento di quelle di orzo e il 75 per cento delle esportazioni di semi di girasole. L’olio derivato da questi ultimi è in molti paesi la base per buona parte degli alimenti prodotti industrialmente o in ambito domestico.Mentre la Russia non può provvedere alle esportazioni a causa delle sanzioni economiche, l’Ucraina non riesce a portare all’estero buona parte dei propri prodotti a causa dei blocchi da parte russa dei suoi principali porti nel Mar Nero. La guerra ha inoltre reso più difficile il  delle materie prime alimentari tramite le ferrovie, rendendo complicate anche le esportazioni via terra verso i paesi che a ovest confinano con l’Ucraina.Le preoccupazioni non sono solamente legate alla possibilità di esportare, ma anche a quella di effettuare i raccolti.In Ucraina è sempre più difficile trovare il carburante, essenziale per far funzionare i macchinari agricoli per il mantenimento dei campi e la raccolta. Buona parte del carburante è stata destinata ai mezzi militari dell’esercito ucraino. Per questo motivo nelle scorse settimane ci sono stati svariati  da parte del governo dell’Ucraina agli altri paesi europei, chiedendo forniture di carburante da impiegare in ambito agricolo nelle aree del paese non ancora interessate direttamente dall’invasione militare russa.Con l’avanzare dell’offensiva della Russia c’è però il rischio che fino a un terzo delle aree coltivate in Ucraina diventi zona di guerra, rendendo impossibile la coltivazione dei cereali e di altre materie prime. Tra i milioni di sfollati che cercano posti più sicuri e protezione, sia all’interno del paese sia negli stati confinanti, ci sono inoltre numerosi agricoltori, che non potranno quindi lavorare ai prossimi raccolti.Le minori esportazioni di grano dall’Ucraina stanno spingendo i compratori a rivolgersi ad altri paesi, che devono fare i conti con una domanda molto più alta del normale e che non può essere pienamente soddisfatta. A queste difficoltà si aggiungono quelle legate agli eventi atmosferici, che condizionano sempre disponibilità e capacità produttiva di alcuni paesi.Lo scorso anno un protratto periodo di alluvioni in parte della Cina ha fatto sì che la produzione di grano nel paese sarà  quest’anno, di conseguenza la Cina dovrà acquistarne maggiori quantità dall’estero. Il governo cinese ha spiegato che non c’è alternativa, dopo avere stimato che le inondazioni abbiano reso inutilizzabili al momento della semina circa un terzo dei campi coltivati a grano nel paese.Una minore disponibilità di fertilizzanti avrà ulteriori ripercussioni sulla produzione a livello globale. Negli ultimi mesi molti produttori europei avevano ridotto le loro attività a causa dell’alto prezzo dell’energia, il cui consumo è elevato nei processi di produzione dei fertilizzanti. In Russia la produzione non aveva subìto particolari flessioni grazie alla maggiore disponibilità di petrolio e gas per la produzione di energia elettrica, ma con le nuove sanzioni i ritmi produttivi sono stati rivisti a causa delle minori opportunità di esportazione e di un  imposto dallo stesso governo russo. Il prezzo dei fertilizzanti è via via aumentato, spingendo gli agricoltori a ridurre il loro impiego e a esporsi a maggiori rischi di una resa minore dei loro campi.Le sanzioni hanno avuto ripercussioni anche sulla Bielorussia, altro importante produttore di alcuni tipi di fertilizzanti a base di potassio usati per molte colture, specialmente mais e soia. Quest’ultima è ampiamente utilizzata per l’allevamento di animali, soprattutto in Cina: un suo aumento comporterà costi più alti per gli allevatori e di conseguenza prezzi in crescita delle carni sui mercati.Il Programma alimentare mondiale delle Nazioni Unite (PAM), che si occupa di assistenza alimentare, ha  che l’invasione militare dell’Ucraina porterà fino a 13 milioni di persone in più a soffrire la fame, peggiorando una situazione resa già molto difficile dagli effetti della pandemia da coronavirus. Prima del 2020, il problema riguardava circa 720 milioni di persone in giro per il mondo, ora si stima che riguardi almeno 811 milioni di individui.Il direttore esecutivo del PAM, David M. Beasley, ha detto che l’invasione dell’Ucraina «ha solo messo una catastrofe sopra un’altra catastrofe. Non ci sono precedenti paragonabili a questo dalla Seconda guerra mondiale». Il Programma si occupa di nutrire circa 125 milioni di persone ogni giorno e negli ultimi mesi ha dovuto affrontare un aumento dei costi di circa 70 milioni di dollari al mese. Queste condizioni rendono necessario un taglio delle forniture alimentari per quasi 4 milioni di persone e una revisione delle priorità.",
        "ranked": 16,
        "placed": "Economics",
        "epoch": 1650039308.294951,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Trovare un’alternativa all’olio di girasole è complicato",
        "date_raw": "March 25, 2022",
        "date": "2022-03-25",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/03/25/olio-girasole-ucraina/",
        "subtitle": " L’industria alimentare italiana sta cercando di rimpiazzare le forniture provenienti dall’Ucraina, il maggior esportatore mondiale\t",
        "content": "I  che all’inizio di marzo annunciavano la possibile carenza di olio di semi di girasole nei supermercati hanno convinto molte persone a farne scorta, per questo da alcuni giorni può essere difficile trovare le caratteristiche bottiglie gialle in plastica sugli scaffali. Ma più che ai consumatori, l’improvvisa mancanza dell’olio di girasole sta causando non poche preoccupazioni all’industria alimentare italiana, che ne utilizza una notevole quantità per la produzione di conserve, salse, maionese, condimenti, e per le fritture.L’invasione russa ha infatti compromesso la coltivazione di girasoli e la produzione di olio in Ucraina, il paese che ne esportava di più in tutto il mondo. Le importazioni sono state sospese e trovare un’alternativa in poco tempo, dicono le aziende del settore, sembra essere complicato e costoso.Secondo  dell’OEC, un osservatorio del commercio mondiale, fino al 2019 l’Ucraina garantiva il 48 per cento dell’olio di girasole prodotto in tutto il mondo. Il secondo maggior produttore era la Russia, responsabile del 22 per cento della fornitura mondiale. A causa della guerra, la coltivazione di enormi distese di girasoli è stata sospesa: si è fermata la raccolta dei fiori, la lavorazione dei semi e la produzione dell’olio, oltre che la semina per la prossima stagione. Dalla fine di febbraio, diverse navi che dovevano dirigersi in Italia, pronte a partire da Odessa e Mariupol, sono rimaste ferme nei porti. Le sanzioni introdotte da molti paesi contro la Russia hanno limitato fortemente un’altra quota non trascurabile di forniture.Il consumo italiano di olio di girasole è di circa 770mila tonnellate all’anno, di cui gran parte utilizzato nell’industria alimentare. Secondo dati elaborati da ASSITOL, l’associazione italiana dell’industria olearia, la quota di import di olio grezzo dall’Ucraina era cresciuta dal 54% del totale del 2015 al 63% del 2021. La crescita di importazioni dall’Ucraina è dovuta anche alla limitata quantità di olio di girasole prodotta in Italia: 250mila tonnellate di olio grezzo, poco più del 30% del fabbisogno totale.Le conseguenze per le aziende sono significative. Oltre alla produzione di salse, alla conservazione del tonno e a diverse produzioni dell’industria dolciaria, il girasole è la base per molte farine usate nell’allevamento e per le cosiddette oleine, miscele utilizzate nell’industria oleochimica ed energetica, per esempio per il biodiesel.Natasha Linhart, fondatrice e amministratrice delegata del gruppo Atlante, che esporta beni alimentari italiani nel Regno unito, negli Stati Uniti e in Asia,  al  che le imprese hanno nei magazzini una scorta molto limitata di olio di girasole, destinata a esaurirsi in breve tempo. «La grande distribuzione è preoccupata di non riuscire ad approvvigionarsi di molti prodotti già dal mese prossimo», ha detto Linhart. «Da quando in Italia c’è stata una forte campagna di opinione pubblica contro l’utilizzo dell’olio di palma, poi, molte aziende si sono buttate sull’olio di girasole».La prima cosa che hanno fatto le aziende è stata cercare fornitori alternativi, in Bulgaria e in Romania, ma anche in Argentina e in Messico. «Non è un’operazione semplice e di certo sarà impossibile reperire per intero i quantitativi necessari a colmare il ‘vuoto’ dell’import ucraino» dice Andrea Carrassi, direttore generale di ASSITOL. Anche la sostituzione dell’olio di girasole con un altro olio è un’operazione complessa. «Si cerca di riformulare i prodotti con altri oli, per esempio con quello di oliva o di sansa per i prodotti salati come pane o sostitutivi del pane o, per tutti gli altri prodotti, con l’olio di palma sostenibile. Va poi ricordato che il settore degli oli vegetali lavora secondo alti standard qualitativi e che le nostre regole prevedono controlli stringenti, inclusa la sostenibilità».Le associazioni che rappresentano le imprese del settore sono riuscite a convincere il ministero dello Sviluppo economico a concedere una deroga all’etichettatura dei prodotti. Siccome realizzare e stampare nuove etichette è un procedimento lungo e costoso, il ministero ha concesso alle aziende di sostituire l’olio di girasole con un olio alternativo, sempre nel rispetto delle norme alimentari, e di correggere le vecchie etichette con un adesivo per indicare quali oli o grassi siano stati impiegati in sostituzione, segnalando l’eventuale presenza di allergeni. Il sistema,  nella nota del ministero, consentirebbe di fornire un’adeguata informazione al consumatore e garantire la tutela della sicurezza alimentare.Un possibile sostituto dell’olio di girasole è l’olio di palma, di cui negli ultimi anni è stato fortemente ridotto l’utilizzo in seguito a molte campagne di sensibilizzazione contro i suoi presunti effetti nocivi sulla salute, oltre che per le ben più fondate preoccupazioni sulla sua sostenibilità ambientale.L’olio di palma, come l’olio di girasole e altri oli vegetali, serve a mantenere la consistenza morbida di torte, merendine e creme spalmabili. Chi prepara una torta in casa di solito utilizza il burro, cioè un grasso saturo che permette di ottenere una migliore consistenza dell’impasto rispetto all’olio di oliva o altri oli vegetali, che sono invece insaturi. Anche se proviene da un vegetale, l’olio di palma ha più cose in comune col burro: è fatto essenzialmente di acidi grassi e in più ha il pregio di essere quasi insapore, quindi in molti casi migliore del burro che modifica il gusto dei preparati in cui viene utilizzato. L’olio di palma è inoltre molto meno costoso e si conserva più facilmente, cosa che lo ha reso il grasso più diffuso per la preparazione dei dolci a livello industriale.Da anni si dibatte sui possibili effetti nocivi dell’olio di palma sulla salute: a oggi non ci sono indicazioni per dire che l’olio di palma faccia male in assoluto. Questo naturalmente non significa che se ne può mangiare in grandi quantità: è un grasso saturo, va consumato con moderazione come già facciamo con il burro.Ma le critiche nei confronti dell’olio di palma riguardano anche gli effetti che la sua produzione ha sull’ambiente. La crescente richiesta da parte dell’industria alimentare ha portato a una espansione delle coltivazioni senza precedenti, con conseguenze notevoli soprattutto nel Sud-Est asiatico dove si trovano le principali piantagioni: il problema riguarda prevalentemente l’Indonesia, dove i coltivatori locali  per creare nuovi campi. Oltre ai problemi che riguardano lo sfruttamento dei lavoratori nelle piantagioni, le monocolture della palma hanno devastato la biodiversità di alcuni territori del Sud-Est asiatico, e compromettono in alcuni casi la possibilità degli abitanti di essere autosufficienti con la coltivazione di altri vegetali.Nel 2015 in Italia un gruppo di aziende e associazioni ha costituito l’Unione Italiana per l’Olio di Palma Sostenibile con diversi obiettivi: rendere sostenibile la produzione dell’olio di palma, che deve essere tracciabile dalla sua origine, prodotto senza ulteriore deforestazione, non più da coltivazioni ottenute da incendi volontari e promuovendo lo sviluppo dei produttori locali e indipendenti. Ma dopo le campagne di sensibilizzazione molte persone non sono più disposte a comprare prodotti con l’olio di palma, e preferiscono quelli che dichiarano fin dalla confezione di non includerlo. Per questo oggi è più complicato e costoso trovarlo sul mercato rispetto al passato.",
        "ranked": 15,
        "placed": "Economics",
        "epoch": 1650039308.3621576,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cosa sta combinando Elon Musk con Twitter",
        "date_raw": "April 06, 2022",
        "date": "2022-04-06",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/04/06/cosa-sta-combinando-elon-musk-con-twitter/",
        "subtitle": " È diventato il suo più grande azionista, è entrato nel consiglio di amministrazione e ha idee piuttosto creative su come cambiarlo\t",
        "content": "La notizia dell’ da parte di Elon Musk del 9,2 per cento delle azioni di Twitter e del suo successivo  nel consiglio di amministrazione della società hanno attirato grandi attenzioni, non solo da parte degli analisti finanziari, ma anche di chi si occupa di social media e del modo in cui viene impiegata la piattaforma da centinaia di milioni di persone in tutto il mondo. Musk, che ha un grande seguito su Twitter, in passato aveva più volte criticato il social network, accusandolo di non tutelare a sufficienza le libertà di espressione, anche in casi limite come l’assalto al Congresso degli Stati Uniti del 2021.CEO dell’azienda di automobili elettriche  e della compagnia spaziale , Elon Musk è la persona più ricca al mondo con un patrimonio  intorno ai 280 miliardi di dollari. Nel corso della sua carriera ha mostrato di avere grandi intuizioni, come iniziare prima di molti altri a sviluppare e produrre veicoli elettrici e razzi spaziali riutilizzabili, ma ha anche fatto spesso  sui temi più disparati proprio su Twitter, il suo social network preferito.Alcune settimane fa, Musk si era messo in contatto con Parag Agrawal, CEO di Twitter , e con il suo predecessore e cofondatore della società, Jack Dorsey, annunciando di avere avviato l’acquisizione di alcune quote dell’azienda e di essere disponibile per discutere di soluzioni per migliorarla. Secondo fonti del , dopo i primi contatti, Agrawal  a Musk di avere un ruolo più attivo oltre a quello di azionista, offrendogli la possibilità di entrare nel consiglio di amministrazione.Le discussioni tra Agrawal, Musk e Dorsey erano proseguite per qualche giorno, nello stesso periodo in cui Musk stava iniziando a pubblicare diversi tweet sulle regole e il funzionamento di Twitter, invitando i suoi oltre 80 milioni di follower a rispondere ad alcuni sondaggi, senza però rivelare di avere intanto avviato l’acquisizione di una quota che lo avrebbe reso il primo azionista della società.Il 24 marzo, per esempio, Musk aveva pubblicato un tweet contenente un sondaggio con il quale chiedeva se l’algoritmo che regola il funzionamento di Twitter dovesse diventare libero e accessibile a tutti.Twitter algorithm should be open source— Elon Musk (@elonmusk) Avevano votato oltre 1,1 milioni di persone: aveva prevalso il “sì” con l’82,7 per cento. Dorsey, che fa ancora parte del consiglio di amministrazione di Twitter,  dicendo di essere sostanzialmente d’accordo: «La scelta di quale algoritmo utilizzare (o non usare) dovrebbe essere aperta a tutti».Il giorno seguente, Musk era tornato nuovamente sul funzionamento di Twitter, questa volta chiedendo se stesse «aderendo» a un preciso assunto: «La libertà di espressione è essenziale per far funzionare la democrazia». Avevano votato in 2 milioni, dicendo che il social network non aderiva a quel principio.Free speech is essential to a functioning democracy.Do you believe Twitter rigorously adheres to this principle?— Elon Musk (@elonmusk) Il 26 marzo Musk aveva commentato il sondaggio del giorno precedente con un’ulteriore , questa volta senza sondaggio allegato: «Considerato che Twitter funziona di fatto come un’agorà pubblica, non aderire ai principi della libertà di espressione mina le fondamenta della democrazia. Che cosa bisognerebbe fare? Serve una nuova piattaforma?».Nelle settimane seguenti Musk non aveva pubblicato altro sul tema e il 4 aprile era venuto fuori che aveva acquisito il 9,2 per cento delle azioni di Twitter, diventandone il principale azionista, con un’operazione dal valore di 2,89 miliardi di dollari (circa 2,5 miliardi di euro). In seguito si era  che Musk aveva presentato un primo documento alla SEC, l’autorità di controllo delle attività finanziarie negli Stati Uniti, alla fine di gennaio 2022 e che in seguito aveva presentato altri documenti, raccogliendo intanto da vari azionisti quasi un decimo delle azioni della società.Musk aveva a proprio modo confermato le notizie che erano iniziate a circolare sull’acquisto delle azioni in un tweet piuttosto laconico.Oh hi lol— Elon Musk (@elonmusk) Il giorno dopo, sempre su Twitter, aveva pubblicato un nuovo sondaggio con una domanda sull’aggiunta di un’opzione per modificare i propri tweet dopo la loro pubblicazione: «Volete un tasto per le modifiche?». Avevano votato oltre 4,4 milioni di utenti e il 73,6 per cento aveva espresso il proprio parere favorevole.Do you want an edit button?— Elon Musk (@elonmusk) Il tasto modifica è da sempre tra le funzioni più richieste dagli utenti di Twitter, al punto da essere diventato quasi un tormentone e la fonte di numerosi  e modi di dire, come la frase “Tweet, ma modificabili”, che viene impiegata da molti iscritti quando pubblicano qualcosa con un errore e non vogliono però cancellare il loro tweet, perché magari ha già ricevuto numerosi commenti e interazioni.A oggi, infatti, l’unica possibilità per correggere un refuso o un errore consiste nell’aggiungere un tweet di commento a quello sbagliato, oppure nel rimuoverlo e pubblicarne uno nuovo (una pratica percorribile se ci si accorge subito dell’errore, ma meno attuabile nel caso in cui il tweet sia ormai in circolazione da un po’ di tempo e sia stato ripreso da altri).Quando era ancora CEO di Twitter, Jack Dorsey aveva detto in più circostanze di essere  sull’impiego di un tasto modifica: temeva che alcuni utenti avrebbero potuto impiegarlo per cambiare i contenuti dei loro tweet, per esempio per diffondere informazioni false o cambiare il senso delle conversazioni. Il nuovo CEO, Parag Agrawal, aveva invece mostrato di essere interessato all’opzione, considerato che funzioni simili sono disponibili da tempo su Facebook, Instagram e altri social network, dove non sono state sfruttate direttamente per far circolare false informazioni (che comunque vengono condivise abbondantemente sulle piattaforme).La questione del tasto modifica mostra efficacemente come potrebbero funzionare le cose dentro Twitter, ora che Musk è nel consiglio di amministrazione.Agrawal ha per esempio ripreso e  il tweet con il sondaggio di Musk, invitando gli utenti del social network a «votare con cautela» viste le «importanti conseguenze» che avrebbe avuto la votazione. Alcune ore dopo, uno degli account ufficiali di Twitter aveva annunciato che il social network era al lavoro per sperimentare un tasto modifica dallo scorso anno aggiungendo che: «No, non ci è venuta l’idea da un sondaggio».now that everyone is asking… yes, we’ve been working on an edit feature since last year!no, we didn’t get the idea from a poll 😉we're kicking off testing within  Labs in the coming months to learn what works, what doesn’t, and what’s possible.— Twitter Comms (@TwitterComms) In precedenza, l’account principale di Twitter aveva già comunicato di essere al lavoro per un tasto modifica, ma il tweet che lo annunciava era stato pubblicato il primo di aprile, ed era sembrato di conseguenza uno dei tanti pesci d’aprile circolati online durante la giornata.we are working on an edit button— Twitter (@Twitter) Jay Sullivan, dirigente dell’azienda,  che la nuova funzionalità sarà sperimentata con un numero limitato di utenti, prima di fare valutazioni sulla sua diffusione tra tutti gli iscritti. Sullivan ha inoltre ricordato che «senza accorgimenti come limiti temporali, controlli e un sistema trasparente su ciò che è stato modificato, un tasto modifica potrebbe essere impiegato per stravolgere il senso delle conversazioni. La protezione dell’integrità di quelle conversazioni pubbliche è la nostra priorità nel momento in cui ci occupiamo di questa funzione».Al di là del tasto modifica, non è ancora chiaro quale potrà essere l’effettivo coinvolgimento di Musk nelle decisioni che riguardano Twitter. Tramite un portavoce, la società ha  che il consiglio di amministrazione ha un ruolo importante nel fornire consulenze e valutazioni sul social network, ma che «le attività ordinarie e le decisioni sono determinate dai dirigenti di Twitter e dagli impiegati».Da principale azionista, Musk avrà comunque la possibilità di condizionare le scelte aziendali. Il tema che sembra essergli più caro è legato alla possibilità di rendere accessibili a tutti gli algoritmi di Twitter, in modo che ogni utente con una certa esperienza possa decidere come organizzare i contenuti che vengono mostrati dalla piattaforma. Attualmente i tweet sono mostrati tramite una selezione dei più rilevanti in base ai gusti di ogni singolo iscritto e della loro attualità, oppure cronologicamente. Twitter ha però la possibilità di nascondere contenuti che ritiene non utili alle conversazioni online o che violano le regole di utilizzo del social network.Musk, che in varie occasioni si è definito un «assolutista della libera espressione», pensa che scelte di questo tipo debbano essere lasciate ai singoli utenti e che non debbano esserci interferenze da parte di chi gestisce le piattaforme. È un modo di vedere le cose molto condiviso dagli esponenti della destra statunitense, che avevano per esempio criticato duramente Twitter dopo la decisione di , in seguito al suo impiego dei social network che aveva contribuito a incitare gli assalitori del Congresso.La scelta di chiudere l’account di Trump, e più in generale di rimuovere contenuti e profili, era stata vissuta con difficoltà anche da Dorsey, che condivide almeno in parte le posizioni di Musk. Nel 2019, Dorsey aveva avviato , un progetto per sviluppare una nuova infrastruttura condivisa per i social network, che avrebbe permesso agli utenti di mantenere la proprietà sui loro dati, di organizzare la visualizzazione e la scoperta di nuovi contenuti come meglio credevano e di utilizzare in maniera trasparente vari algoritmi.Un sistema come Bluesky avrebbe inoltre permesso alle piattaforme di avere molte meno responsabilità, rendendo meno necessaria la loro regolamentazione come ormai richiesto da diversi governi, compresi quello degli Stati Uniti e quelli dell’Unione Europea. Il progetto non ha però portato a molti risultati e Twitter continua a essere un social network simile agli altri, privo di sistemi decentralizzati e sotto il controllo dei singoli utenti.Le decisioni sullo sviluppare o meno soluzioni di questo tipo non spettano direttamente al consiglio di amministrazione, ma Agrawal sembra comunque essere intenzionato ad ascoltare Musk e le sue proposte. I dirigenti di Twitter avevano del resto due opzioni davanti a loro dopo l’acquisizione delle azioni da parte di Musk: coinvolgerlo in modo amichevole per tenerlo sotto controllo o isolarlo, rischiando però che esercitasse il proprio potere derivante dalle azioni possedute per imporre le proprie decisioni. La prima opzione è apparsa la più praticabile, anche se prevedere ciò che fa Musk è spesso difficile se non impossibile.Twitter ha comunque cercato di limitare ulteriormente la presenza di un nuovo azionista che si sarebbe potuta rivelare molto più ingombrante. L’accordo per il quale può far parte del consiglio di amministrazione  che Musk non possa raccogliere più del 14,9 per cento delle azioni di Twitter, cosa che almeno nel breve periodo gli impedirà di avviare un’operazione di acquisto ostile per rilevare il pieno controllo della società. L’incarico da consigliere durerà fino al 2024, ma se Musk non fosse soddisfatto potrebbe comunque dimettersi e cercare di raccogliere altre azioni senza avere particolari vincoli, fino a ottenere il controllo di Twitter.Al momento appare improbabile che Musk voglia seguire questa strada, anche se nelle scorse settimane mentre avviava i suoi sondaggi online era stato ipotizzato che volesse costruirsi un proprio social network. Il grande interesse degli ultimi giorni ha comunque favorito Twitter, le cui azioni sono aumentate di circa il 30 per cento dalla fine della scorsa settimana alla seduta di borsa di martedì 5 aprile.Nonostante esista da 16 anni, Twitter ha poco più di 200 milioni di iscritti che utilizzano giornalmente il suo social network, a differenza di Facebook e altre piattaforme con un numero molto più alto di utenti giornalieri. Twitter ha faticato a rinnovarsi, ma al tempo stesso è diventato un’importante risorsa per avere notizie e informazioni di attualità, grazie alla presenza di leader di stato, personaggi pubblici e famosi in vari settori. Musk potrebbe offrire nuova visibilità al servizio, in una fase in cui ha perso ulteriormente attrattive dopo il crescente successo di altri social come TikTok.",
        "ranked": 9,
        "placed": "Economics",
        "epoch": 1650039308.4313843,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Quanto è dipendente la Germania dal gas russo",
        "date_raw": "April 05, 2022",
        "date": "2022-04-05",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/04/05/germania-gas-russo/",
        "subtitle": " Tantissimo: ed è il motivo per cui in questi giorni si sta opponendo a nuove sanzioni europee che riguardino il gas\t",
        "content": "In questi giorni i governi e le istituzioni europee stanno discutendo un nuovo pacchetto di sanzioni da approvare contro la Russia per via dell’invasione dell’Ucraina. Sarà il quinto pacchetto di sanzioni dall’inizio della guerra, ma difficilmente sarà il più duro.Secondo diversi osservatori e analisti, ormai da settimane la misura più efficace per colpire l’economia russa nel brevissimo termine sarebbe un divieto delle importazioni di gas naturale russo nell’Unione Europea, che nel 2020  il 38,1 per cento del gas naturale importato dall’esteso proprio dalla Russia. Ma una misura del genere non è nemmeno in discussione. La Germania, il paese più ricco e influente nell’Unione Europea, ha già fatto sapere che si opporrà a qualsiasi riduzione delle forniture di gas russo, da cui dipendono enormi pezzi della sua economia.«È chiaro che dobbiamo recidere il più rapidamente possibile tutti i nostri legami economici con la Russia»,  martedì il ministro dell’Economia tedesco, Christian Lindner: «ma il gas non può essere sostituito nel breve termine. Infliggeremmo più danni a noi stessi che ai russi».Qualche tempo fa  che il mercato tedesco è «la punta di diamante» dell’industria del gas russo. Nel 2020 è finito in Germania un quinto delle esportazioni di gas che la Russia aveva destinato al resto del mondo, cosa che rende la Germania di gran lunga il miglior cliente per la Russia. Nel 2021 il gas russo  il 55 per cento delle importazioni tedesche di gas: dato che la Germania ha una produzione interna quasi irrisoria, significa che metà di quello consumato nel 2021 in Germania proveniva dalla Russia. E in Germania il gas naturale ha un ruolo importantissimo: viene utilizzato per produrre circa un quarto dell’energia che consuma ogni anno il paese.  per esempio che metà delle 41,5 milioni di case in cui abitano i tedeschi sono riscaldate col gas, che viene utilizzato anche in settori cruciali dell’economia come l’industria pesante, quella farmaceutica e quella alimentare. Diversi sindacati avvertono da tempo che la riduzione delle forniture di gas possa portare a una minore produttività e quindi a licenziamenti di massa in vari settori, mentre gli economisti  che l’intera economia tedesca possa entrare in recessione in caso di una brusca sospensione delle forniture energetiche dalla Russia.«Vogliamo davvero distruggere a cuor leggero l’intera economia nazionale, che abbiamo impiegato decenni a costruire?»,  retoricamente Martin Brudermüller, capo di una grossa azienda chimica nel sud del paese, parlando di eventuali sanzioni al gas russo con la  qualche giorno fa.La dipendenza tedesca dal gas russo arriva da lontano, ma non da lontanissimo. Dopo la Seconda guerra mondiale l’industria tedesca aveva un disperato bisogno di energia, e poche fonti da cui reperirla. L’occasione si presentò negli anni Sessanta, quando in Russia furono scoperte larghissime riserve di gas naturale e petrolio e la Germania Ovest avviò una politica di rapporti di buon vicinato con l’Unione Sovietica e l’Europa Orientale: la cosiddetta decisa dal cancelliere socialdemocratico Willy Brandt.Nel 1973 il gas naturale russo iniziò ad arrivare sia nella Germania Ovest sia nella Germania Est, e da allora non ha più smesso.   che in tutta la Germania le importazioni di gas russo passarono dal miliardo di metri cubi del 1973 ai 25,7 miliardi di metri cubi del 1993.La dipendenza tedesca dal gas russo si è poi ulteriormente allargata negli anni successivi. Nel 2020 le importazioni di gas naturale dalla Russia  i 42,6 miliardi di metri cubi all’anno. Soltanto l’Italia, nell’Europa occidentale, ha una fornitura paragonabile, con circa 29 miliardi di metri cubi di gas all’anno.L’approccio di Angela Merkel, cancelliera dal 2005 al 2021, : costruire legami commerciali con la Russia avrebbe portato benefici all’economia tedesca e tenuto agganciata la Russia al resto d’Europa. Durante il suo mandato è stato inaugurato l’immenso gasdotto Nord Stream 1, attivo dal 2012, ed è stato ultimato il gasdotto parallelo Nord Stream 2,  per ritorsione contro l’invasione dell’Ucraina. mostra in nero gasdotti e oleodotti esistenti: la linea azzurra non tratteggiata mostra il controverso Nord Stream 2Per la Germania fare a meno del gas russo in brevissimo tempo, cosa che sarebbe necessaria in caso di sanzioni sulla fornitura di gas, è praticamente impossibile: il governo dice che ci vorrebbero  per trovare fonti di energia alternative, ma circolano stime più alte che parlano di quattro o cinque anni.Il gas, fra l’altro, non è l’unico settore energetico in cui la Germania è dipendente dalle forniture russe: cosa che potrebbe diventare un ulteriore problema, se le sanzioni dovessero allargarsi ad altre fonti di energia. Il   che «pochi altri paesi occidentali sono così dipendenti dall’energia russa quanto la Germania»: oltre al gas, la Germania importa dalla Russia  del carbone e un terzo del petrolio che utilizza, «per i quali versa ogni giorno alla Russia centinaia di milioni di euro».Per quanto riguarda il carbone, il governo tedesco conta di poter fare a meno, in qualche modo: ha già dimezzato le sue importazioni dalla Russia e secondo il   entro l’estate. A oggi, però, non ci sono piani concreti per fare a meno di gas e petrolio russi nel breve-medio termine.",
        "ranked": 10,
        "placed": "Economics",
        "epoch": 1650039308.4719973,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Come farà l’Europa senza il carbone russo",
        "date_raw": "April 08, 2022",
        "date": "2022-04-08",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/04/08/carbone-russia-sanzioni/",
        "subtitle": " Il blocco delle importazioni è la misura più importante contenuta nelle ultime sanzioni europee alla Russia: sostituirlo sarà piuttosto semplice, ma con dei costi\t",
        "content": "Giovedì sera i governi nazionali dell’Unione Europea  per imporre nuove sanzioni alla Russia per via dell’invasione dell’Ucraina. Il punto principale del nuovo pacchetto di sanzioni, il quinto dall’inizio della guerra, riguarda il carbone: i paesi europei hanno deciso infatti di sospendere le importazioni di carbone dalla Russia entro quattro mesi.Diversi osservatori l’hanno  una misura importante dal punto di vista simbolico – è la prima volta che le sanzioni europee toccano il settore energetico, cioè il più rilevante nei rapporti commerciali con la Russia – ma anche la più semplice da attuare in tempi brevi, rispetto per esempio a una sospensione delle forniture di gas naturale e petrolio.La Russia è di gran lunga il più grande fornitore di carbone per i paesi dell’Unione Europea: nel 2020 il 53 per cento del carbone importato nel territorio dell’Unione  dalla Russia. La Commissione Europea  che in totale i paesi europei versino alla Russia ogni anno circa 4 miliardi di euro per acquistare carbone. Sono numeri importanti, ma va considerato che il carbone è uno dei combustibili fossili più inquinanti in circolazione, e che da anni l’Unione Europea sta riducendo i suoi consumi.Secondo  del rispettato centro studi Bruegel, il consumo di carbone nell’Unione Europea è passato dai quasi 400 milioni di tonnellate all’anno nel 1990 ai 136 del 2020. Nel 2019 il carbone  il 12,7 per cento delle fonti di produzione di energia nell’Unione Europea.Un grafico di Bruegel sul consumo di carbone nell’Unione Europea dal 1990 ad oggi: la linea in nero rappresenta i consumi annui in milioni di tonnellateLa situazione varia comunque molto da paese a paese. Uno dei più dipendenti dal carbone russo è la Germania: secondo stime del governo tedesco , circa metà del carbone importato nel territorio tedesco proviene dalla Russia, per un giro di affari da 2,2 miliardi di euro all’anno. Altri paesi come Polonia, Italia, Paesi Bassi e Finlandia dipendono quasi soltanto dalla Russia per le forniture di carbone termico, quello che viene bruciato per produrre energia nelle centrali elettriche.Alcuni paesi si stavano attrezzando da settimane per fare fronte a eventuali sospensioni delle forniture russe. La Germania per esempio aveva già un piano per azzerare le importazioni di carbone russo entro l’estate: e per via di contratti esistenti e spedizioni già avviate, ha chiesto e ottenuto dagli altri paesi europei un periodo di transizione di quattro mesi. «Se rimandassimo indietro quelle navi [che trasportano carbone] rischieremmo di non averne abbastanza», ha detto di recente il vicecancelliere tedesco Robert Habeck.I paesi fornitori con cui sostituire la Russia, comunque, non mancano: la Russia è soltanto il terzo fornitore di carbone al mondo dopo Australia e Indonesia, e Bruegel fa notare che il carbone russo può essere sostituito abbastanza facilmente «perché il mercato globale del carbone è flessibile e ben fornito». Tutto questo al netto di un costo maggiore per i trasporti, dato che i paesi europei andrebbero a recuperare il carbone in paesi più lontani della Russia. «Ci rivolgeremo in prima battuta al Sudafrica e alla Colombia, poi forse anche all’Australia o all’Indonesia», ipotizza il .Sembra inevitabile che sganciarsi dalle forniture russe provocherà costi più alti per i paesi europei. Sia per la questione dei trasporti, sia perché il prezzo del carbone risente del generale  in corso da mesi, ed è ulteriormente aumentato . Oggi in Europa una tonnellata di carbone costa circa 300 dollari, stima il , «contro i 180 di prima della guerra e i 70 di un anno fa».",
        "ranked": 7,
        "placed": "Economics",
        "epoch": 1650039308.4840472,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il lockdown di Shanghai ci riguarda",
        "date_raw": "April 07, 2022",
        "date": "2022-04-07",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/04/07/shanghai-lockdown-merci/",
        "subtitle": " Le rigide limitazioni applicate in Cina contro la nuova ondata di coronavirus stanno bloccando il trasporto delle merci e avranno effetti sulle esportazioni\t",
        "content": "I rigidi lockdown applicati a Shanghai e in altre aree della Cina per contenere la diffusione del coronavirus avranno nuove importanti conseguenze per i commerci mondiali. Le limitazioni imposte in oltre una ventina di città cinesi stanno mettendo in crisi il sistema dei trasporti delle merci, complicando una situazione già complessa a causa della pandemia.Nonostante i lockdown e gli altri provvedimenti della strategia “zero COVID”, , i casi positivi in Cina sono continuati ad aumentare sensibilmente. Mercoledì sono stati rilevati quasi 26mila casi positivi, l’incremento giornaliero più alto dall’inizio della pandemia. Shanghai è l’area più colpita, con 20mila casi segnalati solo nell’ultimo giorno, un nuovo record per la città.A fine marzo, le autorità cinesi avevano previsto di sottoporre a lockdown circa metà della città di Shanghai per alcuni giorni, necessari per effettuare test di massa tra la popolazione. In seguito il lockdown avrebbe dovuto interessare l’altra metà della città, per testare il resto della popolazione.Il piano era stato cambiato in seguito al marcato aumento dei casi positivi, spingendo le autorità locali a . Salvo particolari emergenze, gli abitanti di Shanghai devono rimanere chiusi in casa, mentre le strade principali vengono sorvegliate dalla polizia per assicurarsi che il divieto di uscire sia rispettato il più possibile.Già a fine marzo Maersk, la grande compagnia di trasporto merci danese, aveva  che il prolungarsi del lockdown a Shanghai avrebbe avuto forti ripercussioni sui camion che trasportano i container tra diverse città cinesi e il porto. La stima era di una riduzione di almeno il 30 per cento del traffico dei camion, ma il protrarsi delle limitazioni sta portando a un blocco ancora più rilevante.Il problema non riguarda solamente Shanghai. Nell’ultima settimana i lockdown pieni o parziali hanno riguardato  200 milioni di persone in 23 città cinesi. Le stime non comprendono le aree in cui sono stati eseguiti test di massa sulla popolazione, con blocchi temporanei di interi quartieri dove spesso vivono milioni di persone.Le amministrazioni locali che adottano lockdown e blocchi di altro tipo dispongono di solito la chiusura degli svincoli autostradali verso le loro città, rendendo molto difficili le consegne delle merci. Le chiusure sono raramente coordinate tra province diverse, di conseguenza le aziende di logistica faticano a rispettare le spedizioni e non possono far circolare i loro camion.Le interruzioni per ora riguardano il mercato interno della Cina, ma è prevedibile che nelle prossime settimane ci saranno ripercussioni a livello internazionale, considerato l’alto volume e la grande varietà di esportazioni derivanti dalle imprese cinesi. Praticamente tutte le merci vengono deviate da Shanghai ad altre zone della Cina, alcune delle quali non attrezzate a sufficienza per gestire una grande quantità di esportazioni.Seppure con alcuni rallentamenti, il porto di Shanghai è rimasto comunque , con regole per operai e il resto del personale molto rigide: al termine di ogni turno, devono comunque rimanere nell’area del porto, in modo da ridurre i contatti con l’esterno e il rischio di essere contagiati. Non sono state ancora rilevate code di imbarcazioni al porto come era avvenuto in altre fasi della pandemia, ma il blocco di buona parte dei trasporti su strada sta comunque comportando una riduzione di circa un terzo dei volumi di merci spostate rispetto alle prime settimane di marzo.Tra fine marzo e inizio aprile il governo cinese aveva avviato una parziale revisione della strategia “zero COVID”, con una riduzione delle limitazioni più rigide e la richiesta alle amministrazioni locali di effettuare più velocemente i test di massa, in modo da ridurre la durata dei lockdown. Nel complesso, le restrizioni applicate in Cina sono comunque molto più severe di quelle adottate in Occidente contro il coronavirus, soprattutto durante l’ultima ondata dovuta alla variante omicron.Negli ultimi due anni la strategia “zero COVID” aveva permesso alla Cina di mantenere molto basso il numero di contagi, per lo meno stando alle rilevazioni ufficiali, e di registrare appena 3 morti per milione di abitanti, contro i 2.630 per milione in Italia. Contro questa ultima ondata il sistema non ha per ora funzionato altrettanto efficacemente, con il più alto aumento di casi positivi mai registrato nel paese dall’inizio della pandemia. Nei prossimi giorni altre città cinesi potrebbero quindi decidere nuove limitazioni, peggiorando ulteriormente il problema del trasporto delle merci, con ripercussioni sui prezzi di numerosi beni e materie prime per numerosi paesi importatori, compresi quelli occidentali.",
        "ranked": 8,
        "placed": "Economics",
        "epoch": 1650039308.4961267,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Elon Musk ha comprato il 9,2 per cento delle azioni di Twitter",
        "date_raw": "April 04, 2022",
        "date": "2022-04-04",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/04/04/elon-musk-twitter-azioni/",
        "subtitle": " ",
        "content": "Elon Musk, capo di SpaceX e di Tesla, ha comprato il 9,2 per cento delle azioni del social network Twitter. In base a quanto rivelato in  della Securities and Exchange Commission, l’ente che vigila sulla Borsa negli Stati Uniti, Musk ha acquistato 73.486.938 azioni di Twitter, in un’operazione dal valore di 2,89 miliardi di dollari (circa 2,5 miliardi di euro).Musk è un assiduo utilizzatore di Twitter, che però ha spesso pubblicamente criticato, e si è parlato per diverso tempo della possibilità che si creasse il suo nuovo social network. Il 25 marzo aveva pubblicato un sondaggio su Twitter chiedendo agli utenti se ritenessero che il social network rispettasse i principi fondamentali della libertà di espressione.Dopo che più del 70 per cento di chi aveva risposto aveva detto di no, aveva scritto un altro tweet in cui si chiedeva se fosse necessario creare una nuova piattaforma.La notizia dell’acquisto delle azioni di Twitter sembra aver smentito questa ipotesi per il momento, e ha fatto crescere immediatamente il valore di Twitter, che lunedì all’apertura della Borsa di Wall Street ha guadagnato oltre il 26 per cento.Is a new platform needed?— Elon Musk (@elonmusk) ",
        "ranked": 12,
        "placed": "Economics",
        "epoch": 1650039308.5350697,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "A New York Uber ha fatto pace con i taxi",
        "date_raw": "March 25, 2022",
        "date": "2022-03-25",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/03/25/uber-new-york-taxi/",
        "subtitle": " Grazie a un nuovo accordo sulla sua app si potranno chiamare anche i famosi taxi gialli, con potenziali vantaggi per entrambe le parti\t",
        "content": "Giovedì Uber, il servizio di noleggio di auto con autista, ha annunciato di aver trovato un accordo con l’amministrazione locale di New York per rendere possibile la prenotazione di tutti i normali taxi della città attraverso la propria app, dove continuerà a essere offerto anche il suo servizio di trasporto a chiamata. L’accordo sembra poter risolvere il problema della mancanza di autisti di Uber, accentuato dalla pandemia da coronavirus, e allo stesso tempo dovrebbe portare più clienti ai tassisti newyorkesi, che da anni si lamentano del calo di lavoro causato proprio dalla presenza di Uber e degli altri servizi simili.Fondata a San Francisco nel 2009, negli ultimi anni Uber aveva già stretto alcune collaborazioni con i servizi locali di taxi in vari paesi: l’accordo appena raggiunto con New York però è il primo che preveda una collaborazione con una città così grande e su così ampia scala. L’azienda  che con il nuovo servizio sarà possibile prenotare non solo le auto disponibili su Uber, ma anche i circa 14mila taxi registrati presso la New York City Taxi and Limousine Commission. I dati dell’app di Uber saranno integrati con quelli delle due app più utilizzate per prenotare un taxi in città, Curb e Arro; il servizio dovrebbe essere disponibile dalla fine di questa primavera.Uber ha fatto sapere che il costo di un viaggio con un taxi chiamato tramite la sua app sarà più o meno uguale a quello di una corsa col servizio Uber X, cioè quello più richiesto e solitamente quello più economico (a eccezione del servizio Uber Pool, che permette di condividere il viaggio con altri passeggeri che si spostano nella stessa direzione e si basa sulla logica del “”). Anche il compenso dei tassisti che accettano le corse tramite l’app di Uber sarà calcolato in maniera simile a come viene già calcolato quello degli autisti di Uber, e non in base al tempo di percorrenza: i tassisti potranno vedere quanto incasseranno prima della corsa e decidere se accettarla o meno.Uber fu creata con l’idea di rivoluzionare il sistema di trasporto a chiamata, ma negli anni ha incontrato   e  da parte dei tassisti in tutto il mondo, , in qualche caso trovando dei compromessi. Durante la pandemia da coronavirus, negli Stati Uniti, l’azienda ha inoltre dovuto fare i conti con la scarsità degli autisti, che per via della poca domanda nelle fasi più acute dell’epidemia avevano trovato altri lavori, in particolare nel settore delle consegne a domicilio (lo stesso problema c’è stato , dove oltre ai problemi legati alla pandemia molti autisti stranieri hanno lasciato il paese per via di Brexit). Il modello di business di Uber era insomma entrato in crisi negli ultimi anni, dimostrandosi incapace di generare stabilmente profitti.Sia Uber che la sua principale concorrente, Lyft, hanno fatto sapere che gli autisti stanno progressivamente tornando a lavorare per i loro servizi. Da sola però in questo momento l’azienda non riesce a soddisfare la domanda: per questo adesso sta puntando proprio sui servizi di taxi tradizionali per rafforzare la propria offerta.Uber ha fatto sapere di voler espandere il modello di servizio che introdurrà a New York anche in altre città statunitensi. Andrew Macdonald, responsabile della mobilità internazionale dell’azienda,  che Uber punterebbe addirittura a includere tutti i servizi taxi del mondo nella propria app entro il 2025: «è un obiettivo senz’altro ambizioso, ma penso che senz’altro sia raggiungibile», ha osservato. ",
        "ranked": 14,
        "placed": "Economics",
        "epoch": 1650039308.5469162,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Volkswagen dovrà richiamare più di 100mila automobili ibride",
        "date_raw": "March 31, 2022",
        "date": "2022-03-31",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/03/31/volkswagen-richiamo-auto-ibride/",
        "subtitle": " ",
        "content": "Il grande gruppo automobilistico tedesco Volkswagen dovrà richiamare più di 100mila automobili ibride plug-in perché a causa di una batteria non sufficientemente isolata rischiano di incendiarsi. Lo ha annunciato un portavoce della società giovedì. Le automobili in questione, vendute in diverse parti del mondo, sono 42.300 tra i modelli Passat, Golf, Tiguan e Arteon a marchio Volkswagen. Altri 24.400 sono a marchio Audi e il richiamo riguarda anche automobili Seat e Skoda, altri due marchi appartenenti al gruppo. ",
        "ranked": 13,
        "placed": "Economics",
        "epoch": 1650039308.5591967,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La carta costa sempre di più",
        "date_raw": "April 08, 2022",
        "date": "2022-04-08",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/04/08/carta-costo/",
        "subtitle": " Ed è un problema enorme anche per i giornali: c'entrano la crisi dei commerci globali, l'aumento del prezzo dell'energia e la popolarità degli imballaggi\t",
        "content": "Nelle ultime settimane le associazioni delle categorie interessate hanno più volte pubblicamente sottolineato una situazione allarmante riguardo a prezzo e reperibilità della carta destinata all’editoria, cioè ai libri e ai giornali di carta. Il settore deve infatti fare i conti con aumenti consistenti dei costi della materia prima, che si registrano già da un paio d’anni ma che sono cresciuti ulteriormente con . Questo aggravio delle spese rischia di avere effetti pesanti sulla sostenibilità economica delle aziende giornalistiche, già danneggiate dalla costante riduzione dei ricavi in corso da circa vent’anni.Il presidente della Federazione degli editori Andrea Riffeser Monti, chiedendo aiuto al governo, ha detto: «Gli editori sono già stati costretti a ridurre la foliazione e le notizie, specie nell’informazione locale». Emilio Albertini, presidente di Assografici (che rappresenta le aziende del settore grafico), ha sottolineato la precarietà dei periodici «già da tempo in condizioni di non economicità, frenati dalla scarsa disponibilità di carte a uso editoriale, ormai prodotte da pochi player europei». Assocarta, associazione che rappresenta tutti i produttori di carta, era stata la prima ad annunciare possibili riduzioni dell’offerta come conseguenza di costi dell’energia così alti da rendere i processi aziendali economicamente non sostenibili.Le cartiere italiane producono ogni anno 9 milioni di tonnellate di carta, poco più del 20 per cento delle quali sono “carte grafiche”, ossia destinate a editoria, pubblicità, cataloghi e pubblicazioni di vario genere; un altro 20 per cento della produzione riguarda carte igienico-sanitarie, mentre il 56 per cento è destinato agli imballaggi (il restante 4 per cento viene prodotto per altri usi ancora).In Italia non si produce più la carta per quotidiani, che viene importata tutta dall’estero, in gran parte dalle multinazionali che hanno gli stabilimenti nel Nord Europa (Finlandia, Svezia, Irlanda). L’ultima cartiera italiana che produceva carta per quotidiani, l’impianto di Mantova della Burgo, è stata riconvertita a fine 2020 alla produzione di imballaggi, come in precedenza anche quelle di Avezzano, in Abruzzo, e Verzuolo, in Piemonte. La produzione dei fogli per i giornali infatti è più costosa, perché richiede più energia, e crea meno profitti, risultando sostenibile solo su larga scala e solo per i produttori nordeuropei, che godono del vantaggio sostanziale dato dall’accesso diretto alla materia prima, cioè la cellulosa ottenuta dagli alberi.La carta si realizza a partire dalle fibre della cellulosa ottenute dallo spappolamento del legno, trasformato in pezzetti chiamati “chips”. Queste, immerse in una sorta di pentolone chiamato , vengono sbiancate e cotte fino a formare una pasta, che viene poi stesa in fogli su una macchina continua lungo la quale il materiale passa all’asciugatura tramite presse.In questa fase «si passa da un prodotto che ha il 90 per cento di acqua – spiega Massimo Medugno, direttore generale di Assocarta – a uno stato finale in cui l’umidità è ridotta al 5 per cento: come è facilmente comprensibile, questo comporta un intenso consumo di energia». Il settore della carta infatti fa parte di quei comparti, insieme a quelli dell’acciaio, del vetro e della plastica, definiti “energivori”, ossia ad alto consumo di energia. Ma il recente aumento del costo della carta c’entra solo in parte con quello dell’energia necessaria per produrla.«Già dal biennio 2020-2021 – continua Medugno – avevamo assistito a una crescita del costo della materia prima, la cellulosa, dovuto a un aumento della domanda post-pandemia, a trasporti più problematici e costosi, a una produzione che non può essere ‘elastica’, ma ha bisogno di tempo per rispondere a variazioni nelle richieste».La cellulosa proviene per lo più da piantagioni del Nord Europa e del Sud America che devono rispettare determinati criteri di sostenibilità, e la sua importazione ha subìto i ritardi conseguenti alle crisi del commercio mondiale  seguite alla pandemia. Su questa tendenza al rialzo si è infine inserita l’esplosione dei prezzi dell’energia: «Siamo passati da pagare il gas 15-18 euro al megawattora, solo diciotto mesi fa, a punte di 345 euro, per poi stabilizzarci oggi sui 100. Aumenti enormi e con oscillazioni che non permettono una programmazione», spiega Medugno.Questo incremento delle spese di produzione, oltre a mettere in crisi il settore delle cartiere, si riflette, almeno in larga parte, su chi compra la carta. Il consumo di “carta grafica” in Italia è stimabile in 2-3 milioni di tonnellate l’anno, mentre la produzione nazionale è calata dai quasi 4 milioni del 2007 a 1,9 nel 2021, anche per effetto della riconversione di molte aziende alla produzione di imballaggi. La richiesta di questi prodotti è stata ultimamente in rialzo in tutto il mondo: non solo per la crescita dei settori dell’e-commerce e della consegna a domicilio, ma anche per la progressiva sostituzione della plastica per imballaggi con alternative riciclabili in carta. Se fino a una decina di anni fa il prezzo della carta da giornale standard si aggirava intorno ai 400 euro a tonnellata, oggi varia fra i 720 e gli 830 euro (tabelle di febbraio della Camera di Commercio Metropolitana di Milano, Monza-Brianza e Lodi), mentre quella patinata da rotocalco varia fra 1.050 e 1.120 euro a tonnellata.Il consumo di carta da parte di un quotidiano o di una rivista dipende da una serie complessa di variabili: le più immediate, ma non le uniche, sono la tiratura (quante copie vengono stampate giornalmente) e la foliazione (di quante pagine è composto il giornale). Per un quotidiano di medie dimensioni si può stimare un consumo di 10-12 mila tonnellate di carta al giorno, con conseguente maggiorazione dei costi nell’ultimo decennio pari a 3-4 milioni di euro l’anno: maggiorazione a cui si è risposto in molti casi con una riduzione del numero di pagine (che però a sua volta influisce sulla capacità di accogliere inserzioni pubblicitarie).Oggi il peso del costo della carta su un quotidiano è stimabile (anche qui con moltissime variabili da considerare) intorno ai 30-60 centesimi per copia. Un onere che peraltro rende molto più remunerative le copie digitali, che anche per questo vengono vendute in abbonamento a prezzi unitari di gran lunga inferiori. Diverse e notevolmente superiori sono le spese per la carta di settimanali e mensili: nel settore in questi anni una delle risposte alla crisi dei ricavi e alla crescente scarsità dell’offerta di materia prima è stata la riduzione della qualità, con il passaggio dalla “patinata” a materiali più grezzi.Negli ultimi anni le aziende editoriali hanno poi cercato, non senza fatica, di ottimizzare i processi di distribuzione per ridurre la quantità di copie invendute, il cosiddetto “reso”, in passato talvolta tenuto volutamente alto allo scopo di poter dichiarare tirature più consistenti (uno dei dati usati per concordare i prezzi di vendita degli spazi pubblicitari). Ma la riduzione del numero di copie invendute viene ottenuta da molti anni anche con la contrazione delle aree nazionali raggiunte dalla distribuzione: ci sono regioni o luoghi in cui per i giornali è troppo oneroso raggiungere le edicole (con un ulteriore effetto di calo delle vendite).Una quota di giornali non venduta è comunque fisiologica e inevitabile per le pubblicazioni di tutto il mondo. E il reso viene raccolto diventando a sua volta “merce” nel mercato del recupero della carta. L’Italia è prima in Europa per quote di riciclaggio di materiale cartaceo e il prodotto da riutilizzare ha un mercato anche internazionale con quotazioni definite: per i giornali invenduti si parla di 115-125 euro a tonnellata.Le rese raccolte dai vari punti vendita vengono quindi avviate al processo di riciclo, che può essere standard, per la creazione di materiali da imballaggio, oppure prevedere un processo di “sbiancatura” attraverso la disinchiostrazione. Il procedimento comporta tecniche diverse a seconda del tipo di carta e di inchiostri utilizzati e permette di ottenere un nuovo prodotto “bianco” da riutilizzare per il settore igienico-sanitario o come carta grafica (per quest’ultima destinazione occorre però una lavorazione più complessa che in Italia nessuna azienda oggi effettua).La disinchiostrazione può avvenire tramite lavaggi con particolari saponi, per gli inchiostri più facilmente rimovibili, oppure attraverso la “flottazione”: i giornali vengono lasciati appunto a “flottare” all’interno di particolari contenitori con additivi chimici che riportano le fibre di cellulosa ai colori, se non originari, almeno uniformi, con livelli di bianco adeguati al nuovo uso.L’intera filiera, dalle cartiere fino ai produttori di imballaggi, agli stampatori e ai produttori di macchinari per la stampa vale secondo i dati di Assocarta 22 miliardi di euro all’anno, pari all’1,3 per cento del PIL italiano.",
        "ranked": 6,
        "placed": "Economics",
        "epoch": 1650039308.5908923,
        "language": "IT",
        "source": "ilPost"
    }
]
