[
    {
        "title": "L’arresto e l’estradizione del capo di un potente cartello della droga messicano hanno provocato violente proteste a Nuevo Laredo, al confine con gli Stati Uniti",
        "date_raw": "March 16, 2022",
        "date": "2022-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/16/messico-scontri-arresto-estradizione-juan-gerardo-trevino/",
        "subtitle": " \t",
        "content": "Lunedì mattina le autorità messicane hanno arrestato Juan Gerardo Treviño, conosciuto come “El Huevo” (), ricercato negli Stati Uniti per traffico di droga e riciclaggio di denaro e sospettato di omicidi, terrorismo, estorsione e associazione criminale in Messico. Treviño è stato arrestato nello stato di Tamaulipas, nel nord-est del paese, e lunedì sera  negli Stati Uniti: il suo arresto e la successiva estradizione hanno provocato violente proteste da parte dei membri del suo cartello a Nuevo Laredo, al confine con gli Stati Uniti.Si ritiene che Treviño, che ha 40 anni, sia a capo di una potente organizzazione criminale – il cartello di Nordest – e della sua gang armata. Suo zio, Miguel Ángel Treviño Morales, fu peraltro il leader dei , un’importante organizzazione criminale messicana attualmente sciolta e separata in vari gruppi, tra cui il cartello di Nordest.Le autorità dello stato di Tamaulipas hanno segnalato scontri armati tra i membri del cartello di Treviño e i militari, e spari sia contro i posti di blocco vicino al confine con gli Stati Uniti sia contro decine di uffici pubblici, tra cui il consolato americano a Nuevo Laredo. Alcuni video circolati sui social network mostrano auto e camion in fiamme e strade bloccate in diversi punti della città. Secondo  per mettere in sicurezza l’area sono intervenuti circa 700 soldati e quattro elicotteri. Il dipartimento di Difesa nazionale  che sono stati emanati ordini di arresto per tre persone, tra cui una accusata di terrorismo.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1647708515.132583,
        "language": "IT"
    },
    {
        "title": "Le foto del cielo della Spagna coperto dalla sabbia",
        "date_raw": "March 16, 2022",
        "date": "2022-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/16/spagna-sabbia-calima/",
        "subtitle": " La causa è \"la calima\", un fenomeno atmosferico che di solito riguarda solo le isole Canarie e che sta causando vari disagi\t",
        "content": "Da un paio di giorni una grossa tempesta di sabbia proveniente dal deserto africano del Sahara è arrivata in Spagna, ricoprendo il cielo di diverse zone del paese con un’insolita foschia di colore arancione. Questa tempesta di sabbia è un fenomeno atmosferico chiamato in spagnolo che solitamente riguarda le isole Canarie, che fanno parte della Spagna ma si trovano al largo dell’Africa nord-occidentale.Quest’anno però il fenomeno è stato così intenso da arrivare fino alla Spagna continentale: addirittura nelle zone centrali del paese, per esempio nella capitale Madrid. In alcune aree la tempesta di sabbia è stata accompagnata da piogge che hanno riversato la sabbia a terra, causando la formazione di fango nelle strade.Il servizio meteorologico spagnolo ha definito il fenomeno “straordinario” e le autorità di varie città hanno consigliato alla popolazione di ridurre le attività all’aperto a causa del netto peggioramento della qualità dell’aria a causa della sabbia. ",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1647708515.3376765,
        "language": "IT"
    },
    {
        "title": "La grave ondata di coronavirus a Hong Kong",
        "date_raw": "March 16, 2022",
        "date": "2022-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/16/hong-kong-coronavirus/",
        "subtitle": " È la peggiore dall'inizio della pandemia e il governo locale si è fatto trovare impreparato, dopo due anni di politica \"zero COVID\"\t",
        "content": "Da alcune settimane Hong Kong sta facendo i conti con la peggiore ondata di COVID-19 dall’inizio della pandemia. Gli ospedali sono sotto forte pressione, con i reparti pieni e pazienti lasciati nei corridoi spesso senza la possibilità di ricevere cure adeguate. L’alto numero di casi dovuto in particolare alla  ha messo in evidenza l’impreparazione del governo ad affrontare l’emergenza, dopo due anni in cui la pandemia era stata tenuta sotto controllo grazie alla cosiddetta politica “zero COVID”, con immediati lockdown e test a tappeto per bloccare i focolai di coronavirus.Nell’ultima settimana a Hong Kong sono morte in media circa 285 persone al giorno a causa della COVID-19, uno dei tassi più alti di tutto il mondo. In Italia i decessi sono stati in media 140 al giorno negli ultimi sette giorni, anche a causa di un nuovo aumento dei casi positivi da fine febbraio (Hong Kong ha 7,5 milioni di abitanti contro i quasi 60 milioni dell’Italia).In media nell’ultima settimana i casi positivi rilevati a Hong Kong ogni giorno sono stati 2.300 per milione di persone, contro i circa 900 per milione in Italia. Dall’inizio della nuova ondata, che si era avviata lentamente alla fine di dicembre, sono stati rilevati 740mila casi a Hong Kong, ma secondo analisti e osservatori il dato sottostima grandemente l’estensione del contagio.L’Università di Hong Kong ha stimato che l’attuale ondata abbia finora  almeno 3,6 milioni di infezioni: quasi metà della popolazione è stata quindi contagiata in pochi mesi.I medici e il resto del personale sanitario  l’emergenza sanitaria a una sostanziale impreparazione da parte del governo locale, che non aveva elaborato piani specifici per un eventuale aumento marcato dei casi, dedicando quasi tutti gli sforzi a mantenere le politiche “zero COVID”. La scelta aveva del resto pagato in questi due anni di pandemia, con rari focolai che le autorità sanitarie erano riuscite a tenere sotto controllo, seppure imponendo a interi quartieri rigide regole di isolamento per settimane o mesi a seconda dei casi.Strutture temporanee per l’isolamento delle persone positive al coronavirus, nei pressi di Hong Kong – 11 marzo 2022 (AP Photo/Kin Cheung)Per fermare da subito i contagi, a partire dai primi mesi del 2020 Hong Kong aveva previsto che chiunque avesse un’infezione dovesse essere ricoverato in una struttura sanitaria, anche se privo di sintomi. Le persone venute eventualmente in contatto con l’individuo infetto dovevano essere invece trasferite in strutture per la quarantena, con l’obbligo di rimanervi per periodi variabili fino a un massimo di tre settimane. Alcune di queste regole erano poi cambiate nel corso del tempo, anche in seguito all’introduzione di sistemi per compiere test di massa in interi quartieri.L’avvento della variante omicron alla fine dello scorso anno ha però cambiato sensibilmente le cose. Come avvenuto in molti altri paesi, la variante si era rivelata da subito più contagiosa rispetto alle precedenti, con una capacità di diffondersi molto rapidamente, costringendo le autorità sanitarie a inseguire più che a prevenire.Il rapido aumento dei casi aveva causato seri problemi organizzativi e spinto il governo a passare alla strategia “dynamic zero COVID”, un piano che prevedeva un maggiore ricorso ai test per la popolazione e l’apertura di nuove strutture per le quarantene. La scelta aveva portato a critiche, considerato che in una fase di alta circolazione del coronavirus è opportuno potenziare soprattutto le strutture sanitarie, in modo da potersi occupare delle persone che sviluppano sintomi gravi.Hong Kong (AP Photo/Vincent Yu)Per giorni le informazioni sono state frammentarie e in contraddizione tra loro, portando a una certa confusione e talvolta  tra la popolazione. Si è rilevato un sensibile aumento di acquisti di alimenti a lunga conservazione, nel timore che potesse essere indetto un rigido lockdown, e chi ha potuto ha lasciato la città per trascorrere alcune settimane altrove.Dopo giorni di notizie poco chiare, la settimana scorsa la governatrice di Hong Kong, Carrie Lam, aveva  il rinvio delle nuove politiche legate ai test per tutta la popolazione, contestualmente a nuove misure per contenere i contagi e i decessi. Parte del piano prevede la rapida vaccinazione della popolazione più anziana, che finora non si era sottoposta al vaccino ritenendo di essere protetta a sufficienza dalla strategia “zero COVID”, che aveva del resto mostrato buoni risultati dall’inizio della pandemia.A Hong Kong si era finora vaccinato solamente il 35 per cento della popolazione con più di 80 anni, una quota piuttosto bassa se si considera che nella popolazione generale sopra i 12 anni il tasso di completamente vaccinati . La scarsa percentuale di grandi anziani con vaccino spiega in parte l’aumento dei decessi nelle ultime settimane, considerato che le persone anziane hanno rischi maggiori di sviluppare forme gravi di COVID che richiedono il ricovero e possono causare la morte.Il governo di Hong Kong confida di cambiare le cose rilanciando la campagna di vaccinazione tra i più anziani, con varie iniziative compreso un aumento delle somministrazioni . L’iniziativa prevede che squadre di vaccinatori le visitino tutte entro la fine di questa settimana.Personale sanitario in un centro di isolamento temporaneo per persone positive al coronavirus a Hong Kong – 11 marzo 2022 (AP Photo/Kin Cheung)Poco meno di due anni di “zero COVID” hanno avuto un visibile impatto sociale e stanno  il modo in cui parte della popolazione vive l’attuale ondata. Dopo avere ricevuto per mesi comunicazioni sulla pericolosità delle persone positive, sulla necessità di isolarle e sull’importanza di prendere massime precauzioni anche con gli asintomatici, molte persone chiamano da subito i soccorsi non appena scoprono di essere positive, intasando le linee telefoniche di assistenza e soprattutto gli ospedali.Temendo di finire per lungo tempo in isolamento e di costringere alla medesima sorte parenti e amici con cui erano venuti in contatto, altri decidono di fare l’esatto opposto e se scoprono con test fai-da-te di essere positivi non dichiarano la propria condizione, provvedendo a isolarsi autonomamente in casa. Il fenomeno sembra essere piuttosto diffuso ed è una delle spiegazioni sulle stime in difetto delle persone effettivamente contagiate durante questa ondata.Non essendoci comunque disponibilità di posti a sufficienza nelle strutture di quarantena, il governo di Hong Kong ha allentato alcune delle regole. Ora le persone che sono entrate in stretto contatto con un individuo positivo possono iniziare l’isolamento a casa, se non ci sono posti nelle strutture, anche nel caso in cui il loro contatto stretto positivo sia un convivente.Le modifiche alla “zero COVID” e l’intensificazione della campagna vaccinale sono derivate dalle forti pressioni da parte del governo centrale cinese,  sulla recente gestione dell’emergenza coronavirus. Hong Kong è una regione amministrativa speciale e mantiene numerose autonomie, ma subisce comunque un certo controllo da parte della Cina.Lo stesso governo cinese nelle ultime settimane ha dovuto affrontare un marcato aumento dei casi, con il più alto tasso di positivi dalle prime fasi della pandemia nel 2020. A Shenzhen, area metropolitana a nord di Hong Kong in cui vivono 17,5 milioni di persone, nel fine settimana è stato  un lockdown, dopo che domenica nella città erano stati segnalati 60 casi positivi. Buona parte degli esercizi commerciali, esclusi quelli che vendono alimenti e altri beni essenziali, saranno chiusi, mentre le autorità locali hanno disposto test di massa per provare a identificare i nuovi casi.La Cina sta provando a mantenere un approccio “zero COVID” in questa fase, ma non è chiaro se sarà sufficiente per tenere sotto controllo la diffusione della variante omicron, che come si è ampiamente visto in Occidente si diffonde molto rapidamente, pur comportando sintomi lievi specialmente nelle persone vaccinate.Nelle ultime 10 settimane, la Cina ha rilevato più casi positivi che in tutto il 2021: circa 14mila. La regione di Jilin, nella Manciuria meridionale, è una delle aree più interessate e ci sono forti dubbi sulla possibilità di contenere i contagi grazie alla “zero COVID”. Molte città stanno approntando ospedali temporanei per ospitare i contagiati e i malati, ma ci sono preoccupazioni soprattutto per i più anziani, che come a Hong Kong contano pochi vaccinati.La scorsa settimana le autorità sanitarie cinesi hanno  qualche apertura ai test antigenici fai-da-te, che possono essere impiegati per determinare l’eventuale positività al posto dei test molecolari, che richiedono più tempo per essere analizzati. Martedì 15 marzo si è inoltre deciso di consentire alle persone con sintomi lievi di rimanere in quarantena in strutture dedicate al posto degli ospedali veri e propri, per evitare di intasarli.Attività di sanificazione per strada a Changchun, Jilin – 12 marzo 2022 (Chinatopix Via AP)Dall’inizio della pandemia la Cina ha segnalato circa 4.500 decessi da COVID-19 e 120mila casi positivi, per lo più concentrati nel 2020. I dati probabilmente sottostimano l’effettiva dimensione della pandemia nel paese, ma l’impiego della formula “zero COVID” ha consentito per lungo tempo di tenere la situazione sotto controllo. Per questo un dato di circa mille casi al giorno come viene registrato da qualche tempo è considerato preoccupante, benché la percentuale di completamente vaccinati sia intorno all’85 per cento.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1647708515.4992268,
        "language": "IT"
    },
    {
        "title": "Se le piastrelle saranno diverse è per via dell’invasione in Ucraina",
        "date_raw": "March 16, 2022",
        "date": "2022-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/16/ceramica-piastrelle-ucraina/",
        "subtitle": " Il distretto produttivo di Sassuolo contava sul Donbass per il 25% delle materie prime, e ora deve trovare una nuova miscela\t",
        "content": "L’ultima nave carica di argilla e caolino, una roccia prevalentemente usata per la produzione di piastrelle, è partita dal porto di Mariupol pochi giorni prima che l’esercito russo invadesse l’Ucraina. È sbarcata alla fine di febbraio nel porto di Ravenna, in Emilia-Romagna, per scaricare tonnellate di materiale nei magazzini che riforniscono le aziende del distretto industriale della ceramica di Sassuolo, in provincia di Modena, e quello della ceramica artistica di Faenza. Da quando l’approvvigionamento di materie prime dall’Ucraina è stato sospeso per via della guerra, tecnici e chimici sono al lavoro per cercare di mantenere l’alta qualità dei prodotti che negli ultimi decenni ha contribuito alla crescita dell’industria italiana della ceramica. Dall’Ucraina, infatti, arrivava il 25 per cento delle materie prime usate nel settore della ceramica in Italia e la maggior parte delle argille considerate pregiate, indispensabili per la produzione delle piastrelle più costose e con un margine di guadagno elevato.Le aziende del distretto dovranno farne a meno: per trovare un’alternativa compatibile e competitiva, dicono gli addetti ai lavori, serve innanzitutto trovare un’altra ricetta, cioè una nuova miscela di argille, caolini e feldspati con materiale importato da altri paesi.Argilla e caolino venivano estratti soprattutto nelle cave che si trovano in Donbass, un territorio che​ sulla carta fa parte dell’Ucraina ma che dal 2014 è occupato da separatisti filorussi. È stata una delle prime aree a essere occupate dall’esercito russo.Negli ultimi anni l’esportazione di questo tipo di materie prime si è sviluppata grazie alla costruzione di strade realizzate appositamente per il passaggio di grandi tir diretti verso i porti di Mariupol e Odessa. Da lì partivano le navi che rifornivano i distretti europei della ceramica. Nel 2021 al porto di Ravenna sono arrivate 5,21 milioni di tonnellate di materie prime, 1,57 milioni in più rispetto all’anno precedente, condizionato dalla pandemia.Le argille provenienti dall’Ucraina sono preziose per le loro caratteristiche: hanno un’elevata “tenacità in crudo”, in altre parole una maggiore resistenza e coesione rispetto al materiale estratto in altri paesi. Le argille ucraine sono quindi adatte alla produzione di piastrelle di grandi formati e con spessori sottili, sempre più richieste sul mercato e non semplici da realizzare con altre materie prime. Massimo Muratori, segretario generale della Femca Cisl dell’Emilia centrale, il sindacato dei lavoratori ceramisti, tessili e chimici della zona di Modena e Reggio Emilia, dice che fin dall’inizio dell’invasione russa in Ucraina le aziende hanno capito che gli effetti sull’importazione dei materiali sarebbero stati significativi e hanno messo al lavoro i tecnici nei loro laboratori. «Mi risulta che molte delle prove fatte finora siano andate bene», spiega. «L’obiettivo è mantenere la stessa qualità e lo stesso identico prodotto con una ricetta diversa. Non è semplice trovare la miscela giusta: se nella terra in arrivo da altri paesi c’è più carbonio la piastrella sarà leggermente più scura oppure avrà una consistenza diversa rispetto a quella prodotta con materie prime ucraine che hanno anche una resa migliore: da una certa quantità di argilla ucraina si riescono a produrre più piastrelle».Non è un lavoro totalmente nuovo: da anni le aziende hanno allestito laboratori per controllare la qualità del materiale importato e studiare leggeri correttivi alle ricette. Senza un’intera quota di materiale, però, si dovranno fare scelte più complicate e originali.La composizione delle piastrelle, infatti, è anche legata al mercato, orientato da scelte estetiche dettate più dalla moda e meno da logiche di produzione e approvvigionamenti. Con nuove esigenze per le aziende, non è escluso un cambiamento delle preferenze verso nuovi tipi di piastrelle. «Abbiamo convinto il mercato a prediligere piastrelle fatte con pasta bianca», continua Muratori. «Si dovrà iniziare a pensare anche a una maggiore produzione con pasta rossa».(Michele Nucci/LaPresse)L’ultima nave arrivata nel porto di Ravenna con le argille cavate in Ucraina garantirà le scorte almeno per un paio di mesi. È difficile prevedere come sarà la situazione nel Donbass alla fine di maggio. Considerate le conseguenze della guerra a Mariupol, una delle città in cui gli scontri sono stati più violenti e tuttora assediata, è irrealistico pensare che l’attività estrattiva riprenda nel giro di poco tempo. Le cave sono state costrette a fermare il lavoro e tutti i dipendenti stranieri, compresi molti italiani, hanno lasciato l’Ucraina.L’alternativa è acquistare la materia prima da altri paesi come Germania, Francia, Austria, Turchia, Portogallo, ma anche Sardegna e Piemonte. Oltre a trovare ricette nuove per le piastrelle, rimpiazzare il 25 per cento della materia prima nel giro di poco tempo comporta altri due problemi. Il primo è capire come trasportare il materiale in Emilia-Romagna, se via mare o via treno: in entrambi i casi, i tempi di approvvigionamento dipendono dalla distanza del paese di esportazione e dalle infrastrutture disponibili. Il secondo problema riguarda i prezzi, destinati ad aumentare a causa dell’improvvisa diminuzione nell’offerta. Tra le altre cose, non è detto che i cavatori di altri paesi riescano a soddisfare interamente la crescita della domanda.Ma l’interruzione dell’importazione di materia prima dall’Ucraina è soltanto uno dei problemi che il settore sta affrontando. Come tutte le aziende che consumano grandi quantità di energia anche i produttori del distretto di Sassuolo sono alle prese con la notevole crescita dei prezzi. Il gas,  costa otto volte tanto rispetto allo scorso anno, ha detto Giovanni Savorani, presidente di Confindustria Ceramica, durante l’audizione delle commissioni Ambiente e Attività produttive la scorsa settimana alla Camera. «Le nostre attività sono entrate in crisi e abbiamo oltre 2.500 persone in cassa integrazione. È anacronistico pensare di dover chiedere la cassa integrazione con una quantità di ordini così grossa». Durante la pandemia, in effetti, c’è stata una significativa crescita della domanda di piastrelle, un rivestimento facile da pulire e quindi più igienico rispetto ad altri. Secondo  diffusi da Confindustria Ceramica, nel 2021 il settore ha registrato vendite per 459 milioni di metri quadri, il 12 per cento in più rispetto al 2019, ed esportazioni per 367 milioni di metri quadrati, il 13 per cento in più sempre rispetto al 2019. La crescita ha interessato tutti i principali mercati internazionali con aumenti notevoli negli Stati Uniti, in Germania, Belgio e Paesi Bassi. La produzione totale è cresciuta di circa il 25 per cento, raggiungendo i 430 milioni di metri quadrati. Come molti altri settori energivori, anche i produttori di ceramica hanno chiesto aiuto al governo per limitare i costi del gas e dell’energia elettrica. Finora gli unici mezzi per abbattere i costi sono stati piuttosto drastici: alcune aziende hanno spento i forni perché sarebbe stato più costoso lasciarli accesi piuttosto che non produrre, altre hanno attivato procedure di cassa integrazione fino alla fine dell’anno. Per la precisione, è una cassa integrazione straordinaria per un evento improvviso e imprevisto, non riconducibile alla gestione aziendale. Di fatto è una cassa integrazione preventiva che consente alle aziende di limitare il lavoro nel giro di pochissimo tempo, due o tre giorni, nel momento in cui i costi dell’energia sono troppo alti.«Le conseguenze sono già preoccupanti», spiega Muratori. «L’area industriale di Modena e Reggio Emilia si regge sulla ceramica: il vero rischio è un impoverimento del territorio. Se le condizioni di mercato legate alla fornitura di materie prime e ai costi dell’energia dovessero continuare così non è escluso che qualcuno decida di delocalizzare. Il governo deve mettere un limite al prezzo del gas e in questa fase non si dovrebbe tenere conto dei vincoli di spesa come è stato fatto durante la pandemia. La crisi energetica è come una nuova pandemia».I lavoratori del distretto della ceramica modenese e reggiano sono circa 15mila, l’80 per cento degli addetti del settore a livello nazionale. Oltre ai dipendenti diretti, va considerato anche l’indotto: aziende metalmeccaniche, di componentistica, imballaggi, spedizioni. Una delle società più importanti dell’articolato indotto è Sacmi, che produce forni e macchinari per la produzione delle piastrelle. Si trova a Imola, ha oltre 1,3 miliardi di fatturato e 4.600 dipendenti. Paolo Mongardi, il presidente, guida anche la Acimac, l’associazione che rappresenta i costruttori di macchine ceramiche.Da tempo la Sacmi ha iniziato a sviluppare nuovi forni alimentati a idrogeno “verde” o “pulito”, prodotto con processo di elettrolisi (cioè separazione di idrogeno e ossigeno) dell’acqua, tramite una macchina alimentata con fonti rinnovabili. È una tecnologia che consente di fare a meno del gas, ma anche piuttosto costosa e per cui il governo non ha previsto incentivi o contributi economici. «Il forno alimentato a idrogeno è una soluzione che guarda al futuro e che al momento è molto costosa», spiega Mongardi. «Dal punto di vista economico sono convenienti soltanto se il prezzo del gas rimane molto alto. Inoltre non esiste una distribuzione dell’idrogeno in rete, per cui sarà molto complicato fare a meno del gas, almeno per ora. Il settore della ceramica è uno dei traini dell’export italiano: in questa fase dovrebbe essere sostenuto dallo Stato. Così come vengono abbassate le bollette delle famiglie, servono interventi anche per le aziende».",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1647708515.5710793,
        "language": "IT"
    },
    {
        "title": "I russi che scappano dalla Russia",
        "date_raw": "March 16, 2022",
        "date": "2022-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/16/russi-scappano-conseguenze-guerra/",
        "subtitle": " Per fuggire dagli effetti delle sanzioni e per paura della repressione del governo: non tutti, però, vengono accolti bene all'estero\t",
        "content": "Negli ultimi giorni migliaia di russi hanno lasciato il loro paese, creando un flusso migratorio che sembra avere pochi precedenti nella storia recente della Russia. Le cause sono per lo più gli effetti delle durissime sanzioni occidentali imposte a causa dell’invasione dell’Ucraina, che rischiano di peggiorare lo stile di vita di moltissime persone, e le ultime misure contro il dissenso, che stanno cancellando le libertà che non erano ancora state represse dal governo guidato dal presidente Vladimir Putin.paragonando all’emigrazione degli oltre 100mila oppositori dei comunisti bolscevichi durante la guerra civile russa del 1918-1920.Molti di questi scapparono nell’allora Costantinopoli, oggi Istanbul, città che è anche oggi la meta di molti russi che stanno lasciando il paese, anche perché la compagnia aereaè una delle poche che continuano a volare da e per la Russia. Ma i russi vanno anche in paesi limitrofi come Armenia, Georgia, Uzbekistan, Kirghizistan e Kazakistan. , paese tradizionalmente vicino alla Russia, che pur essendosi detta  all’invasione dell’Ucraina ha evitato, almeno per ora e con qualche, di aderire alle dure sanzioni occidentali. Molti dei russi più ricchi, invece, .Molti russi stanno andando anche in paesi europei come la Lettonia e la la quale condivide  confine occidentale con la Russia ed è raggiungibile sia in auto sia in treno. Per arrivare in Finlandia in treno bisogna percorrere l’ al momento aperta tra la Russia e l’Unione Europea, quella tra San Pietroburgo e Helsinki. I russi che vanno in Lettonia e in Finlandia, però, sono i pochi che hanno un visto europeo, e che quindi avevano già rapporti con l’Unione Europea: sono ad esempio i russi che già vivono o lavorano nei paesi europei. Il motivo più rilevante che sta spingendo molti russi ad andarsene sono le, che oltre a portare la Russia verso un possibile  stanno complicando notevolmente anche le operazioni quotidiane più semplici. Aziende come Visa e Mastercard, che gestiscono i più grandi circuiti di carte di credito al mondo, hanno sospeso le proprie attività, il che ha reso difficile anche solo prelevare del denaro o pagare online.È diventato complicato anche prendere un aereo per andare all’estero, dato che  e  hanno chiuso il loro spazio aereo alle compagnie russe, e la Russia  il proprio agli aerei di 36 paesi. Questo significa, per esempio, che per volare da Mosca all’Italia o viceversa bisogna prendere un volo di una delle poche compagnie che ancora non hanno interrotto i voli con la Russia, come , e fare uno scalo.Molte persone se ne vanno dalla Russia perché temono che il presidente Vladimir Putin decida di imporre la legge marziale, che gli darebbe tra le altre cose il potere di chiudere i confini del paese e di rendere l’arruolamento nell’esercito obbligatorio. Altri se ne vanno per il timore della censura sempre più stringente imposta nelle ultime settimane dal governo, che sta impedendo a chi è contrario all’invasione dell’Ucraina di protestare liberamente: negli ultimi giorni migliaia di persone sono state arrestate semplicemente perché manifestavano il proprio dissenso nei confronti della guerra.Altri ancora se ne vanno per paura di non poter più svolgere il proprio lavoro: è una paura che riguarda  e tutti quelli che lavorano nei media, a causa di una legge approvata di recente dal Parlamento russo che punisce la diffusione di quelle che il regime definisce “notizie false” sull’operazione militare in Ucraina, ovvero le notizie che sono in contrasto con la versione governativa.Per chi lascia la Russia, però, le cose non sono sempre semplici nei paesi in cui arrivano, principalmente a causa degli atteggiamenti ostili con cui in molti casi gli esuli russi vengono accolti.Succede soprattutto in Georgia, dove secondo il governo dall’inizio della guerra sono arrivati circa 20mila cittadini russi. La Georgia è certamente uno dei paesi più sensibili all’espansionismo russo, dato che nel 2008 la Russia la invase per respingere le truppe georgiane che avevano invaso l’Ossezia del Sud, regione autonoma che confina a nord con la Russia e che da tempo rivendicava il riconoscimento della sua indipendenza. L’esercito russo rispose con un intervento militare rapidissimo e in una settimana sconfisse le truppe georgiane spingendole fino quasi alle porte della capitale Tbilisi. La memoria di quell’invasione è ancora molto vivida in Georgia e le ostilità tra i due paesi .In questi giorni, gli esuli russi che sono scappati in Georgia sono stati definiti in più occasioni “invasori” dalla popolazione locale: sono stati aggrediti verbalmente per strada, sono stati dedicati loro graffiti ostili e hanno ricevuto commenti denigratori sui social media, e alcuni cittadini hanno anche chiesto che i proprietari di immobili non firmino contratti con eventuali affittuari russi.L’ostilità si è vista anche a livelli più istituzionali: il , per esempio,  che una banca georgiana chiede ai suoi nuovi clienti, se sono russi, di firmare una dichiarazione in cui denunciano l’invasione dell’Ucraina e riconoscono che alcuni territori della Georgia sono occupati dalla Russia.  una dichiarazione scritta, che potrebbe essere problematica per i cittadini russi che un giorno decidano di tornare in Russia.Per molti russi emigrati, l’ostilità nei loro confronti è quindi un ostacolo anche pratico allo stabilirsi altrove. Per questo, nei paesi più frequentati dagli esuli russi, sono anche nati gruppi di sostegno psicologico e logistico, per esempio per riuscire a trovare casa, organizzati soprattutto da altri esuli russi che si sono trovati in situazioni simili.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1647708515.5965126,
        "language": "IT"
    },
    {
        "title": "Cosa sappiamo del bombardamento del teatro di Mariupol",
        "date_raw": "March 17, 2022",
        "date": "2022-03-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/17/teatro-mariupol-bombardamento-civili/",
        "subtitle": " L'edificio è stato distrutto ma sembra che la gran parte dei civili che si trovavano all'interno sia sopravvissuta\t",
        "content": "Nel tardo pomeriggio di mercoledì è stato bombardato e in buona parte distrutto il Teatro d’arte drammatica di Mariupol, la città nel sud dell’Ucraina che è tra le più duramente colpite dai bombardamenti e dalle feroci tattiche d’assedio dell’esercito russo. Secondo le autorità ucraine, nel teatro si trovavano più di 1.000 civili, soprattutto donne e bambini, che cercavano rifugio dai bombardamenti, anche se non è possibile confermare questa cifra in maniera indipendente. Non ci sono ancora stime precise su quante persone siano state uccise nel bombardamento: per molte ore non sono arrivate notizie e si è temuto che il numero di morti potesse essere alto, sembra invece che la struttura del teatro la gran parte dei civili all’interno.Il Teatro d’arte drammatica di Mariupol si trova nel centro della città, non lontano dal municipio. Secondo varie ricostruzioni è stato oggetto di un bombardamento aereo, che ha distrutto buona parte dell’edificio.Le autorità russe, poche ore dopo il bombardamento, hanno negato di aver compiuto operazioni aeree in quell’area, ma le foto del teatro distrutto sono state confermate in maniera indipendente da vari giornali ed esperti.The Donetsk Regional Theater of Drama in Mariupol is not there anymore.  — Kevin Rothrock (@KevinRothrock) First images from the Drama Theatre bombed in . — Daniele Palumbo (@Danict89) Poco dopo la diffusione della notizia che il Teatro d’arte drammatica di Mariupol era stato distrutto, le autorità ucraine hanno fatto sapere ai giornalisti che da giorni dentro al teatro si trovavano moltissimi civili, soprattutto donne e bambini, che cercavano riparo dai bombardamenti.Sergei Orlov, uno dei vicesindaci della città, ha detto a  che nel teatro si trovavano tra le 1.000 e le 1.200 persone. Al momento non è possibile confermare questa cifra, ma ci sono alcuni segni che effettivamente il teatro fosse usato come rifugio per i civili. Tra le altre cose, le immagini satellitari scattate prima del bombardamento mostrano che sui piazzali davanti e dietro al teatro era stata scritta a caratteri enormi la parola “bambini”, per essere vista anche dal cielo.The words \"children\" were written in Russian outside the Mariupol Drama Theater before it was bombed today by Russian forces. Local authorities and media said the building had been used as a shelter for hundreds of Ukrainian civilians. 📸:  — Christopher Miller (@ChristopherJM) Circola inoltre un video girato all’interno del teatro di Mariupol qualche giorno fa che mostra chiaramente come il teatro fosse davvero usato come rifugio da moltissime persone.Drama Theater from the inside before the  bombingJust look at how many children are there… — NEXTA (@nexta_tv) Non è ancora chiaro, però, se e quanti civili si trovassero nel teatro al momento del bombardamento, ed eventualmente quanti siano morti.La difficoltà di ottenere informazioni da Mariupol dipende anche dal fatto che da più di due settimane la città è completamente circondata dalle forze russe, che stanno portando avanti un assedio durissimo e feroce. La città – che ha più di 400 mila abitanti – è senza acqua potabile, senza elettricità, senza riscaldamento e senza la possibilità di ottenere aiuti umanitari e rifornimenti. L’esercito russo sta bloccando sistematicamente tutti i convogli di viveri, medicine e altri generi che le autorità ucraine hanno cercato di inviare in città.Le forze russe, inoltre, stanno portando avanti bombardamenti sistematici e incessanti, che colpiscono edifici civili e le infrastrutture più importanti della città, che è stata rasa al suolo o distrutta in ampie porzioni.Secondo le autorità cittadine, a causa dei bombardamenti e dell’assedio delle forze russe sono morte oltre 2.500 persone a Mariupol. I cadaveri sono così tanti che le autorità sono state costrette a seppellirli in fosse comuni.L’assedio e lo stato terribile degli abitanti è raccontato  pubblicato mercoledì dai due giornalisti di  Mstyslav Chernov ed Eugeniy Maloletka, che in questo momento sono gli unici giornalisti che lavorano per un media occidentale presenti a Mariupol. Scrivono di non poter confermare il numero dei morti fornito dalle autorità, ma che effettivamente la maggior parte delle persone morte di cui hanno avuto esperienza diretta erano donne e bambini.Terrifying footage from Ukrainian Mariupol. Only one hospital remains working here, others are destroyed. Today, Russian aviation bombed the city theatre, the largest bomb shelter. According to the residents, more than 1500 civilians were hiding inside. — Franak Viačorka (@franakviacorka) I bombardamenti russi hanno colpito tutti gli ospedali della città tranne uno, che senza energia elettrica e acqua potabile fatica a curare chi ne ha bisogno. Sono stati colpiti dai bombardamenti anche la sede dei pompieri, il campetto fuori da una scuola, una chiesa, e moltissimi condomini e negozi. Poiché è troppo pericoloso seppellire i propri morti, le autorità cittadine hanno chiesto alla popolazione di lasciare per strada davanti alle case le persone uccise nei bombardamenti, scrive .Le autorità russe continuano a sostenere che i bombardamenti non colpiscano obiettivi civili.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1647708515.730253,
        "language": "IT"
    },
    {
        "title": "Perché in Svezia non c’è stato il #MeToo",
        "date_raw": "March 17, 2022",
        "date": "2022-03-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/17/cissi-wallin-denuncia-stupro-svezia/",
        "subtitle": " Secondo il New York Times l'ha «ucciso» la vicenda della scrittrice “Cissi” Wallin, al secondo processo per aver accusato un giornalista di stupro\t",
        "content": "Martedì  un nuovo processo a carico della scrittrice e attrice svedese Cecilia “Cissi” Wallin, che nel 2019 era stata condannata per diffamazione per aver accusato il giornalista Fredrik Virtanen di averla stuprata. Anche questo processo ha a che fare con le denunce di Wallin: Virtanen sostiene che Wallin l’abbia calunniato anche nella sua autobiografia, pur non avendolo citato esplicitamente.In un recente articolo del , la giornalista svedese-americana Jenny Nordberg  quello di Wallin «il caso che ha ucciso il #MeToo in Svezia». Nonostante sia considerato uno dei paesi più femministi del mondo, infatti, in questi anni in Svezia almeno 12 donne che avevano denunciato di aver subìto abusi sessuali sono state condannate per diffamazione, mentre spesso gli uomini accusati non sono stati processati. Secondo Nordberg, che ha seguito fin dall’inizio le accuse verso Virtanen, questo ha a che fare con alcune peculiarità della legge e della cultura svedesi.Nell’ottobre del 2017, all’inizio del movimento  negli Stati Uniti e in Europa, Wallin denunciò di essere stata stuprata undici anni prima, quando aveva 21 anni. In un post condiviso su Instagram – con l’immagine del suo autoritratto riflesso in uno specchio – Wallin diceva che «il potente uomo dei media che mi ha drogata e violentata si chiama Fredrik Virtanen», che al tempo era un noto editorialista del quotidiano , uno dei principali giornali del paese. Nel suo post diceva di aver denunciato il presunto stupro alla polizia nel 2011 ma di aver trovato il coraggio di parlarne pubblicamente grazie al #MeToo. Descriveva la propria vicenda come la «punta dell’iceberg» e solo di uno tra i molti esempi della «cultura patriarcale e del silenzio che prevale» con «gli uomini al potere» in Svezia. Le indagini preliminari su Virtanen, che aveva negato ogni accusa, furono archiviate per mancanza di prove. Nel gennaio del 2018 fu invece lui a denunciare per diffamazione Wallin, che nel processo di primo grado  ed è tuttora in attesa della sentenza in appello, per cui rischia fino a due anni di carcere.Adesso, oltre quattro anni dopo le prime accuse, Virtanen ha fatto nuovamente causa per diffamazione a Wallin, questa volta citandola in giudizio presso la Cancelleria di Giustizia in uno dei rari casi presentati all’autorità svedese che riguarda la libertà di stampa. Dopo aver ottenuto un contratto editoriale poi rescisso proprio per il timore di accuse di diffamazione, nell’agosto del 2020 Wallin pubblicò da sé l’autobiografia  (“Tutto ciò che era mio”), in cui racconta degli abusi subiti. Pur non essendo nominato esplicitamente, come previsto dalla clausola del contratto originale con l’editore del libro, Virtanen ritiene che Wallin sia responsabile di diffamazione per i contenuti del memoir, come editrice.Nel processo cominciato oggi Wallin rischia un massimo di due anni di carcere, eventualmente sommati ai due anni di pena che potrebbero esserle assegnati nel processo di appello per il post di Instagram. Se sarà ritenuta colpevole, lo stato svedese confischerà e distruggerà anche le copie invendute del suo libro.  La storia di Wallin ha creato un certo scompiglio in Svezia, un paese il cui lo stesso governo  femminista.Figlia di genitori polacchi, Wallin è cresciuta nel sud del paese e ha debuttato nel cinema nel 2005, facendosi conoscere più che altro attraverso i social network con post che riguardavano la sua vita. Virtanen invece scriveva per lo più articoli di opinione, spesso adottando un approccio femminista; come ha osservato Nordberg, tuttavia, nell’ambiente erano diffuse le voci sul fatto che avesse atteggiamenti inopportuni nei confronti delle donne. A metà del 2018 fu peraltro  da  dopo che altre 12 donne intervistate per un articolo scritto sempre da Nordberg lo avevano accusato di molestie sessuali. Tutte comunque avevano voluto restare anonime perché era «troppo conosciuto e troppo potente».Virtanen accusò Wallin di essere «una bugiarda patologica» e sostenne che le altre donne che lo avevano accusato avevano esagerato i suoi atteggiamenti, oppure avevano inventato le loro storie. Wallin, che sostiene che la sua carriera sia stata danneggiata dalla vicenda, cominciò invece a scrivere pezzi su argomenti come l’identità di genere e la “” e provò anche a organizzare gruppi di solidarietà tra donne; molti però la accusarono di voler attirare l’attenzione, una cosa che in Svezia è considerata praticamente . Nell’ambito del movimento #MeToo decine di migliaia di donne svedesi firmarono appelli e petizioni, e tantissime parteciparono a iniziative in sostegno di chi aveva subìto abusi sessuali. Poche di quelle che avevano detto di aver subìto molestie e violenze però decisero di denunciare, e soprattutto la gran parte di loro si mostrò reticente a nominare esplicitamente gli uomini che stavano accusando, limitandosi a dire che spesso erano persone famose e potenti, tra cui politici, giudici e professori.Come ha spiegato Nordberg, la società svedese attribuisce molta importanza al concetto di collettività e all’idea che ci si debba comportare tenendo a mente cosa è meglio per le altre persone, e non solo per se stessi. I casi di diffamazione inoltre vengono disincentivati dalla legge proprio per proteggere il diritto dei cittadini di rimanere parte della società e non farli sentire esclusi, osserva Nordberg, e possono essere bloccati dai tribunali per valutazioni che tengono conto dei danni provocati all’accusato ancora prima di verificare se le accuse siano effettivamente vere. È quello che  nel caso di Wallin: le sue accuse su Instagram furono percepite dai media svedesi come azioni «radicali» ed «estreme» e anche il tribunale di primo grado stabilì che nonostante le sue accuse fossero gravi «non era giustificabile» citare esplicitamente il presunto colpevole.La causa non serviva a zittirla, aveva detto uno degli avvocati di Virtanen, che sostenne però che la donna non avrebbe dovuto accusarlo e citarlo esplicitamente davanti a un pubblico così ampio, cioè su internet.  Wallin, il punto di vista della Svezia «è che Virtanen è una vittima e io la criminale (recidiva)». Wallin comunque non è l’unica donna a essere stata condannata in Svezia in seguito alle denunce di abusi che aveva detto di aver subìto. Oltre a lei, sono state condannate per diffamazione almeno altre 12 donne che avevano accusato persone spesso famose o potenti, spiega Nordberg.Julia Lindh per esempio aveva 18 anni quando cominciò a frequentare il comico svedese Soran Ismail, di dieci anni più grande di lei. Dopo un po’ di tempo, Lindh raccontò in un gruppo di Facebook degli stupri e degli abusi sessuali e psicologici subiti nella relazione con Ismail, durante la quale disse di aver ricevuto anche minacce di morte. Andò dalla polizia, che archiviò la sua denuncia per mancanza di prove, ma Ismail usò uno screenshot di un suo post nel gruppo di Facebook per denunciarla a sua volta per diffamazione, sostenendo che si volesse vendicare. Il tribunale la giudicò colpevole e le ordinò di pagare un risarcimento dell’equivalente di circa 4.500 euro a Ismail. Lindh ha perso anche il ricorso in appello.Alcuni giornali svedesi hanno paragonato la storia di Wallin alla vicenda dell’insegnante e scrittrice svedese Ing-Marie Eriksson, che  del 1965 . Nel suo libro Eriksson raccontava la propria storia ambientata durante la Seconda guerra mondiale a Sikås, il piccolo paese della Svezia centrale dove era cresciuta: certe descrizioni suonarono così familiari ad alcuni residenti del paese che fu accusata di diffamazione e il suo libro fu confiscato per il reato di diffamazione a mezzo stampa.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1647708515.7545831,
        "language": "IT"
    },
    {
        "title": "L’OMS ha rinviato l’autorizzazione del vaccino russo, a causa della guerra in Ucraina",
        "date_raw": "March 17, 2022",
        "date": "2022-03-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/17/vaccino-sputnik-v-russia-invasione-ucraina-oms/",
        "subtitle": " Sputnik V non potrà quindi essere subito impiegato da COVAX, l’iniziativa per distribuire i vaccini nei paesi più poveri\t",
        "content": "A causa dell’, l’autorizzazione di emergenza del vaccino russo Sputnik V contro il coronavirus da parte dell’Organizzazione mondiale della sanità (OMS) subirà notevoli ritardi. Senza questo passaggio formale, Sputnik V non potrà essere impiegato da COVAX, l’iniziativa per distribuire i vaccini nei paesi più poveri che non si possono permettere l’acquisto delle dosi. Il rinvio dell’autorizzazione è una delle conseguenze della guerra in Ucraina sulla pandemia, che continua a interessare milioni di persone in tutto il mondo.Mariângela Simão, che lavora nella direzione generale dell’OMS, ha  che alle attuali condizioni non è possibile raggiungere e collaborare pienamente con la Russia per autorizzare Sputnik V: «Avremmo dovuto compiere alcune ispezioni in Russia il 7 marzo, ma abbiamo dovuto rinviare. La valutazione [sul vaccino] e le ispezioni sono condizionate dall’attuale situazione».Il gruppo di ispettori dell’OMS sta incontrando numerose difficoltà sia nella prenotazione dei voli per raggiungere la Russia, sia nella prenotazione di alberghi e altri servizi. Le dure sanzioni economiche imposte dall’Occidente comprendono la chiusura dello spazio aereo per i voli civili russi, mentre i due più grandi gestori di transazioni con carte di credito – Visa e Mastercard – hanno sospeso le proprie attività in Russia, rendendo difficili gli acquisti dall’estero di beni e servizi.L’OMS confida di  i viaggi necessari per le ispezioni nelle prossime settimane, anche se al momento non ci sono date definite a causa del periodo di forte incertezza legato all’invasione dell’Ucraina. Gli ispettori hanno il compito di analizzare la documentazione prodotta nello sviluppo e nella sperimentazione del vaccino, così come di controllare i luoghi dove le dosi vengono fisicamente prodotte prima di essere esportate all’estero.Sputnik V era stato uno dei primi vaccini a essere impiegati sulla popolazione, suscitando qualche critica fuori dalla Russia per la scelta di utilizzarlo ancora prima che fossero terminate tutte le fasi di sperimentazione. Il suo sviluppo era avvenuto presso l’Istituto nazionale di epidemiologia e microbiologia Nikolai Gamaleya di Mosca, con la collaborazione del ministero della Difesa russo e del Russia Direct Investment Fund, un fondo controllato dal governo che sovvenziona ricerche in campo medico.Il vaccino è basato sugli adenovirus, sostanzialmente innocui per gli esseri umani, come i vaccini prodotti da AstraZeneca e Johnson & Johnson (J&J). Gli adenovirus vengono modificati per fare in modo che portino nelle cellule il materiale genetico necessario per produrre la proteina spike del coronavirus, che viene impiegata da quest’ultimo per ottenere l’accesso alle cellule e moltiplicarsi. Grazie al vaccino, le cellule producono solamente parti della proteina spike, che poi il sistema immunitario impara a riconoscere in modo da intervenire più rapidamente e con maggiore efficacia nel caso di una successiva infezione dovuta al coronavirus vero e proprio.A differenza dei vaccini di AstraZeneca e J&J, che impiegano ciascuno un adenovirus, Sputnik V ne utilizza due: rAd26 quando si riceve la prima dose e rAd5 quando viene somministrata la seconda. Secondo chi ha sviluppato il vaccino, questa differenza consente di ottenere una migliore risposta immunitaria, perché il nostro sistema immunitario impara a fare i conti con due virus diversi, sviluppando maggiori capacità.Nel suo uso sulla popolazione, Sputnik V si è rivelato altamente efficace nel prevenire ricoveri e decessi dovuti ai casi gravi di COVID-19, mentre ha fatto rilevare un’efficacia intorno al 50 per cento nel prevenire la comparsa di sintomi in caso di infezione.Attualmente Sputnik V è impiegato in più di 70 paesi in giro per il mondo, ma non nell’Unione Europea (salvo qualche rara eccezione) perché non ancora autorizzato dall’Agenzia europea per i medicinali (EMA). Per questo motivo le persone vaccinate con Sputnik V in questi mesi hanno faticato a viaggiare in Europa o negli Stati Uniti, altro paese che non ha autorizzato il vaccino, perché la loro vaccinazione non viene riconosciuta. Anche in Ucraina Sputnik V non è autorizzato.L’autorizzazione più attesa era comunque quella dell’OMS, importante per poter sbloccare l’impiego del vaccino nelle iniziative per l’equa distribuzione dei vaccini nei paesi più poveri. I ritardi dovuti alla guerra avviata dalla Russia riguarderanno in particolare l’iniziativa  sostenuta dalle Nazioni Unite. Gli accordi prevedono già l’impiego di Sputnik V, ma in assenza dell’autorizzazione i vaccini non possono essere distribuiti. In generale COVAX ha accumulato grandi ritardi nella gestione delle consegne anche dei vaccini forniti da altri produttori, o donati dai paesi più ricchi. L’organizzazione confida di aumentare le consegne nella prima metà di quest’anno.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1647708515.766743,
        "language": "IT"
    },
    {
        "title": "I discorsi di Zelensky nei parlamenti sono un format",
        "date_raw": "March 17, 2022",
        "date": "2022-03-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/17/ucraina-comunicazione-russia-zelensky-guerra/",
        "subtitle": " Il presidente ucraino sta rafforzando consensi e alleanze con una comunicazione coinvolgente e personalizzata su ciascun pubblico\t",
        "content": "Giovedì il presidente ucraino Volodymyr Zelensky ha parlato in diretta al parlamento della Germania. Per chiedere aiuto e sostegno contro la Russia ha citato le parole con cui, dice, ogni anno i politici commemorano le vittime dell’Olocausto: «». Contrariamente a questo auspicio, ha continuato, in Ucraina è ora in corso la distruzione di un popolo. Zelensky ha cercato insomma di smuovere le coscienze dei parlamentari tedeschi facendo ricorso a un tema particolarmente sentito e persuasivo come lo sterminio degli ebrei.Zelensky ha usato la stessa strategia, con riferimenti diversi volta per volta, nei parlamenti di Canada e Regno Unito, al Parlamento Europeo e, ieri, al Congresso americano, riuscendo in tutti questi casi a unire il proprio pubblico contro la Russia. I discorsi di Zelensky sono forse l’esempio più chiaro di una cosa che in questi giorni hanno notato in molti: anche se in guerra l’Ucraina è la parte più debole, quella assediata e bombardata, sta nettamente surclassando la Russia nell’efficacia della sua comunicazione all’estero. O quantomeno in Occidente, l’interlocutore che in questo momento le interessa.I discorsi di Zelensky, che il 22 marzo parlerà anche alla Camera dei deputati italiana, sono in un certo senso un format: nelle varie occasioni Zelensky ha adattato il suo messaggio principale – di fatto una richiesta di aiuto e sostegno militare – al pubblico che volta per volta aveva davanti, scegliendo  e legati alla storia e all’identità dei paesi a cui si rivolgeva.Al parlamento tedesco, oltre alla frase sull’Olocausto, Zelensky ha citato il muro di Berlino, dicendo che in Europa stava venendo eretto «» che divide l’Europa tra libertà e oppressione. Alla Camera dei Comuni del Regno Unito ha citato l’ex primo ministro britannico  e il celeberrimo drammaturgo inglese William Shakespeare; al parlamento canadese, chiamando il primo ministro Justin Trudeau , ha chiesto ai parlamentari che aveva davanti come si sarebbero sentiti , bombardato la CN Tower, la grande torre per le telecomunicazioni di Toronto, o i parchi giochi in cui giocavano i loro bambini; anche al Parlamento Europeo ha fatto un discorso molto coinvolgente. Rivolgendosi a centinaia di eurodeputati : «Dimostrate che siete davvero europei, e allora la vita vincerà sulla morte, e la luce vincerà sulle tenebre».L’ultima occasione è stata ieri, al Congresso americano: Zelensky ha paragonato la guerra in Ucraina agli attentati dell’ – forse l’evento più tragico della storia recente degli Stati Uniti – e citato la notissima frase di Martin Luther King – «» – per chiedere l’imposizione di una “” sull’Ucraina, ipotesi che i paesi occidentali hanno scartato fin da subito perché implicherebbe, di fatto, l’entrata in guerra contro la Russia.Durante il suo discorso al Congresso americano, Zelensky ha poi proiettato un video molto drammatico, a partire dalla colonna sonora, che mostrava il progressivo precipitare dell’Ucraina in guerra e la tragicità dei bombardamenti, suscitando la commozione dei presenti.This video was shown by President  to the US Congress🇺🇸See the beautiful & free  before the war vs the destructions brought to to our lands by the war.Ruscism & putinism ideology must be banned worldwide, like nazism.=hitler — Inna Sovsun (@InnaSovsun) Per la loro efficacia comunicativa e la loro capacità di coinvolgere i destinatari, i discorsi di Zelensky hanno attirato molte attenzioni in queste prime tre settimane di guerra: Kathleen Hall Jamieson, esperta di comunicazione alla University of Pennsylvania,  lo stile comunicativo di Zelensky «evocativo dal punto di vista visivo e molto teatrale», spiegando che grazie a questo sta avendo molto successo nel far immedesimare il resto del mondo con le sofferenze del popolo ucraino.Se il presidente russo Vladimir Putin sta lavorando per potenziare al massimo la macchina della sua propaganda interna, anche rafforzando la censura, Zelensky sta invece investendo molte energie nella comunicazione rivolta ai paesi esteri, in quella che è a sua volta una forma di propaganda finalizzata a ricevere più sostegno e aiuti. «L’unica audience che a Putin interessa davvero è quella a casa sua»,  John Thornhill sul .L’investimento di Zelensky sembra avere funzionato: secondo un’ del i suoi discorsi – e più in generale il modo in cui ha gestito la comunicazione, anche sui social, coi frequenti video dal fronte – hanno realmente influito sul modo in cui i paesi occidentali hanno reagito alla guerra in Ucraina, spingendoli per esempio a inasprire le sanzioni imposte alla Russia e a inviare una quantità enorme di armi in Ucraina, armi che  hanno dato un reale vantaggio agli ucraini.Tra le altre cose, il ha citato alcune non meglio precisate persone, probabilmente funzionari, che erano nella stessa stanza dei leader europei quando hanno partecipato  con Zelensky il giorno dopo l’inizio dell’invasione. Hanno riferito che l’intervento, particolarmente coinvolgente (era quello in cui diceva che non era sicuro che sarebbe sopravvissuto a lungo), ha spinto i presenti a imporre sanzioni più dure di quelle a cui avevano inizialmente pensato.Da questo punto di vista i discorsi di Zelensky stanno avendo una loro utilità anche nella politica interna dei vari paesi, riuscendo a unire fazioni politiche anche molto distanti e avverse, in un momento di forte pressione popolare sulla necessità di aiutare l’Ucraina. Zelensky è il leader, al fronte, di un paese invaso, assaltato e bombardato da una superpotenza che giustifica l’invasione con abbondanti notizie e interpretazioni false: il suo messaggio ha quindi una grande potenza comunicativa. Il ne  a proposito degli Stati Uniti, spiegando che il discorso di Zelensky ha portato a raggiungere un accordo bipartisan – una cosa notevole in un momento di forti divisioni nella politica statunitense – sugli aiuti da inviare all’Ucraina.La capacità di Zelensky di comunicare in modo efficace non è emersa dal nulla: come è noto, prima di entrare in politica Zelensky era un apprezzato attore comico. E ha investito molto sulla comunicazione anche da presidente, in un modo che peraltro gli ha attirato diverse critiche di chi lo considerava inusuale e lontano dalla sobrietà che il suo ruolo avrebbe richiesto.La capacità di Zelensky di comunicare in modo così efficace potrebbe avere un’importanza duratura: secondo Sean McFate del centro studi , i suoi discorsi dimostrano quanto la comunicazione e l’uso dei media conteranno anche nelle guerre future. Per ora, ha detto McFate, «la Russia potrà anche vincere la guerra fatta con le armi, ma l’Ucraina sta vincendo quella della comunicazione, che è cruciale per ottenere il sostegno e la vicinanza degli alleati».",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1647708515.8049054,
        "language": "IT"
    },
    {
        "title": "Nazanin Zaghari-Ratcliffe, donna con doppia cittadinanza iraniana e britannica detenuta in Iran dal 2016, è stata liberata",
        "date_raw": "March 16, 2022",
        "date": "2022-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/16/nazanin-zaghari-ratcliffe-iran-liberata/",
        "subtitle": " \t",
        "content": "Mercoledì mattina l’Iran  Nazanin Zaghari-Ratcliffe, cittadina con nazionalità sia britannica che iraniana che era detenuta nel paese dal 2016. Lo ha annunciato  la deputata britannica Tulip Siddiq, che da anni segue la sua vicenda. Siddiq ha scritto che Zaghari-Ratcliffe al momento si trova all’aeroporto di Teheran e che è in procinto di partire per il Regno Unito.Nel 2016 Zaghari-Ratcliffe, che all’epoca lavorava per una ong impegnata a formare giornalisti e blogger in Iran, era stata condannata a cinque anni di carcere con l’accusa di aver «cospirato contro il governo iraniano». Nel marzo del 2021 aveva finito di scontare la pena , ma una settimana dopo la rimozione del braccialetto elettronico era stata nuovamente convocata da un tribunale iraniano con l’accusa di aver preso parte a una protesta antigovernativa 12 anni prima. Per questo motivo era stata condannata a un altro anno di carcere.Negli ultimi giorni una delegazione britannica si era recata in Iran per discutere della liberazione di Zaghari-Ratcliffe, e domenica le era stato restituito il passaporto, circostanza che aveva fatto pensare che la sua liberazione fosse imminente. Al momento non è chiaro se la liberazione sia avvenuta per la scadenza dei termini della pena o se in seguito a un accordo tra Regno Unito e Iran.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1647708515.8493273,
        "language": "IT"
    },
    {
        "title": "La Francia ha eliminato le discriminazioni nella donazione del sangue",
        "date_raw": "March 16, 2022",
        "date": "2022-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/16/omosessuali-donazione-di-sangue/",
        "subtitle": " Prevedevano criteri diversi per uomini omosessuali ed eterosessuali, introdotti negli anni Ottanta e da oggi non più validi\t",
        "content": "Da oggi, mercoledì 16 marzo, in Francia gli uomini  (gli uomini cioè che hanno rapporti sessuali con altri uomini, dall’inglese “Men who have sex with men”)  di aver rispettato un periodo di astinenza di almeno quattro mesi per donare il sangue, e per loro varranno le stesse regole già valide per tutte le altre persone. Ci sono però paesi nel mondo dove norme simili sono ancora in vigore e paesi dove la donazione è completamente vietata per gli uomini che hanno rapporti sessuali con altri uomini (non è il caso dell’Italia).Tra i principi e gli obiettivi della donazione di sangue ci sono quelli di una donazione responsabile per chi la fa e per chi la riceve. Esistono dunque, in tutti i paesi, delle regole che stabiliscono criteri che escludono, per ragioni cliniche o comportamentali, alcuni soggetti considerati a rischio. Tale esclusione può essere temporanea o permanente e tra le condotte potenzialmente pericolose ci sono i rapporti sessuali non protetti, con più partner, con sconosciuti, che possono aumentare il rischio di trasmissione di malattie infettive.All’inizio degli anni Ottanta, con l’esplosione dell’epidemia di HIV e con lo scandalo del sangue infetto (alcune case farmaceutiche immisero sul mercato flaconi di sangue prelevato da individui ad alto rischio) vari ordinamenti affrontarono e normarono, in senso restrittivo, la questione della donazione di sangue da parte di uomini che avevano rapporti sessuali con altri uomini. Il divieto colpiva tutti allo stesso modo: i non infetti al momento della donazione, e anche chi, pur non avendo avuto rapporti sessuali o avendoli avuti in modo protetto, si limitava a dichiarare la propria omosessualità.L’idea su cui queste restrizioni o questi divieti si basavano – e che venivano in qualche modo giustificati dall’esigenza di sicurezza – era che un’intera categoria di persone avesse comportamenti sessualmente irresponsabili o fosse potenzialmente portatrice di una malattia sessualmente trasmissibile. Negli anni, con il miglioramento delle conoscenze sull’HIV-AIDS e sulle modalità di infezione, tali limitazioni persero via via il loro senso e diversi paesi le modificarono.Tuttavia, in molti stati la regolamentazione prevede ancora una disciplina differente per i donatori eterosessuali e per i donatori MSM. Per esempio, e fino a ieri, la Francia.Nel 1983, all’inizio dell’epidemia di AIDS, la Francia vietò la donazione di sangue per qualsiasi uomo che avesse rapporti sessuali con un altro uomo. Solamente nel 2016, , gli MSM furono inseriti tra i possibili donatori, a patto che in un colloquio preventivo giustificassero l’astinenza sessuale nei dodici mesi precedenti alla donazione stessa.Durante la riforma era stato infatti introdotto un articolo in cui si affermava che nessuno poteva «essere escluso dalla donazione del sangue a causa dell’orientamento sessuale». Tuttavia, i criteri di selezione dei donatori erano stabiliti da un decreto separato, in cui le condizioni per gay e uomini bisessuali erano di fatto diverse da quelle per donne e uomini eterosessuali. L’idoneità alla donazione condizionata da un periodo di astinenza, poi ridotto a quattro mesi nel 2020, escludeva dunque gli uomini in una relazione esclusiva con un altro uomo, e stabiliva di fatto una discriminazione. Per gli eterosessuali l’interdizione riguardava solo i casi di relazioni con più partner (aveva dunque a che fare con le abitudini sessuali e non con l’orientamento sessuale), mentre le lesbiche non erano menzionate. scrive che nel 2021 i gay a cui la donazione di sangue fu rifiutata per questo specifico motivo erano pochi, circa 700 dei 310 mila rifiutati per altri motivi (età, febbre recente, farmaci e così via), ma che al di là della quantità si trattava di una discriminazione ancora in vigore.Il 2 agosto 2021, nell’ambito di una legge sulla bioetica votata dall’Assemblea Nazionale (il parlamento francese), era stato recuperato l’emendamento che stabiliva come i criteri per la donazione non potessero essere «basati su una disparità di trattamento» e non potessero dunque fare riferimento «al sesso dei partner con cui i donatori avevano avuto relazioni sessuali».Ora è stato pubblicato anche il decreto attuativo della legge su quella specifica questione ed è stato stabilito che da mercoledì 16 marzo i nuovi questionari distribuiti prima della donazione non conterranno più «alcuna menzione sull’orientamento sessuale» o sul «sesso dei partner», ma solo sulle cosiddette abitudini sessuali a rischio. Il criterio sarà dunque lo stesso per tutti e per tutte. Le associazioni che da anni sono impegnate contro l’omofobia hanno espresso parere positivo sulla misura. È possibile distinguere tre tipi diversi di politiche in materia di donazione di sangue da parte di MSM.Quelle più restrittive prevedono ancora un divieto permanente per la donazione del sangue da parte di MSM. Equaldex, un’associazione per i diritti delle persone LGBT+, ha calcolato che, ancora oggi, ci sono 57 paesi del mondo che vietano la donazione agli MSM.C’è poi un approccio intermedio che richiede un certo periodo di sospensione dei rapporti sessuali prima della donazione da parte dei donatori MSM.Il Regno Unito, che rientrava nella prima categoria fino al 2020, ha modificato la normativa nel 2021, quando il Dipartimento di Salute e Assistenza sociale  le raccomandazioni del comitato FAIR (For the Assessment of Individualized Risk) che aveva chiesto che ogni potenziale donatore venisse valutato, attraverso diversi criteri sanitari di rischio, su base individuale e non come appartenente a una determinata categoria definita dall’orientamento sessuale.Dal 2021, dunque, nel Regno Unito possono donare sangue gli uomini omosessuali o bisessuali che abbiano una relazione stabile, cioè che dura da più di tre mesi. Dall’ottobre del 2021, anche Israele ha eliminato le limitazioni alla donazione di sangue per gli omosessuali, che erano entrate in vigore negli anni Ottanta (sul sito di Equaldex ).Infine vi sono le politiche considerate meno restrittive per i donatori MSM, adottate tra gli altri, anche da Italia, Spagna e Portogallo. Qui non sono previste discipline specifiche per la categoria di donatori MSM: il principio è che non esistono persone o categorie di persone a rischio, ma comportamenti a rischio. La valutazione del rischio è dunque individuale e dipende da una specifica condotta.In Italia la discriminazione dei donatori MSM  nel 2001, quando l’allora ministro della Sanità Umberto Veronesi emanò un decreto che eliminava il divieto per i gay di donare il sangue. Veronesi introdusse un questionario, poi aggiornato negli anni successivi, a cui ancora oggi si devono sottoporre tutti prima di ogni donazione: prevede che le domande non si riferiscano all’orientamento sessuale ma alle abitudini sessuali, con l’obiettivo di escludere le persone che hanno una vita sessuale ritenuta non adeguata per donare il sangue a prescindere dal fatto che siano omosessuali, eterosessuali, bisessuali o altro ancora.Nonostante il decreto di Veronesi del 2001, però, anche in Italia gli uomini gay possono avere difficoltà a donare il sangue. Come aveva confermato qualche tempo fa Giulio Maria Corbelli, vicepresidente di Plus Onlus (un’organizzazione che si occupa di persone LGBT+ sieropositive), la donazione di sangue di uomini gay è spesso a discrezione del centro trasfusionale al quale ci si rivolge e al medico con cui si fa il colloquio prima della donazione.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1647708515.9254448,
        "language": "IT"
    },
    {
        "title": "Le forze russe hanno bombardato Leopoli",
        "date_raw": "March 18, 2022",
        "date": "2022-03-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/18/ucraina-russia-guerra-cosa-e-successo/",
        "subtitle": " Le notizie della mattina per rimanere aggiornati sull’invasione dell’Ucraina, per chi vuole leggere soltanto una cosa\t",
        "content": "Venerdì mattina le forze russe hanno bombardato un’area nei pressi di Leopoli, la città ucraina che si trova a 80 chilometri dal confine polacco, che finora è stata interessata in maniera piuttosto limitata dai combattimenti che si svolgono soprattutto più a est. È stata colpita dall’artiglieria la zona dell’aeroporto, anche se sembra che i danni siano stati limitati a un deposito per la riparazione degli aeroplani che in quel momento era vuoto.Leopoli è importante perché è il punto di passaggio fondamentale di moltissimi profughi che cercano di fuggire dalle zone di guerra: molti continuano verso il confine polacco, ma in centinaia di migliaia si sono fermati in città. A Leopoli si trovano anche tutti i diplomatici occidentali, dove nelle scorse settimane le loro ambasciate a Kiev erano state trasferite, oltre che la gran parte dei giornalisti.Gli attacchi a Leopoli per ora sono stati poco frequenti, e compiuti sempre da lunga distanza: le forze russe si trovano a centinaia di chilometri, e non minacciano direttamente la città. Ma i bombardamenti sono un segnale del fatto che la Russia potrebbe voler espandere il conflitto anche a quelle parti dell’Ucraina, che per ora non sono state interessate dalla guerra. Nelle ultime ore – come avviene ormai da una settimana – l’esercito russo non ha fatto grosse conquiste territoriali. Sia a nord (dove gli scontri si concentrano sulla capitale Kiev) sia a est (dove si combatte soprattutto attorno alla seconda città del paese, Kharkiv) sia a sud (dove l’esercito russo tenta da giorni di conquistare Mariupol e Mykolaiv) le forze russe sono praticamente bloccate, o comunque molto rallentate nei loro avanzamenti.Varie analisi militari sostengono che l’esercito russo si stia riorganizzando: che, soprattutto a Kiev, stia portando sul fronte nuovi uomini e mezzi dalle retrovie. È però una questione di cui si parla praticamente dalle prime fasi dell’invasione, per esempio quando, all’inizio di marzo, le foto satellitari mostrarono un enorme convoglio di mezzi che raggiungeva Kiev, e che però nei giorni successivi si era bloccato e poi disperso. Sono quindi informazioni che vanno prese con un po’ di cautela.Se l’avanzamento via terra si è fermato, non vale lo stesso per i bombardamenti. Proseguono su Kiev, ma tra giovedì e venerdì è stata colpita duramente soprattutto Kharkiv: giovedì le bombe hanno distrutto una scuola a Merefa, una città a pochi chilometri, provocando più di 20 morti. Nella notte, invece, sono stati bombardati alcuni negozi in periferia, e uno dei pompieri che erano arrivati per spegnere l’incendio è morto a seguito di un’esplosione.Continuano anche i bombardamenti a Mariupol, la città sotto assedio dove la situazione umanitaria è disperata: secondo le autorità locali, giovedì l’80 per cento degli edifici della città era stato danneggiato o distrutto dalle bombe russe. Mercoledì le forze russe hanno bombardato il Teatro d’arte drammatica di Mariupol, un grande edificio nel centro città che era ben noto per essere un rifugio di civili: dopo che l’edificio era stato in gran parte distrutto, per molte ore si era temuto che le centinaia di persone al suo interno (1.200, soprattutto donne e bambini, secondo le autorità locali) fossero state uccise.Pare invece che gran parte della struttura sotterranea del teatro abbia retto, e che molte persone siano ancora vive. Ciò non significa che la situazione sia sotto controllo. I civili sono intrappolati sotto le macerie, e le operazioni di soccorso sono rese complicatissime dai bombardamenti continui delle forze russe: andare a scavare per recuperare le persone intrappolate significa esporsi a nuovi attacchi. Per questo, l’estrazione dei superstiti tra le macerie del teatro sta andando avanti a rilento, e tra enormi problemi: finora sono state tirate fuori circa 130 persone. Al contrario della settimana scorsa, in questi giorni è stato estremamente difficile stabilire “corridoi umanitari” nelle città più colpite dai bombardamenti russi per consentire la fuga dei civili, nonostante i numerosi tentativi delle autorità ucraine di trovare accordi con le forze russe. Ancora giovedì, il governo aveva cercato di aprire sette nuovi “corridoi”, ma il progetto è fallito perché i russi si sono rifiutati di smettere di bombardare.In alcune circostanze sono state comunque trovate soluzioni estemporanee ma comunque sufficientemente efficaci. A Mariupol, per esempio, le forze russe stanno consentendo da alcuni giorni il passaggio di automobili private. Non consentono la fuga di grossi convogli con autobus, né l’arrivo in città di aiuti umanitari, ma circa 30 mila persone sono comunque riuscite a fuggire viaggiando in auto. In tutto, in città vivono più di 400 mila persone e l’evacuazione completa dei civili è ancora molto lontana. Le delegazioni russa e ucraina continuano a parlare praticamente dall’inizio dell’invasione, ma senza risultati. Negli ultimi giorni soprattutto le autorità ucraine avevano espresso maggiore ottimismo sulla possibilità di raggiungere un accordo sulla fine della guerra, o quanto meno su un cessate il fuoco, ma nella notte Antony Blinken, il segretario di Stato americano, si è detto pessimista: non ci sono segnali che la Russia si stia «preparando a fermare» l’invasione, ha detto. «Le azioni che vediamo che la Russia sta compiendo ogni giorno, praticamente ogni minuto, sono in assoluto contrasto con ogni sforzo diplomatico serio di fermare la guerra».Nel frattempo, il presidente ucraino Volodymyr Zelensky continua a rivolgersi alle assemblee parlamentari dei paesi occidentali per chiedere armi e aiuti.Giovedì l’ha fatto davanti al Bundestag tedesco, con un discorso commosso in cui ha evocato l’Olocausto e ha chiesto una reazione più forte dell’Europa. Come sempre, Zelensky è stato accolto con grandi applausi, ma le sue richieste di aiuti sono state ignorate. Il cancelliere tedesco Olaf Scholz, anzi,  che bisogna «dare una possibilità alla diplomazia». L’evento più atteso è senza dubbio la telefonata in programma tra il presidente americano Joe Biden e quello cinese Xi Jinping. La Cina sta mantenendo una posizione ambigua sulla guerra ucraina, ma sembra propendere sempre di più verso la Russia. Ci si aspetta che Biden avvertirà il presidente cinese che aiutare la Russia potrebbe provocare gravi conseguenze.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1647708516.0673332,
        "language": "IT"
    },
    {
        "title": "Gli accordi di Evian, 60 anni fa",
        "date_raw": "March 18, 2022",
        "date": "2022-03-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/18/gli-accordi-di-evian-60-anni-fa/",
        "subtitle": " Misero fine alla guerra di Algeria, portando all'indipendenza del paese dalla Francia\t",
        "content": "L’ex Hôtel du Parc, sulle sponde del lago di Ginevra, al confine tra Francia e Svizzera, è il luogo in cui, dopo quasi due anni di negoziati segreti, il 18 marzo di sessant’anni fa la Francia del generale Charles de Gaulle e il governo provvisorio della Repubblica algerina firmarono gli storici accordi di Evian, che misero fine a una guerra iniziata nel novembre del 1954.L’Algeria era diventata una colonia francese nel 1830 e, seguendo la politica dell’assimilazione portata avanti dall’allora governo di Parigi, era stata riconosciuta come una provincia francese. Già nella metà degli anni Cinquanta dell’Ottocento vi si erano trasferiti più di un milione di francesi ed europei che occupavano posizioni di privilegio e di prestigio rispetto alla maggioranza algerina.Nel 1954, il movimento indipendentista nato dopo la Seconda guerra mondiale si organizzò prima nel Comitato Rivoluzionario d’Unione e d’Azione e poi nel Fronte di Liberazione Nazionale (FLN), decidendo di passare alla lotta armata. Dal primo giorno del conflitto, gli algerini rivendicarono comunque l’apertura di negoziati senza precondizioni con il governo francese e per l’indipendenza del paese, ma la risposta dell’allora ministro dell’Interno François Mitterrand fu di rifiuto.Il 12 novembre del 1954 il primo ministro francese Mendès-France dichiarò a sua volta che non era possibile «giungere a compromessi» quando si trattava «di difendere la pace interna della nazione, l’unità e integrità della Repubblica. I dipartimenti algerini sono parte della Repubblica francese. Sono francesi da lungo tempo e sono irrevocabilmente francesi (…), tra loro e la Francia metropolitana non è concepibile alcuna secessione».Ben Tobal e Ben Yahia del Fronte di liberazione algerino arrivano all’Hôtel du Parc a Evian per i colloqui con il governo francese, 9 maggio 1962 (Keystone/Getty Images)Da subito, la repressione francese fu violentissima. Nel 1956, quando la Francia concesse l’indipendenza a Marocco e Tunisia, iniziò la più famosa delle battaglie di questo conflitto, quella di Algeri: tre donne piazzarono delle bombe in tre luoghi diversi della città frequentati dai coloni francesi. Il governatore generale dell’Algeria diede mandato all’esercito di utilizzare ogni mezzo e l’8 gennaio del 1957 entrarono in città 7 mila paracadutisti e venne proclamata la legge marziale. Dal punto di vista militare l’azione ebbe successo, ma la notizia che per vincere la battaglia di Algeri l’esercito avesse operato con metodi brutali ebbe grande risalto a livello internazionale e cominciò a provocare la messa in discussione della stessa presenza francese nel paese.Alla fine degli anni Cinquanta, il ritorno sulla scena politica del  diede una svolta al conflitto. Ritenuto inizialmente il garante dell’Algeria francese e fortemente voluto dai cosiddetti , i francesi d’Algeria contrari all’indipendenza, de Gaulle cominciò gradualmente a rivedere le proprie posizioni, arrivando ad ammettere, nel 1959, il principio di autodeterminazione dell’Algeria e a parlare, nel 1960, di «un’Algeria algerina». Nel novembre dello stesso anno riconobbe il Fronte come un valido interlocutore. Questo cambio di posizione venne vissuto dai coloni e da una parte degli ambienti militari in Algeria come un tradimento, dopo gli anni di dura lotta contro gli indipendentisti. Nel gennaio del 1961 un referendum organizzato nella capitale algerina diede come esito una maggioranza a favore dell’autodeterminazione del paese e portò il governo francese ad avviare segretamente negoziati col governo provvisorio algerino. Quando, in aprile, venne comunicato un imminente incontro franco-algerino, un gruppo di generali francesi contrari ai progetti di indipendenza prese possesso con le truppe dell’aeroporto di Algeri, del municipio e del governatorato generale e tentò di organizzare un colpo di stato militare.Il generale de Gaulle comunicò in televisione che «un potere insurrezionale» si era installato in Algeria. Il suo appello portò al fallimento del colpo di stato: centinaia di ufficiali furono estromessi dal comando, altri furono arrestati, e molti aderirono all’Organisation armée secrète, un gruppo paramilitare clandestino contrario all’indipendenza e a de Gaulle che da lì in poi compì una serie di attentati sia in Algeria che in Francia, e che proseguirono anche dopo la firma degli accordi di pace.I negoziati col Fronte di Liberazione Nazionale, con la Svizzera nel ruolo di mediatrice, vennero riaperti nella città francese di Évian-les-Bains nel maggio del 1961. Vi furono due incontri: il primo ebbe luogo dal 20 maggio al 13 giugno e il secondo dal 20 al 28 luglio dello stesso anno. Il 18 marzo 1962, le delegazioni francesi e algerine si incontrarono di nuovo e riuscirono a firmare gli accordi sulla cessazione delle ostilità e sui futuri assetti delle due nazioni.Una manifestazione a favore del dominio francese in Algeria a Aïn Témouchent, in vista dell’arrivo del presidente Charles de Gaulle, 10 dicembre 1960 (Agence France-Presse/Getty Images)Il primo luglio del 1962 sei milioni di algerini andarono a votare il referendum sull’indipendenza: quasi tutti i voti furono a favore, e il 3 luglio de Gaulle proclamò l’Algeria indipendente. Il governo provvisorio algerino scelse però il 5 luglio come Giorno dell’Indipendenza, per ricordare l’anniversario della presa di Algeri da parte delle truppe francesi avvenuta il 5 luglio del 1830. La guerra causò più di 400 mila morti tra gli algerini, quasi dieci volte quelli tra i francesi. Nel 2018 l’attuale presidente Emmanuel Macron riconobbe per la prima volta che i membri dell’esercito francese erano stati responsabili di torture e omicidi durante la guerra in Algeria decidendo poi, nel 2021, di  i documenti secretati per ragioni di sicurezza nazionale relativi al periodo antecedente al 1971, compresi quelli che riguardavano la guerra in Algeria. ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1647708516.1037447,
        "language": "IT"
    },
    {
        "title": "Gli scaffali vuoti nei supermercati russi",
        "date_raw": "March 18, 2022",
        "date": "2022-03-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/18/russia-zucchero-inflazione-economia/",
        "subtitle": " I russi stanno facendo grosse scorte di prodotti alimentari come zucchero e farina, i cui prezzi sono aumentati a causa delle sanzioni\t",
        "content": "Negli ultimi giorni sono circolate immagini e video di scaffali di supermercati vuoti, in diverse città russe, soprattutto di prodotti alimentari basilari come sale, zucchero, farina e grano saraceno ( in Russia): moltissimi cittadini russi stanno facendo grosse e improvvise scorte di questo tipo di prodotti, dato che il loro prezzo  per effetto delle durissime sanzioni imposte dall’Occidente alla Russia in reazione all’invasione dell’Ucraina.Battle for SugarAccording to official data, since the end of last week, sugar has risen in price by 12.8% in . People, fearing an even greater rise in prices, began to buy it en masse. — NEXTA (@nexta_tv) Per descrivere l’affrettato e improvviso acquisto di prodotti alimentari da parte della popolazione russa i giornali internazionali hanno parlato di «» e di «»: è un fenomeno ampiamente raccontato in diverse parti della Russia e che riguarda comunque anche altri prodotti, come i dispositivi elettronici o le medicine.Il motivo è che con l’imposizione delle durissime sanzioni economiche alla Russia da parte di molti governi occidentali e il crollo del valore del rublo, il prezzo di tantissimi prodotti è cresciuto in modo improvviso e molto significativo: secondo i dati del Rosstat, l’istituto nazionale di statistica russo, il prezzo di prodotti alimentari basilari come zucchero e farina è già cresciuto di circa il 12 per cento.Significa che un pacco di farina che costava l’equivalente di 80 centesimi di euro ora ne costa quasi 90. E data la situazione attuale e le sue  conseguenze sull’economia della Russia, i russi temono che questi prezzi continueranno a salire, e quindi stanno facendo scorte. Oltre al rialzo dei prezzi, la popolazione russa teme anche che i prodotti alimentari comincino presto a scarseggiare per effetto di difficoltà logistiche nelle importazioni, sempre come conseguenza delle sanzioni. Vari paesi occidentali hanno chiuso il loro spazio aereo alle compagnie russe, e la Russia  il proprio agli aerei di 36 paesi. Inoltre varie compagnie di trasporto marittimo occidentali hanno annunciato che smetteranno di lavorare in Russia. Questo potrà causare problemi almeno in parte delle importazioni. Dopo l’invasione dell’Ucraina, per questo, la Russia ha rimosso molte restrizioni alle importazioni da una serie di paesi .Non è chiaro se ci siano effettivamente già stati problemi nell’approvvigionamento:  il  è così, ma secondo altre , tra cui  del , gli scaffali vuoti nei supermercati sono dovuti più che altro alle scorte fatte dai russi in questi giorni.Dmitri Peskov, portavoce del governo russo, ha definito gli acquisti dei russi «», e ha detto che non c’è ragione di temere interruzioni nelle catene di approvvigionamento.  lo stesso anche Viktor Evtukhov, viceministro dell’Industria russo: tra le altre cose ha menzionato anche un  alle esportazioni di alcuni prodotti deciso dal governo russo pochi giorni fa, che secondo lui dovrebbe garantire che prodotti di prima necessità come appunto lo zucchero e la farina non mancheranno.Secondo vari , però, se anche la Russia riuscirà a non avere troppi problemi con ciò che produce all’interno dei propri confini, li avrà presto con i prodotti importati, tra cui per esempio ci sono varie bevande. Coca Cola e Pepsi, per esempio,  che sospenderanno le proprie attività in Russia. ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1647708516.1626627,
        "language": "IT"
    },
    {
        "title": "Il forte terremoto al largo del Giappone",
        "date_raw": "March 16, 2022",
        "date": "2022-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/16/terremoto-giappone-6/",
        "subtitle": " Ha avuto una magnitudo di 7.3 e ha causato la morte di quattro persone e oltre novanta feriti\t",
        "content": "Mercoledì verso le 15.30 italiane (le 23.30 locali) c’è stato un terremoto di magnitudo 7.3 al largo del Giappone. Il terremoto è stato registrato a circa 57 chilometri dalla costa della città di Namie, che si trova nella provincia di Fukushima, e a una profondità di circa 60 chilometri. Le autorità giapponesi hanno detto che il terremoto ha provocato almeno 4 morti e oltre 90 feriti.【動画】宮城 仙台市青葉区のビル8階にある事務所で大きな揺れ午後11時半ごろ、仙台市青葉区のビルの8階にある事務所で撮影された映像です。大きな揺れが30秒ほど続いて机やいすが大きく動き、揺れの影響で棚の扉が開いたり、閉じたりしていました。 — NHKニュース (@nhk_news) La scossa di terremoto è durata più di due minuti ed è stata sentita anche a Tokyo, che si trova circa 250 chilometri a sud di Fukushima. L’11 marzo del 2011 la stessa area fu interessata dal terremoto più forte mai registrato in Giappone (di magnitudo 9.1) che .宮城県と福島県で震度6強 — NHKニュース (@nhk_news) Nella regione di Kanto, che comprende Tokyo, sono state segnalate interruzioni del servizio elettrico in più di 2 milioni di abitazioni, mentre nell’area metropolitana della capitale sono stati sospesi temporaneamente i collegamenti ferroviari. A causa del terremoto un treno con circa 80 persone a bordo è deragliato nella provincia di Miyagi, ma non ci sono stati feriti. Sono stati segnalati anche piccoli incendi e crolli di muri, senza grosse conseguenze.Il primo ministro Fumio Kishida ha detto che sono state mobilitate le forze di autodifesa – il nome con cui è conosciuto l’esercito giapponese – per ispezionare i danni.Poco dopo la scossa l’agenzia meteorologica giapponese aveva emanato un’allerta tsunami per le prefetture di Fukushima e Miyagi (che si trova a nord di quella di Fukushima), ma fortunatamente sulle coste del paese sono arrivate solo piccole onde. Le autorità giapponesi hanno avvertito comunque che nei prossimi giorni potrebbero esserci nuove scosse.Notable quake, preliminary info: M 7.3 – 57 km ENE of Namie, Japan — USGS Earthquakes (@USGS_Quakes) Nel 1995 nell’area di Kobe, nel sud-ovest del Giappone, ci fu un terremoto della stessa intensità di quello registrato oggi che provocò la morte di più di 6mila persone e l’equivalente di oltre 100 miliardi di euro in danni.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1647708516.228144,
        "language": "IT"
    },
    {
        "title": "Biden e Xi Jinping si sono parlati",
        "date_raw": "March 18, 2022",
        "date": "2022-03-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/18/guerra-ucraina-russia-notizie/",
        "subtitle": " I presidenti di Stati Uniti e Cina sono stati in videoconferenza per quasi due ore per discutere della crisi ucraina e delle relazione tra i rispettivi paesi\t",
        "content": "Alle 14 è iniziato un colloquio in videoconferenza tra il presidente americano Joe Biden e quello cinese Xi Jinping, durato quasi due ore: i temi in discussione erano la guerra in Ucraina e la rivalità tra Cina e Stati Uniti, secondo i primi resoconti Xi ha detto che «non vorremmo assistere alla crisi in Ucraina» e che «le relazioni fra stati non dovrebbero sconfinare nel confronto militare. La guerra e lo scontro non sono nell’interesse di nessuno». Il ruolo della Cina, che finora ha mantenuto una posizione ambigua nei riguardi dell’invasione russa, è particolarmente rilevante.Nella notte sono proseguiti gli assedi e i bombardamenti della Russia nelle città ucraine, ma secondo i servizi di intelligence occidentali la campagna militare procede tra grosse difficoltà e rallentamenti. A Kharkiv, nell’est del paese, è stato colpito un grande mercato che ha preso fuoco, mentre da Mariupol sono arrivate notizie più precise sulle persone sopravvissute all’attacco al teatro della città, avvenuto mercoledì: per il momento sono 130. Nelle prime ore di oggi, inoltre, è stata bombardata l’area di Leopoli, città che si trova a meno di cento chilometri dal confine polacco e dove stanno passando profughi che cercano di raggiungere la Polonia, aiuti umanitari e armi occidentali.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1647708516.251647,
        "language": "IT"
    },
    {
        "title": "La Moldavia non era pronta",
        "date_raw": "March 18, 2022",
        "date": "2022-03-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/18/moldavia-profughi-ucraini/",
        "subtitle": " Uno dei paesi più poveri in Europa è attraversato da un flusso enorme di profughi ucraini: ma in qualche modo se la sta cavando\t",
        "content": "Quando i primi profughi ucraini hanno attraversato a piedi la frontiera moldava di Palanca, un paese di una ventina di case basse poco lontano dalle coste del Mar Nero, l’invasione russa era appena iniziata. «Le nostre stime indicavano che nel caso peggiore avremmo potuto accogliere al massimo 15mila persone», ha raccontato Eugeniu Sinchevici, un giovane parlamentare moldavo che in quei giorni partecipava alla task force del governo per accogliere i primi ucraini fuggiti dalla guerra.A tre settimane dall’inizio dell’invasione russa sono invece arrivate in Moldavia più di 350mila persone: circa 250mila sono ripartite verso ovest, mentre altre 100mila hanno scelto di rimanere qui, almeno per il momento. Per avere un termine di paragone: è come se a Roma in meno di un mese arrivassero 130mila nuovi abitanti.La Moldavia non era preparata per gestire una tale quantità di persone, e del resto non poteva esserlo. Ha appena 2,6 milioni di abitanti, è il paese col PIL pro capite più basso in Europa, e da trent’anni fa i conti con una regione separatista filorussa, la Transnistria, che non riconosce l’autorità del governo centrale. Appoggiato da una rete di ong locali e internazionali, agenzie governative e paesi stranieri, il governo moldavo ha comunque avviato uno sforzo collettivo impressionante.(Valentina Lovato/Il Post)In Moldavia sono arrivate persone che scappavano soprattutto dalle città del sud dell’Ucraina che ormai da settimane sono bombardate dalle forze russe, con nomi che stiamo imparando a conoscere – Melitopol, Mykolaiv, Kherson – ma anche da città risparmiate dai combattimenti, almeno per il momento, come Odessa.La quasi totalità di queste persone ha superato il confine fra Ucraina e Moldavia in una zona paludosa creata dalla foce del fiume Dniester, e fino a un mese fa assai poco frequentata.La frontiera di Palanca (Valentina Lovato/Il Post)Dopo una settimana di flussi irregolari e aiuti un po’ improvvisati, dall’inizio di marzo si è creato un sistema informale che vive però di meccanismi precisi, che si ripetono ogni giorno.Una volta messo piede in Moldavia, i profughi vengono caricati a bordo di pulmini messi a disposizione dalle ong, dalla chiesa, dai pompieri e dal governo, e trasportati a due chilometri di distanza in uno spiazzo ai margini del paese di Palanca. Da qui partono i pullman che permettono di raggiungere la tappa successiva: i mezzi più piccoli portano a Chișinău, la capitale, dove si può scegliere se rimanere nel paese oppure no; mentre quelli grandi, ben più richiesti, portano a ovest verso altri paesi europei.Lo spiazzo appena fuori Palanca da dove partono i pullman (Valentina Lovato/Il Post)I pullman non partono a orari regolari, e l’attesa viene riempita nel tentativo di soddisfare le esigenze primarie dei profughi. Ognuno si è dato dei compiti precisi.L’ong italiana INTERSOS gestisce una clinica mobile per chi ha bisogno di un medico. Moldova For Peace, un cartello di associazioni giovanili che ha affiancato il governo moldavo nella prima accoglienza, si occupa di facilitare il trasporto da e per lo spiazzo. L’agenzia ONU per i rifugiati ha fornito dei funghi termici, essenziali in un posto in cui la temperatura si aggira intorno allo zero. In vari punti dello spiazzo sono state attrezzate delle reti Wi-Fi per permettere di usare WhatsApp.(Valentina Lovato/Il Post)Nella tenda principale un gruppo di volontarie distribuisce montagne di cibo, preparato da altre persone ancora. Alcune di loro provengono dalla Transnistria, un posto dove il governo autonomo ha da poco chiesto alla Russia di  il suo status di entità indipendente. Valentina, che ha fatto la badante in Italia e parla un ottimo italiano, mostra a chi è disposto ad ascoltarla un video trovato su Facebook di un noto complottista italiano, Franco Fracassi, in cui vengono spiegate le presunte responsabilità del governo ucraino nelle notizie false che circolano sulla guerra in corso.L’atmosfera non sembra troppo cupa: le volontarie che distribuiscono il cibo scherzano fra loro e sorridendo distribuiscono porzioni generosissime di una specie di pasta sfoglia imbottita, onnipresente nella cucina moldava.I problemi però non mancano. Fausta Micheletta, esperta di medicina d’urgenza di INTERSOS, racconta che in questi giorni sono passate da lei decine di anziani che avevano finito i farmaci per curare il diabete o l’ipertensione, bambini infreddoliti, e giovani donne in difficoltà psicologica. «Si prendono in braccio i bambini, li portano via facendo la faccia tosta, poi arrivano qui e crollano», racconta Micheletta.Un giovane volontario di ACTED, una grossa ong francese, dice che da qualche notte non dorme bene: le scene che vede di giorno allo spiazzo gli fanno venire gli incubi.L’interno di uno dei pullman in partenza dallo spiazzo di Palanca (Valentina Lovato/Il Post)Fin dai primi giorni della guerra in tutta la Moldavia sono stati aperti centri pubblici che potessero accogliere quante più persone possibili. A Chișinău sono stati riconvertiti in centri provvisori alcuni spazi sia nel polo fieristico Moldexpo sia nel centro commerciale Malldova. Decine di centri di medie e piccole dimensioni sono stati attrezzati in tutto il paese, da nord a sud.A Popeasca, una cittadina persa nelle colline spazzate dal vento nel sud della Moldavia, una struttura scolastica è stata riconvertita in dormitorio per i profughi. In tutto nella struttura ci sono 70 persone: 42 adulti – soprattutto donne – e 28 bambini. Il responsabile del centro, Jon Cazacu, mostra con orgoglio che i profughi hanno a disposizione docce e bagni con l’acqua calda: un piccolo lusso, in questa zona prevalentemente rurale.Il sindaco e il responsabile del centro profughi di Popeasca (Valentina Lovato/Il Post)Una quota enorme di profughi è stata invece ospitata nelle case private. Sono tantissime le famiglie moldave che hanno messo a disposizione una camera della propria casa o un appartamento che al momento non viene utilizzato (si stima che più di un milione di persone che hanno la residenza in Moldavia in realtà vivano e lavorino all’estero).Fonti governative e umanitarie hanno raccontato al  che al momento l’80-90 per cento dei profughi è ospite in una casa privata. Gli operatori delle ong si scambiano racconti di moldavi che nei primi giorni arrivavano con l’auto alla frontiera di Palanca per offrire posti letto a perfetti sconosciuti.A Căușeni, una piccola città nel sud del paese, anche il sindaco Anatolie Donțu è rimasto impressionato dalla quantità di persone che hanno accolto i profughi ucraini nelle proprie case. «Sono rimasto molto stupito dall’accoglienza che hanno riservato ai profughi i miei concittadini», ha raccontato Donțu, con l’aiuto di un interprete. A Căușeni abitano meno di 8.000 persone, e ad oggi vivono sul territorio circa 1.100 profughi ucraini, a cui cibo, vestiti e medicine sono stati garantiti dall’. Almeno il 60 per cento di loro è ospite in una casa privata.«Credo che questo sia avvenuto per due ragioni», spiega Donțu, eletto nel 2019 col partito della presidente filoeuropeista : «Per prima cosa, parliamo di una guerra. E la gente sa che la guerra è la guerra, nessuno di loro l’ha voluta. Inoltre i moldavi sanno che oggi sono gli ucraini che si trovano in una situazione di difficoltà, ma domani potrebbe capitare a loro».Il sindaco Anatolie Donțu (Valentina Lovato/Il Post)La Moldavia viene spesso citata dagli osservatori internazionali come il prossimo paese che potrebbe subire una invasione delle forze russe: sia per la presenza della Transnistria, sia perché la Russia ha sempre considerato la Moldavia come parte della propria legittima sfera di influenza.Nell’ormai famoso spezzone televisivo di qualche giorno fa in cui ha spiegato come si stava sviluppando l’invasione russa dell’Ucraina, il presidente autoritario della Bielorussia Aleksander Lukashenko ha mostrato una mappa con una evidente linea rossa in corrispondenza dei territori della Moldavia che confinano con l’Ucraina. Nel dibattito pubblico moldavo si è fatta largo l’ipotesi che la guerra arriverà anche qui.Bragging briefing by Lukashenko displays map implying that a 🇷🇺 attack against also 🇲🇩, which is a close democratic partner of the 🇪🇺, is in the planning. — Carl Bildt (@carlbildt) «I dati e le analisi che abbiamo a disposizione ci dicono che la Moldavia non sarà invasa», spiega Sinchevici: «ma i moldavi sono preoccupati e non sanno esattamente cosa accadrà. E penso che nei giorni scorsi abbiano incanalato questa paura negli sforzi per aiutare i profughi».Alla frontiera di Palanca arrivano mille o duemila persone al giorno: un flusso ingente ma tutto sommato gestibile, grazie alla rete dell’accoglienza che è stata messa in piedi. La situazione potrebbe precipitare se la Russia attaccasse Odessa, che dista appena cinquanta chilometri dal confine. Sinchevici cita una stima secondo cui nel caso di un’occupazione permanente di Odessa, la Moldavia potrebbe accogliere quasi un milione di profughi in un mese. E in quel caso soltanto una lingua di terra di pochi chilometri separerebbe i nuovi territori conquistati dalla Russia dalla regione filorussa della Transnistria.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1647708516.2787015,
        "language": "IT"
    },
    {
        "title": "L’ex primo ministro bulgaro Boyko Borisov è stato arrestato nel corso di un’indagine condotta dalla procura europea",
        "date_raw": "March 18, 2022",
        "date": "2022-03-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/18/boyko-borisov-arrestato/",
        "subtitle": " \t",
        "content": "Boyko Borisov, ex primo ministro della Bulgaria per tre mandati,  nella notte tra giovedì e venerdì nel corso di un’indagine condotta dalla procura europea, organo indipendente dell’Unione Europea che si occupa principalmente di contrastare la criminalità finanziaria nell’UnioneAl momento non è chiara l’accusa rivolta a Borisov: inizialmente si era parlato di appropriazione indebita di fondi europei, ma l’avvocato di Borisov nel pomeriggio di venerdì ha detto che si tratterebbe invece di estorsione. Ad ogni modo, l’arresto di Borisov è una misura cautelare della durata di 24 ore e dovrà essere confermato entro sabato dalla procura.Borisov ha 62 anni ed è il leader del partito di centrodestra Cittadini per lo Sviluppo Europeo della Bulgaria (GERB): era stato primo ministro una prima volta tra il 2009 e il 2013, poi dal 2014 al 2017, e infine dal 2017 al maggio del 2021.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1647708516.291364,
        "language": "IT"
    },
    {
        "title": "Un altro giorno di bombardamenti in Ucraina",
        "date_raw": "March 17, 2022",
        "date": "2022-03-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/17/guerra-ucraina-aggiornamenti-notizie/",
        "subtitle": " Proseguono intanto i tentativi per un accordo di pace, e il presidente ucraino ha parlato anche di fronte al parlamento tedesco\t",
        "content": "Tra mercoledì e giovedì ci sono stati altri bombardamenti russi su diverse città ucraine, tra cui Kiev, dove una persona è stata uccisa dai detriti provocati dai bombardamenti, e a Merefa, piccola città nella periferia di Kharkiv. Intanto, ancora si sta cercando di ricostruire cosa è successo mercoledì pomeriggio nel centro di Mariupol, città assediata nel sud dell’Ucraina, dove un aereo russo ha bombardato un teatro che sembra ospitasse centinaia di civili; per il momento non ci sono stime precise su morti e feriti, ma sembra che la maggioranza sia sopravvissuta. Nella giornata di giovedì il presidente ucraino Zelensky ha parlato poi in collegamento col parlamento tedesco, chiedendo –come già aveva nei giorni precedenti – aiuti militari e citando precisi riferimenti storici del paese. Il prossimo 22 marzo parlerà anche con il Parlamento italiano.Proseguono inoltre i tentativi per arrivare a un accordo di pace. Mercoledì è sembrato che la Russia facesse qualche apertura nei colloqui, ma non tutti gli analisti sono convinti della buona volontà del governo russo: potrebbe essere anche una mossa di Putin strumentale alla riorganizzazione della sua forza militare in vista di nuovi attacchi, più efficaci di quelli compiuti finora.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1647708516.3067548,
        "language": "IT"
    },
    {
        "title": "La Corte Suprema del Brasile ha ordinato il blocco di Telegram",
        "date_raw": "March 18, 2022",
        "date": "2022-03-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/18/brasile-blocco-telegram/",
        "subtitle": " \t",
        "content": "La Corte Suprema del Brasile  il blocco di Telegram, una delle app di messaggistica più popolari al mondo. La Corte ha preso questa decisione dopo che i gestori dell’app si erano rifiutati di cancellare contenuti pubblicati dal noto blogger Allan dos Santos, sostenitore del presidente Jair Bolsonaro, che era stato accusato in più occasioni di diffondere notizie false sul suo canale Telegram.La decisione della Corte Suprema brasiliana arriva dopo che negli ultimi mesi Bolsonaro e i suoi sostenitori avevano cominciato a utilizzare con grande insistenza Telegram in vista delle elezioni presidenziali del prossimo 2 ottobre. Nei mesi scorsi diversi social network, tra cui Facebook e Twitter, avevano cancellato post pubblicati da Bolsonaro perché contenenti notizie false, in special modo riguardo al coronavirus. Bolsonaro aveva quindi deciso di puntare su Telegram, dove i contenuti non sono moderati. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1647708516.333293,
        "language": "IT"
    }
]
