[
    {
        "title": "La Cina ha istituito un lockdown a Shenzhen, una delle sue città più grandi",
        "date_raw": "March 13, 2022",
        "date": "2022-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/13/cina-shenzhen-lockdown/",
        "subtitle": " \t",
        "content": "Domenica è stato  nella città di Shenzhen, che ha 17 milioni di abitanti e si trova nel sud-est della Cina. Il lockdown è stato deciso per via di un netto aumento di contagi da coronavirus: in tutto il paese nelle ultime 24 ore i casi rilevati sono stati quasi 3.400, . In precedenza il governo locale aveva già deciso un lockdown parziale nel distretto finanziario della città, ora verrà esteso a tutto il territorio almeno fino al 20 marzo; la sospensione riguarderà anche il trasporto pubblico. Nei prossimi giorni inoltre ci saranno test di massa sulla popolazione, eseguiti in tre diverse fasi.Ormai da quasi tre mesi la Cina sta portando avanti la strategia “zero-Covid”, che prevede la chiusura totale delle città più popolose anche solo in presenza di poche decine di casi, per prevenire diffusioni del contagio più estese. ",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1647461966.408538
    },
    {
        "title": "L’ultimo treno a vapore d’Europa",
        "date_raw": "March 13, 2022",
        "date": "2022-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/13/treno-locomotiva-vapore-wolsztyn-polonia/",
        "subtitle": " E del mondo, a effettuare ancora un regolare servizio di trasporto passeggeri, in Polonia\t",
        "content": "Tutte le mattine alle 6.03 da Wolsztyn, nella Polonia occidentale, parte un treno diretto verso la città di Leszno, una cinquantina di chilometri a sud-est. Durante il percorso, che dura circa un’ora e un quarto, il treno fa alcune fermate per caricare studenti e pendolari e poi riparte da Leszno alle 9.07; alle 11.41 da Wolsztyn parte un’altra corsa, la seconda e ultima della giornata. Quello che parte tutti i giorni dalla cittadina polacca non è un treno come tanti, bensì l’ultimo treno a vapore d’Europa a effettuare un regolare servizio di trasporto passeggeri, nonché l’unico rimasto al mondo.La storia di questo particolare servizio e della persona che ha contribuito a tenerlo vivo  di recente dal giornalista del Martin Fletcher, che ha anche parlato della singolare iniziativa che ha permesso alle locomotive a vapore di Wolsztyn di continuare a circolare fino a oggi.In Polonia le locomotive a vapore sopravvissero più a lungo che altrove perché nel paese si producevano grandi quantità di carbone, necessario per la loro alimentazione, a costi contenuti. Mentre negli altri paesi europei vennero dismesse tra gli anni Cinquanta e gli anni Settanta ( l’ultima in servizio venne ritirata nel 1976), lì continuarono a essere piuttosto comuni fino agli anni Ottanta. Col tempo tuttavia anche in Polonia vennero rimpiazzate da modelli più moderni, tanto che nel 1994 le sole locomotive a vapore ancora operative in Polonia erano proprio quelle del deposito di Wolsztyn.A quel punto intervenne il britannico Howard Jones, che alcuni anni prima aveva messo in piedi un’agenzia con cui organizzava viaggi per le persone che come lui erano impallinate di locomotive a vapore e desideravano visitare le vecchie ferrovie e i siti dedicati a questi mezzi, per lo più in Germania e in Polonia. Nel 1997 Jones decise di lasciare l’Inghilterra e di trasferirsi stabilmente a Wolsztyn per dedicarsi alla propria passione e per cercare di salvare questo mezzo di trasporto. Nonostante molti gli avessero detto che i suoi sforzi non avrebbero portato da nessuna parte, «25 anni dopo siamo ancora qui», ha detto Jones a Fletcher durante una sua visita nella cittadina.Il treno con locomotiva a vapore a Leszno (EPA/ Marek Zakrzewski via ANSA)Jones propose alla società ferroviaria nazionale di continuare a far viaggiare le locomotive impegnandosi a raccogliere i fondi per mantenere il deposito di Wolsztyn, che fu fondato nel 1907 e contiene ancora un laboratorio con gli strumenti originali per la manutenzione. Riuscì a farlo convincendo una quarantina di appassionati di treni come lui a investire 2mila sterline a testa in cambio della possibilità di imparare a guidare le locomotive a vapore, offrendo appositi corsi. Cominciò anche a organizzare viaggi sui treni a vapore in giro per la Polonia, attirando turisti da tutto il mondo.Nel frattempo, anche il treno passeggeri tra Wolsztyn e Leszno continuò a circolare: attualmente serve circa 50mila passeggeri all’anno, 5mila dei quali sono turisti.Turisti che scattano foto al treno con locomotiva a vapore nel 2014 (EPA/ Marek Zakrzewski via ANSA)Il  si trova a qualche centinaio di metri dalla stazione. Oltre al laboratorio ospita varie locomotive a vapore prodotte nei primi tre decenni del Novecento. La più vecchia è la TKb-b4, che fu fabbricata nel 1912 e comparve nel film  di Roman Polanski, mentre la più veloce è la Pm36-2, che è chiamata anche Piękna Helena (Bella Elena), è del 1937 e viaggiava fino a 130 km/h. Quelle ancora operative invece sono tre, la Pt47-65, la Ol49-59 e la Ol49-69, che arrivano al massimo a 80 km/h.Jones, che ha 70 anni, ha detto di amare le locomotive a vapore perché secondo lui sono «le macchine più simili a degli esseri viventi. Sono come draghi che respirano». Ospita molte delle persone che seguono i suoi corsi in una pensione che si trova accanto alla stazione e che è piena di cimeli legati ai treni di una volta, tra cui modellini, segnali ferroviari e numerose fotografie. Durante la sua visita a Wolsztyn anche il giornalista del  ha soggiornato nella pensione di Jones e ha provato l’esperienza di guidare un treno a vapore, o per meglio dire ad aiutare chi lo stava facendo.Fletcher l’ha descritta come un’esperienza «avvincente ma anche un po’ preoccupante». Ha spiegato che la visuale non è delle migliori a causa del grosso  che contiene l’acqua necessaria per il funzionamento della locomotiva, che sta davanti alla cabina di pilotaggio, e che per questo è anche molto difficile guidarlo se non si ha confidenza con il percorso dei binari. A ogni modo, alla fine della visita, Jones si è complimentato con lui, dicendogli che adesso è una delle circa 2mila persone che possono dire di aver aiutato a guidare una locomotiva a vapore nel 21mo secolo.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1647461966.452179
    },
    {
        "title": "Continuano i bombardamenti russi",
        "date_raw": "March 14, 2022",
        "date": "2022-03-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/14/russia-ucraina-invasione-bombardamenti-colloqui/",
        "subtitle": " Sono state colpite Kiev e altre città, mentre la creazione di un \"corridoio umanitario\" ha consentito ad alcune centinaia di civili di scappare da Mariupol\t",
        "content": "Nel corso del fine settimana l’attacco russo contro l’Ucraina si è spostato anche sulle città più occidentali del paese: ci sono stati bombardamenti a Leopoli, a Lutsk e a Ivano-Frankivsk, e un bombardamento in particolare ha colpito una base militare ucraina non lontano dal confine con la Polonia, provocando la reazione delle forze NATO. I bombardamenti sono poi proseguiti nella notte di domenica e nella giornata di lunedì, su varie città ucraine. Nel frattempo, il quarto giro di incontri diplomatici tra le delegazioni russa e ucraina è stato rimandato a martedì.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1647461966.4731376
    },
    {
        "title": "In Francia non è più obbligatoria la mascherina in molti posti pubblici al chiuso",
        "date_raw": "March 14, 2022",
        "date": "2022-03-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/14/francia-fine-restrizioni-coronavirus/",
        "subtitle": " Ed è stato sospeso l'obbligo di certificato di vaccinazione, in seguito alla diminuzione di nuovi contagi da coronavirus\t",
        "content": "Da oggi, lunedì 14 marzo, in Francia  molte delle restrizioni che erano state imposte nei mesi scorsi per contrastare la pandemia da coronavirus. È stato sospeso  – l’equivalente del Green Pass “rafforzato” italiano – per accedere a luoghi pubblici come trasporti a lunga percorrenza, ristoranti, bar, musei e cinema. Per accedere a ospedali e case di cura per anziani resterà invece obbligatorio quello che in Italia si chiama Green Pass “base”, ottenibile sia con la vaccinazione che con un tampone negativo.Sempre da oggi nella maggior parte dei luoghi pubblici al chiuso non sarà più obbligatorio indossare la mascherina: tra questi ci sono negozi, ristoranti e palazzetti dello sport, per esempio, mentre la mascherina resterà obbligatoria nelle stazioni ferroviarie, negli aeroporti, sui trasporti pubblici, negli ospedali e nelle case di cura per anziani. È stato tolto l’obbligo anche nelle scuole, dove per gli studenti dai 6 anni in su era stato introdotto nel settembre del 2020.La decisione di togliere quasi tutte le restrizioni era stata annunciata due settimane fa dal primo ministro Jean Castex, in seguito alla diminuzione dei casi di contagio in tutto il paese. Castex aveva specificato che si tratta di una “sospensione”, il che vuol dire che, nel caso in cui i contagi tornino ai livelli di dicembre e gennaio, il governo potrebbe reintrodurle. Il governo ha comunque raccomandato alle persone vulnerabili – anziane o affette da patologie – di continuare a indossare mascherine negli spazi pubblici al chiuso. L’allentamento delle restrizioni è stato deciso a meno di un mese dalle elezioni presidenziali del 10 aprile, in cui il presidente francese Emmanuel Macron si è candidato a un secondo mandato, con . Le restrizioni più dure erano state introdotte a fine gennaio proprio su volontà di Macron, che si era impegnato a «rompere le palle» («emmerder») il più possibile a chi non si era ancora vaccinato contro il coronavirus, in modo da indurlo a vaccinarsi per proteggere se stesso e il resto della popolazione.Il picco dei casi era stato raggiunto a fine gennaio, con 359mila contagi al giorno in media mobile settimanale. Da allora però i casi erano rapidamente scesi, e nelle ultime settimane ne sono stati riscontrati in media circa 50mila al giorno. ",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1647461966.52387
    },
    {
        "title": "La donna di questa foto è morta",
        "date_raw": "March 14, 2022",
        "date": "2022-03-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/14/donna-incinta-mariupol-foto/",
        "subtitle": " L'ha ricostruito Associated Press, che l'aveva fotografata dopo il bombardamento russo contro l'ospedale pediatrico di Mariupol\t",
        "content": "Una delle donne ferite durante il bombardamento russo , in Ucraina, è morta mercoledì 9 marzo, il giorno stesso dell’attacco. Poche ore prima di morire era stata fotografata da mentre veniva trasportata lontano dall’ospedale sdraiata su una barella. La foto era stata ripresa dai giornali di mezzo mondo, , ma anche dalla propaganda russa, che aveva sostenuto che le donne ferite fossero in realtà delle attrici e che all’interno dell’ospedale ci fossero soltanto soldati, e non civili.(AP Photo/Evgeniy Maloletka)La storia della donna , che fra venerdì 11 e sabato 12 marzo ha visitato l’ospedale alla periferia di Mariupol in cui erano state trasportate le persone che si trovavano nella struttura bombardata. Citando il chirurgo che l’aveva operata d’urgenza, Timur Martin,  ha scritto che la donna aveva il bacino frantumato e un’anca dislocata. Quando si era resa conto della possibilità di perdere il bambino, avrebbe chiesto ai medici presenti «di ucciderla». I medici erano poi riusciti a eseguire un parto cesareo, ma il neonato era morto. Poco dopo era morta anche la madre.Tutto è avvenuto così in fretta, ha scritto , che l’ospedale non era riuscito nemmeno a registrare il nome della donna. Poco dopo la sua morte, il marito era arrivato e aveva ritirato il corpo, evitando che finisse nelle fosse comuni che i residenti di Mariupol  per fare fronte alle enormi perdite causate dai bombardamenti. Da più di una settimana in città manca l’elettricità e l’acqua corrente. Le sale operatorie degli ospedali, come quello in cui è stata ricoverata la donna, funzionano con generatori autonomi.Poco dopo il bombardamento era circolata molto un’altra foto che ritraeva l’influencer Marianna Podgurskaya, che la propaganda russa  pagata per fingere di essere una vittima dell’attacco. Anche Podgurskaya era stata evacuata nello stesso ospedale dove è morta la donna della foto, ma a differenza sua è riuscita a partorire una bambina, Veronika, e ora sta bene. ",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1647461966.5976217
    },
    {
        "title": "Le divisioni sempre più profonde tra gli ortodossi in Ucraina",
        "date_raw": "March 14, 2022",
        "date": "2022-03-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/14/russia-ucraina-chiesa-ortodossa/",
        "subtitle": " Nella chiesa locale c'è una specie di scisma dai tempi dell'invasione della Crimea, che si sta complicando nella guerra in corso\t",
        "content": "L’invasione russa dell’Ucraina, che prosegue ormai da più di due settimane, potrebbe avere conseguenze concrete anche sulla complessa situazione della chiesa cristiana ortodossa in Ucraina, a cui appartengono milioni di persone e che  (cioè di separazione interna) dall’invasione russa della Crimea e del Donbass, nel 2014.Per secoli, fin dal Seicento, la chiesa ortodossa ucraina era stata guidata da quella russa. Nella religione cristiana ortodossa, a differenza di quanto avviene nel cattolicesimo, : si chiamano patriarchi e ciascuno controlla una diversa chiesa ortodossa, in rapporto con le altre come in una specie di federazione. L’unico patriarca che sta un po’ sopra agli altri, ma solo per ragioni storiche, è il patriarca di Costantinopoli, l’antico nome di Istanbul, che al momento si chiama Bartolomeo I. La Chiesa ortodossa russa, quella del Patriarcato di Mosca guidata da Cirillo I, è invece quella con il maggior numero di fedeli.A partire dall’invasione della Crimea e del Donbass un pezzo rilevante della chiesa ortodossa ucraina scelse di sganciarsi dall’autorità del Patriarca di Mosca, e chiese ed ottenne da Bartolomeo I di rendersi autonoma: in Ucraina nacquero così due chiese, la Chiesa ortodossa dell’Ucraina, indipendente, e la Chiesa ortodossa ucraina, rimasta fedele al Patriarca Cirillo I di Mosca. Al momento, secondo una stima , della prima fanno parte circa settemila parrocchie ucraine, mentre in 12mila hanno scelto di rimanere fedeli a quella di Mosca.La recente invasione della Russia potrebbe comportare nuovi cambiamenti. «È assai plausibile che alcune parrocchie della Chiesa ortodossa ucraina, amareggiate dall’invasione, possano lasciare Mosca e unirsi alla Chiesa ortodossa dell’Ucraina»,  su  Jonathan L. Zecher, esperto di cristianità ortodossa della Australian Catholic University.Il Patriarcato di Mosca è da anni legato al governo autoritario di Vladimir Putin e ha di fatto appoggiato la decisione di invadere l’Ucraina. Il patriarca Cirillo I e Putin condividono una certa visione del mondo – compreso il disprezzo per i valori democratici e la nostalgia per un rapporto più stretto fra società e cristianità – e negli anni si sono spesso sostenuti a vicenda. Putin ha ricoperto di favori la chiesa ortodossa, dalle esenzioni fiscali allo spazio sulle televisioni pubbliche e private. In cambio ne ha ricevuto legittimazione personale e appoggio politico.Il Patriarca di Mosca, Cirillo I, durante una recente celebrazione religiosa (AP Photo/Alexander Zemlianichenko)In un comunicato diffuso poco dopo l’invasione, Cirillo I aveva parlato del fatto che alcune «forze del male» stessero minacciando la Russia, aderendo alla propaganda di stato avviata da Putin, e nei giorni successivi aveva sostenuto senza alcuna prova che nel Donbass alcune chiese fossero state obbligate a partecipare a manifestazioni a favore della comunità LGBT+. «C’è un rifiuto fondamentale dei cosiddetti  che oggi vengono offerti da chi rivendica il potere mondiale», , aderendo a una lettura molto popolare nell’estrema destra russa ed europea secondo cui l’Occidente tollerante e progressista voglia imporre i propri valori al resto del mondo, sopprimendo la tradizione cristiana e cattolica.Ci sono dei segnali che diverse parrocchie della Chiesa ortodossa ucraina, cioè quella rimasta finora fedele a Mosca, abbiano iniziato a essere sempre più insofferenti dell’esplicito legame fra il Patriarcato di Cirillo I e il governo di Putin.Il consiglio dei vescovi della Chiesa ortodossa ucraina ha parlato esplicitamente di «invasione» da parte della Russia, e  a Cirillo I, invano, di usare il suo rapporto di amicizia con Putin per convincerlo a fermarsi. Una settimana dopo l’inizio della guerra, la diocesi ortodossa di Sumy, , ha pubblicato un comunicato per condannare l’invasione russa ed esprimere solidarietà e aiuto concreto «alla nostra madrepatria, l’Ucraina». La diocesi di Sumy ha anche annunciato che avrebbe smesso di celebrare il nome di Cirillo I durante le sue funzioni religiose, come prevede il rito ortodosso.Non è chiaro, però, quante parrocchie legate a Mosca decideranno di separarsi dalla Chiesa ortodossa ucraina. In questi anni il legame di alcune di loro con la chiesa russa si è rafforzato, anche nella percezione degli ucraini. Il   per esempio che nel monastero di Kolomyia, nel sudovest del paese, l’esercito ucraino ha trovato grosse quantità di razioni militari e alcune armi da fuoco: il sospetto dell’esercito è che il monastero potesse ospitare decine di soldati russi, in caso di necessità.Una simile diffidenza circonda il monastero di Pochayiv, uno dei più noti in Ucraina, che si trova a un centinaio di chilometri a est di Leopoli. Dall’inizio della guerra il monastero è chiuso ai turisti al di fuori degli orari delle funzioni religiose, e alcuni uomini vestiti con minacciosi indumenti militari seguono i pochi visitatori stranieri. «Temo che ci sarà un attacco», ha detto al  una donna che gestisce un ostello per pellegrini poco distante dal monastero.Un appoggio ancora più esplicito del Patriarca di Mosca e delle parrocchie a lui fedeli all’invasione dell’Ucraina potrebbe aumentare l’isolamento della Chiesa ortodossa russa, già oggi molto distante dal resto delle chiese ortodosse nel mondo, che hanno condannato severamente l’invasione russa. Il patriarca di Costantinopoli, Bartolomeo I, ha usato parole persino più dure di quelle di Papa Francesco per commentare le decisioni di Putin.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1647461966.6096976
    },
    {
        "title": "Cosa sta facendo la Russia nelle città ucraine conquistate",
        "date_raw": "March 14, 2022",
        "date": "2022-03-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/14/cosa-sta-facendo-la-russia-nelle-citta-ucraine-conquistate/",
        "subtitle": " Ha proibito il dissenso e sembra voler sostituire i sindaci ostili con politici suoi alleati\t",
        "content": "Dall’inizio dell’invasione in Ucraina, l’esercito russo è riuscito a prendere il controllo di diverse aree nell’est e nel sud del paese. Nonostante le informazioni sul conflitto siano spesso incomplete e difficili da verificare, qualcosa sulle prime mosse dei russi nelle città conquistate si sa: diversi giornali internazionali hanno raccontato infatti che la Russia sta rimuovendo con la forza i politici locali sostituendoli con propri alleati e sta reprimendo il dissenso con la forza.«I politici locali spariscono, le nuove autorità avvertono che le manifestazioni di protesta saranno considerati atti di estremismo, mentre alcuni ucraini continuano a resistere»,  il . In generale si teme che quello che sta succedendo nelle città conquistate potrebbe presto replicarsi in tutto il paese.Kiev, la capitale, è per ora ancora sotto il controllo ucraino, ma l’esercito russo è riuscito a conquistare alcune città piuttosto grandi come Kherson, Melitopol e Berdyansk, nel sud, oltre a una serie di località più piccole, soprattutto a nord di Mariupol, città ritenuta strategica per ottenere il controllo della zona tra Crimea e Donbass.La mappa dell’avanzamento dell’esercito russo in Ucraina, aggiornata al 13 marzo (Il Post)In alcuni casi l’esercito russo sta usando i territori conquistati come punto d’appoggio per avanzare oltre. In altri, e sono quelli più importanti per provare a immaginare come potrebbe evolvere la situazione, l’esercito russo sta cercando di imporre il proprio potere, anche usando la forza.È successo per esempio a  e a , due città dell’Ucraina sud-orientale dove secondo diversi testimoni sono stati rapiti i rispettivi sindaci, democraticamente eletti. Le autorità ucraine hanno detto che in entrambi i casi i sindaci si erano opposti all’occupazione russa e avevano esortato la popolazione a resistere.Il sindaco di Melitopol si chiama Ivan Fedorov. In questa città il russo è la lingua più utilizzata, e Fedorov stesso è di etnia russa: per questo, come in altri territori dell’Ucraina orientale, l’esercito russo  di essere accolto quasi senza resistenza. Ma qui  non è andata così. Le autorità ucraine hanno detto che Fedorov sarebbe stato rapito nel centro di Melitopol, incappucciato con un sacco di plastica e portato via da una decina di uomini armati. L’agenzia di stampa russa TASS, che fa parte della macchina di propaganda del governo russo, ha fatto sapere che gli sono state rivolte varie accuse tra cui quella di terrorismo, che le autorità russe rivolgono spesso ai loro oppositori.Al suo posto i russi hanno nominato Galina Danilchenko, ex membro del consiglio comunale di Melitopol. Nel suo primo discorso pubblico, Danilchenko  di avere riportato la città alla normalità e ha esortato i cittadini a non dedicarsi ad «azioni estremiste». Danilchenko era leader dell’opposizione di Fedorov. Fa parte di un partito politico filorusso nato nel 2014 dalla  di una serie di partiti che si erano opposti alle manifestazioni filoeuropee di quegli anni.Come  Paola Peduzzi sul , questo rende Melitopol una specie di «laboratorio dell’iniziativa politica di Vladimir Putin nelle città conquistate in Ucraina».Il sindaco rapito a Dniprorudne è invece Yevhen Matveyev: la notizia del suo rapimento, data dal ministero degli Esteri ucraino, è di domenica, e non si sa ancora chi lo sostituirà. Josep Borrell, Alto rappresentante dell’Unione per gli Affari esteri,  il rapimento di Matveyev «un altro attacco alle istituzioni democratiche ucraine» e un altro tentativo della Russia di installare un governo locale alternativo in Ucraina.I tentativi russi di governare con la forza le aree conquistate si notano anche dalla repressione delle proteste e del dissenso della popolazione locale.Le  hanno riguardato soprattutto Kherson, città da circa 300mila abitanti e la più grande conquistata per ora dai russi, Melitopol, dove centinaia di persone hanno manifestato contro il rapimento del sindaco, e Berdyansk. Sono tutte città  dai russi e strategicamente molto importanti: Melitopol e Berdyansk sono tra i principali centri della regione di Zaporizhzhia, che se conquistata per intero toglierebbe all’Ucraina lo sbocco sul Mar d’Azov e limiterebbe quindi la possibilità di ricevere aiuti via mare. In queste città l’esercito russo ha  centinaia di persone e sparato alcuni colpi d’avvertimento (sembra, per ora, senza provocare morti). A Kherson sembra che l’esercito russo stia anche mettendo in pratica operazioni già attuate in passato in Crimea, la penisola ucraina invasa e annessa dalla Russia nel 2014. Il 7 marzo, per esempio, le autorità locali avevano denunciato la scomparsa di un attivista, Oleksandr Tarasov (poi ricomparso 24 ore dopo). La scomparsa di attivisti di opposizione,  l’, è stata piuttosto frequente in Crimea a partire dalla sua annessione alla Russia. Secondo Crimea SOS, una ong locale, dal 2014 in Crimea sono scomparse almeno 24 persone.Sempre a Kherson, il sindaco Igor Kolikhayev  di essersi rifiutato di accettare un referendum, proposto dall’esercito russo, per trasformare Kherson nella “Repubblica del popolo di Kherson”. Cioè, in sostanza, in una repubblica autoproclamata come quelle di Luhansk e Donetsk, nel Donbass. La richiesta sarebbe coerente col tentativo di dividere l’Ucraina in una serie di «», come ha detto sabato il presidente ucraino Volodymyr Zelensky.Le violenze compiute dalla Russia potrebbero però rendere più difficile per gli invasori mantenere il controllo del territorio ucraino nel tempo. «Gli ucraini sono ormai uniti contro l’invasore»,  l’, e per un governo fantoccio imposto in Ucraina da Putin sarebbe di fatto impossibile governare senza l’aiuto di un’occupazione militare. Uno scenario molto diverso, quindi, da quello che successe con la Crimea nel 2014, conquistata praticamente “a sorpresa” e con molta meno violenza rispetto a oggi. ",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1647461966.623401
    },
    {
        "title": "A Kiev è entrato in vigore il coprifuoco",
        "date_raw": "March 15, 2022",
        "date": "2022-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/15/invasione-guerra-ucraina-russia/",
        "subtitle": " È iniziato alle 20 ora locale, come annunciato stamattina dal sindaco, mentre in città sono arrivati i leader di Polonia, Repubblica Ceca e Slovenia\t",
        "content": "Nel corso della giornata i bombardamenti russi hanno continuato a colpire varie città dell’Ucraina, tra cui la capitale Kiev, dove questa mattina gli attacchi sono stati diversi e dove il sindaco ha annunciato l’inizio di un coprifuoco a partire dalle 20, le 19 in Italia. In giornata è stato creato un nuovo “corridoio umanitario” per consentire alla popolazione civile di fuggire da Mariupol, ma come ieri il successo è stato parziale: i russi hanno consentito la fuga di circa 2.000 automobili di privati cittadini, ma impedito l’arrivo di aiuti umanitari in città.Nel tardo pomeriggio il primo ministro ceco Petr Fiala, il primo ministro polacco Mateusz Morawiecki, il vice primo ministro polacco Jarosław Kaczyński e il primo ministro sloveno Janez Janša sono arrivati a Kiev per incontrare il presidente ucraino Volodymyr Zelensky in rappresentanza del Consiglio europeo. Nel frattempo, il presidente degli Stati Uniti Joe Biden ha autorizzato la spesa di 13,6 miliardi di dollari, destinati a dare sostegno militare e aiuti umanitari all’Ucraina.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1647461966.643522
    },
    {
        "title": "Il Consiglio dell’Unione Europea ha approvato una proposta della Commissione per aumentare il numero di donne nei consigli di amministrazione delle società",
        "date_raw": "March 15, 2022",
        "date": "2022-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/15/donne-consigli-amministrazioni-scieta-unione-europea/",
        "subtitle": " \t",
        "content": "Lunedì 14 marzo il Consiglio dell’Unione Europea – che detiene il potere legislativo nell’Unione insieme al Parlamento Europeo e che  con il Consiglio Europeo –  una proposta legislativa della Commissione per rafforzare la parità di genere nei consigli di amministrazione delle società europee quotate in Borsa. La proposta prevede che entro il 2027 almeno il 40 per cento dei membri dei consigli di amministrazione senza incarichi esecutivi sia composto da donne, o che in alternativa le donne siano il 33 per cento in ogni consiglio di amministrazione.La proposta era stata presentata inizialmente nel 2012, e solo ora dopo molte discussioni il Consiglio ha trovato un accordo: non è comunque una decisione definitiva, dato che deve ancora essere discussa e approvata dal Parlamento Europeo. Nel comunicare l’accordo, il Consiglio ha ricordato evidenziato come «nell’ottobre 2021 le donne rappresentavano soltanto il 30,6 per cento dei membri dei consigli di amministrazione e appena l’8,5 per cento dei presidenti dei consigli di amministrazione».",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1647461966.6921155
    },
    {
        "title": "L’app dei trasporti di Kiev ora avverte dei bombardamenti",
        "date_raw": "March 15, 2022",
        "date": "2022-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/15/kiev-app-trasporti-bombardamenti/",
        "subtitle": " È stata trasformata da sistema di pagamento dei mezzi pubblici a servizio di informazione sui raid aerei russi e su dove trovare riparo\t",
        "content": "Nella capitale ucraina Kiev l’app dei trasporti, che fino a prima della guerra serviva per comprare i biglietti di metro e autobus e per pagare i parcheggi, è stata trasformata in uno strumento per allertare gli abitanti dei bombardamenti russi e per indicare la via più rapida verso i rifugi antiaerei. L’app, che si chiama , funziona anche come fonte di informazioni, perché ogni giorno invia link e aggiornamenti sulla guerra, e come strumento per rintracciare luoghi di interesse pubblico, come farmacie, punti di raccolta per aiuti umanitari e distributori di carburante.La trasformazione dell’app in strumento per aiutare le persone e salvare vite, , era stata decisa 24 ore dopo l’inizio dell’invasione russa dell’Ucraina dal vicesindaco di Kiev, Petro Olenych, che è anche il responsabile della trasformazione digitale della città. Integra servizi già esistenti – per i telefoni Android, per esempio, Google ha fornito un simile servizio che avvisa gli utenti dei bombardamenti – e fa parte di una serie di misure, formali e informali, che hanno iniziato a prendere gli abitanti della città per prepararsi all’assedio e ai bombardamenti russi, che  in questi giorni.A Kiev le strade sono da giorni quasi deserte, fatta eccezione per i soldati e le milizie di cittadini che hanno scelto di unirsi a loro per combattere i russi. Tra le altre cose, hanno stabilito posti di blocco e  le strade con file di pneumatici, pronti per essere incendiati e creare così schermi di fumo: una tecnica adottata in vari contesti di guerriglia urbana. Migliaia di altre persone vivono intanto nascoste da giorni in rifugi sotterranei: nelle cantine dei condomini e nella metropolitana, diventata ormai il principale rifugio di emergenza della città. Secondo le stime più recenti, nella metropolitana vivono circa  persone: sono soprattutto donne e bambini, accampati sulla banchina con coperte e in alcuni casi tende da campeggio.Nelle ultime due settimane l’app Kiev Digitale, che è gratuita, ha già inviato migliaia di avvisi e oggi ha circa  di utenti (a Kiev abitano quasi 3 milioni di persone, anche se molti sono fuggiti ed è quindi impossibile fare una stima esatta di quante persone si trovino ancora in città).Oltre ad ampliare il funzionamento dell’app dei trasporti, il governo locale ha anche rafforzato l’accesso wifi in tutta Kiev e fornito collegamenti a internet in più di 200 rifugi antiaerei, per permettere alle persone di rimanere aggiornate su quello che succede e mantenere i contatti con i propri parenti e amici.La guerra ha completamente stravolto la vita delle città ucraine. A Kiev, chi non è rimasto in città a combattere o per nascondersi è scappato: negli ultimi giorni la stazione ferroviaria si è riempita di persone che hanno tentato di lasciare la città, a volte senza sapere nemmeno dove andavano i treni su cui salivano. ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1647461966.7136512
    },
    {
        "title": "Cosa farà la Cina?",
        "date_raw": "March 15, 2022",
        "date": "2022-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/15/cina-russia-ucraina/",
        "subtitle": " Finora ha mantenuto una posizione ambigua, ma sembra vedere nell'alleanza con Putin e nello scontro con l'Occidente soprattutto un'opportunità\t",
        "content": "In tutte le discussioni e le analisi sull’invasione russa dell’Ucraina, la Cina viene descritta come il paese di gran lunga più importante tra quelli non direttamente coinvolti nella crisi. In queste settimane di guerra e bombardamenti si è parlato della Cina come alleato della Russia e , come possibile mediatore nel conflitto, come l’unico paese in grado di convincere il presidente russo Vladimir Putin a fermare i bombardamenti, e perfino come lo stato che ha più da guadagnare da un confronto che vede impegnate tutte le altre grandi potenze militari globali.Capire quale sia la posizione della Cina è particolarmente importante sia per gli stretti rapporti che hanno stabilito negli ultimi anni Putin e il presidente cinese Xi Jinping, sia perché la guerra in Ucraina è il primo conflitto dalla fine della Guerra fredda in cui due grandi potenze nucleari (gli Stati Uniti e la Russia) si confrontano direttamente, anche se non sul campo di battaglia. La Cina, in quanto potenza nucleare e seconda potenza economica mondiale, ha estremo interesse in questo scontro, e rischia di esserci trascinata dentro nel caso in cui dovesse degenerare.La posizione della Cina in queste prime settimane di guerra è stata ambigua. All’inizio di febbraio, Xi e Putin avevano annunciato che l’alleanza tra Cina e Russia era «», avevano condannato le interferenze politiche dell’Occidente e si erano accordati, di fatto, per ridisegnare l’ordine mondiale in maniera più favorevole ai loro governi autoritari (per “ordine mondiale” si intende quell’insieme di regole, istituzioni e organizzazioni regionali e internazionali emerse per lo più a partire dalla fine della Seconda guerra mondiale, scritte soprattutto dai paesi vincitori di quel conflitto, in particolar modo gli Stati Uniti). Ma l’invasione russa dell’Ucraina ha cambiato molte cose: nel giro di pochi giorni, il paese con cui la Cina aveva annunciato una grande alleanza è diventato uno dei più condannati e disprezzati del mondo, isolato a livello globale e prossimo al tracollo economico a causa delle durissime sanzioni occidentali.Davanti a un conflitto che ha polarizzato gran parte del mondo, e che ha riunificato l’Occidente come non succedeva da trent’anni, la Cina si trova ora in una posizione scomoda: la Russia si aspetta dal suo nuovo alleato sostegno, soprattutto nell’evadere le sanzioni occidentali, e secondo informazioni dell’amministrazione americana . L’Occidente, invece, si aspetta che la Cina si comporti da potenza responsabile sullo scenario internazionale, e contribuisca attivamente a fermare i bombardamenti e trovare una soluzione diplomatica alla crisi.È difficile interpretare la posizione della Cina, soprattutto così presto nel corso di un conflitto che potrebbe prolungarsi per molto tempo, ma gli esperti sono divisi grossomodo su due interpretazioni.La prima è che la Cina abbia : che, cioè, preferisca non schierarsi troppo, vedere come evolvono gli eventi e muoversi caso per caso secondo i propri interessi. Questa posizione dà qualche speranza a chi ritiene, non a torto, che un intervento della Cina in favore di una soluzione diplomatica della guerra in Ucraina potrebbe essere decisivo, perché Xi Jinping è probabilmente l’unica persona al mondo ad avere sufficiente influenza su Vladimir Putin.Questa interpretazione, che inizialmente era prevalente soprattutto tra gli esperti italiani, si sta facendo sempre più debole man mano che la guerra va avanti: secondo l’intelligence americana, che nella crisi ucraina è stata eccezionalmente efficace nella raccolta delle informazioni, la Cina sarebbe ormai piuttosto disposta a schierarsi, e a . Il governo cinese ha al momento smentito.La seconda interpretazione è, appunto, che la Cina abbia preso una decisione e che, pur mantenendo una certa ambiguità, Xi Jinping abbia scelto di schierarsi con la Russia. Non soltanto in questa guerra – e in ogni caso difficilmente vedremo cacciabombardieri cinesi sull’Ucraina – quanto piuttosto sul lungo periodo: la leadership cinese è ormai convinta che il rapporto con l’Occidente sia destinato a diventare sempre più competitivo e antagonistico, e che l’alleanza con la Russia possa essere l’occasione per cambiare a proprio vantaggio le regole economiche e politiche che governano il mondo. Nel corso del Novecento, Cina e Russia hanno avuto un rapporto spesso ambiguo. Quando nel 1949 il Partito comunista cinese conquistò la Cina, l’Unione Sovietica inviò al nuovo governo cinese enormi quantità di aiuti e moltissimi consiglieri economici e militari: , gli aiuti sovietici superarono di gran lunga il  con cui gli Stati Uniti sostennero la ricostruzione dell’Europa occidentale.Ma i rapporti peggiorarono in poco tempo: alla morte di Stalin, nel 1953, il leader cinese Mao Zedong ritenne che fosse venuto il suo momento per guidare il blocco comunista, e il confronto tra Cina e Unione Sovietica divenne sempre più duro, sia a livello ideologico (Mao accusava i sovietici di essere “revisionisti” e di essersi spostati a destra) sia politico e perfino militare: alla fine degli anni Sessanta gli eserciti sovietico e cinese ebbero diversi scontri al confine, che più volte rischiarono di diventare guerra aperta.A quel punto, le strade dei due paesi si divisero: la Cina  e alla partecipazione ai mercati internazionali, mettendo le basi per diventare una potenza economica di primo livello; l’Unione Sovietica andò verso il declino e poi crollò all’inizio degli anni Novanta.I governi di Cina e Russia si sono davvero riavvicinati soltanto nell’ultimo decennio, man mano che i due paesi, per varie ragioni, assumevano una postura sempre più ostile nei confronti dell’Occidente. In questo periodo Vladimir Putin e Xi Jinping si sono convinti che l’Occidente (e soprattutto gli Stati Uniti) fosse il loro principale nemico. Per la Russia, che è una potenza decaduta, il conflitto con l’Occidente significa recuperare il proprio posto nel mondo; per la Cina, significa evitare che l’Occidente possa ostacolare la sua ascesa. Paralleli sentimenti di ostilità, soprattutto nei confronti della Cina, si sono sviluppati in questi anni anche negli Stati Uniti.Sul lungo periodo, è possibile che la relazione tra Cina e Russia finisca per non reggere: le due potenze nucleari condividono un enorme confine lungo 4.200 chilometri (il confine tra Russia e Ucraina è lungo la metà) e i loro interessi più importanti si sovrappongono in Asia centrale. Ma al momento, i due paesi hanno un avversario comune. Come  all’ l’analista di cose russe Alexander Gabuev, «l’antiamericanismo è l’ingrediente segreto» della relazione. Benché la relazione tra Cina e Russia sia piuttosto solida (Xi Jinping  Putin «il mio miglior amico e collega»), l’invasione russa dell’Ucraina ha reso le cose molto più complicate.In questi giorni tra chi si occupa di Cina c’è stato un dibattito molto acceso su “cosa sapeva Xi”: gli esperti si sono chiesti lungamente se il presidente cinese sapesse che Putin stava per invadere l’Ucraina e, nel caso, perché non abbia fatto niente per impedirlo. Secondo l’intelligence americana, Xi avrebbe chiesto a Putin di posticipare l’invasione alla fine delle Olimpiadi invernali di Pechino (cosa che in effetti è successa: la Russia ha invaso un paio di giorni dopo la cerimonia di chiusura), ma il governo cinese ha smentito.È impossibile capire “cosa sapeva Xi”, anche se un’ipotesi abbastanza ragionevole è che Putin potrebbe avergli detto  prima dell’inizio della guerra: che l’operazione militare della Russia in Ucraina sarebbe durata pochi giorni e che la “denazificazione” del paese (espressione della propaganda russa) sarebbe avvenuta con poche ripercussioni e prima che l’Occidente potesse davvero reagire.Invece gli ucraini hanno resistito, l’invasione si sta protraendo tra enormi violenze e perdite di vite, e la reazione dell’Occidente è stata risoluta e unita come non era da decenni.Quasi tutti gli esperti sono convinti che la Cina non volesse questo tipo di guerra, che si sta trasformando nell’evento probabilmente più destabilizzante di questo secolo. Come scrivevano ancora prima dell’attacco russo , Jude Blanchette e Benny Lin, «la Cina preferirebbe senza dubbio che questa crisi non esistesse».L’invasione russa dell’Ucraina mette la Cina a disagio tra le altre cose perché è in diretto contrasto con i princìpi che il paese stesso professa in politica estera. In particolar modo, in tutti i consessi internazionali la Cina sostiene l’importanza assoluta del rispetto della sovranità e dell’integrità territoriale (benché la Cina stessa, anche in tempi recenti, ), ed è piuttosto evidente che una guerra d’invasione sia una violazione in questo senso.Per questo, da quando è cominciata l’invasione i diplomatici cinesi si adoperano in notevoli acrobazie linguistiche per cercare di sostenere la posizione della Russia.  per esempio di rispettare il diritto dell’Ucraina alla sovranità, ma che al tempo stesso sostengono il diritto della Russia alla «sicurezza». In tutti i casi, condannano l’Occidente per aver spinto la Russia al conflitto. Evan Feigenbaum, un analista del centro studi Carnegie Endowment for International Peace, in un’intervista  che la Cina sta cercando senza riuscirci «di trovare la quadratura del cerchio». L’invasione dell’Ucraina ha dunque messo la Cina in una posizione in cui non si sarebbe voluta trovare: con l’Occidente unito e la Russia impegnata in una guerra in territorio europeo, la Cina si trova coinvolta in uno scontro che ha dimensioni globali. In un certo senso, è la prima volta che si trova ad affrontare una crisi mondiale ricoprendo il ruolo di potenza di primo piano, che ambisce a sostituire gli Stati Uniti, e dalle sue scelte potrebbe dipendere parte della sua posizione nel mondo nei prossimi anni.E qui torniamo alle due interpretazioni che circolano in questi giorni sulla posizione della Cina nei confronti dell’invasione russa in Ucraina. La prima è che la Cina stia cercando di tenersi lontana dallo scontro globale: che stia cioè rispettando la sua alleanza con la Russia soprattutto a livello formale, ma che nei fatti non fornirà l’aiuto che Putin sperava, mantenendo una posizione tutto sommato attendista.Chi sostiene che la Cina non abbia ancora davvero deciso da che parte stare spera con un certo ottimismo che a un certo punto il paese potrà avere un ruolo diplomatico nel convincere Putin a fermare i bombardamenti e a iniziare trattative di pace.L’idea,  per esempio dal giornalista di  ed esperto di politica internazionale Fareed Zakaria, è che la Cina tragga enorme beneficio dal sistema economico e istituzionale globale, e che abbia interesse a preservarne la stabilità, al contrario di Putin. Per questo, la Cina potrebbe decidere di intervenire diplomaticamente per evitare che la stabilità sia definitivamente compromessa dalla guerra della Russia. E se non interverrà, quanto meno eviterà di ostacolare l’Occidente nei suoi tentativi di fermare Putin.La seconda interpretazione, invece, sostiene che la Cina abbia ormai deciso che, sul lungo periodo, la relazione con l’Occidente non sia più recuperabile, e che dunque mantenere salda l’alleanza anti-occidentale con la Russia sia tutto sommato conveniente: come  l’, «Xi Jinping ha scommesso sulla Russia».In queste prime settimane di conflitto la Cina ha sostenuto la Russia in vari modi: ha votato in suo favore al Consiglio di sicurezza dell’ONU (tramite l’astensione, convincendo peraltro vari paesi africani economicamente dipendenti a fare altrettanto) e ha sostenuto la posizione del suo governo, pur con qualche ambiguità linguistica, in tutti i principali consessi internazionali.Oggi la posizione cinese sulla guerra in Ucraina è quasi indistinguibile da quella russa: i diplomatici di entrambi i paesi non parlano di un’invasione ma di una “operazione militare speciale” per difendere le popolazioni del Donbass, e accusano l’Occidente di essere il reale colpevole della guerra, con il suo espansionismo. L’adesione al messaggio russo è evidente sui media cinesi, dove la guerra è raccontata in modo non dissimile a quelli russi. La Cina sta inoltre usando il suo esteso sistema di censura .Le macchine propagandistiche cinese e russa sono allineate anche nel messaggio pubblico: entrambe negli ultimi giorni hanno lavorato per diffondere  secondo cui l’Ucraina, con l’aiuto degli Stati Uniti, avrebbe laboratori segreti in cui sono conservati virus e patogeni che potrebbero essere usati per la produzione di armi chimiche. Si tratta ovviamente di propaganda grossolana, che però viene espressa dai più importanti funzionari russi e sostenuta dai loro colleghi cinesi, anche in contesti ufficiali come il Consiglio di sicurezza dell’ONU.Benché Xi Jinping negli scorsi giorni abbia espresso ai leader europei la disponibilità a fare da mediatore nel conflitto, in realtà la Cina non si è davvero mossa, almeno a giudicare dalle informazioni disponibili pubblicamente. È sempre possibile che la Cina stia lavorando segretamente per ottenere un cessate il fuoco che porti a una soluzione diplomatica, ma per ora tutte le informazioni a disposizione dicono il contrario.A rendere più probabile l’idea che la Cina si sia schierata con la Russia ci sono le informazioni fornite in questi giorni ai giornalisti dall’intelligence americana, secondo cui la Russia avrebbe chiesto alla Cina (fin dall’inizio dell’invasione) aiuti economici e militari, e che la Cina sarebbe disposta a fornirli: i leader cinesi «hanno già deciso che forniranno sostegno economico e finanziario» alla Russia, ha detto un membro dell’amministrazione americana, che ha aggiunto: «La domanda adesso è se andranno oltre», cioè se oltre al sostegno economico forniranno anche aiuti militari. In sintesi, chi sostiene l’interpretazione per cui la Cina abbia scelto di stare dalla parte della Russia ritiene che la leadership cinese abbia smesso ormai da anni di ritenere che la stabilità dell’ordine mondiale dominato dall’Occidente le sia favorevole. Xi Jinping ha reso ben chiaro in vari interventi pubblici che la Cina da lui guidata intende cambiare a proprio vantaggio gli equilibri economici e politici, e non è da escludere che oggi veda nell’instabilità provocata dalla Russia un’occasione per farlo.La Cina mira al suo obiettivo storico di soppiantare gli Stati Uniti come prima potenza, e in questo conflitto vede una possibilità di indebolire l’Occidente senza correre troppi rischi. Inoltre quando la Russia, a causa delle sanzioni e delle atrocità commesse in guerra, si troverà indebolita e isolata, non avrà nessun altro a cui rivolgersi.In caso di vittoria della Russia, la Cina si avvantaggerà dell’indebolimento dell’Occidente, mentre in caso di sconfitta la Cina potrà cogliere l’opportunità di fare della Russia un «satellite petrolchimico», come  il , cioè un paese economicamente dipendente che garantisca energia a basso costo.Davanti allo scontro tra Occidente e Russia, «la modernizzazione della Cina non sarà interrotta, e al contrario la Cina avrà sempre più risorse e potere per occupare un ruolo più importante nella costruzione di un nuovo ordine mondiale»,  Zheng Yongnian, un professore dell’Università cinese di Hong Kong, in un saggio che è molto circolato. Questo, però, sempre che la Cina non commetta «gravi errori strategici».L’errore strategico principale potrebbe essere sottovalutare l’unione dell’Occidente davanti all’aggressione russa. In queste settimane l’Occidente ha mostrato una risolutezza che non si vedeva da trent’anni, e questo è un serio problema per la Cina, che per esempio mira a separare l’alleanza tra Europa e Stati Uniti. Questa ipotesi è stata sostenuta in  da poco pubblicato da Hu Wei, un ricercatore cinese attivo in vari centri studi. Secondo Hu, la guerra in Ucraina consentirà agli Stati Uniti di recuperare la leadership del mondo occidentale, con la conseguenza che la Cina si troverà sempre più isolata in un confronto tra democrazie e autoritarismi.La nuova unione dell’Occidente, sempre secondo Hu, potrebbe portare , e a un coinvolgimento sempre maggiore nel campo occidentale di Giappone, Corea del Sud, Taiwan e Australia. La Cina si troverebbe isolata e circondata. Per evitare questo risultato, «la Cina non può essere legata a Putin e deve tagliare i ponti il prima possibile».Come hanno notato molti analisti, tuttavia, il saggio di Hu non esprime la posizione del Partito comunista, ed è probabile che questa analisi rimarrà inascoltata.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1647461966.749196
    },
    {
        "title": "Tokyo eliminerà alcune bizzarre regole su come vestirsi o portare i capelli a scuola",
        "date_raw": "March 15, 2022",
        "date": "2022-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/15/tokyo-scuole-regole-capelli-biancheria/",
        "subtitle": " Perché considerate da molti anacronistiche e discriminatorie, ma in vigore da anni pur non essendo mai state scritte\t",
        "content": "Entro la fine dell’anno accademico in corso circa 200 scuole pubbliche e istituti educativi di Tokyo  alcune regole molto rigide che riguardano l’abbigliamento o l’acconciatura degli studenti, come l’obbligo di avere capelli lisci e neri e quello di indossare biancheria intima di un certo colore.Sono regole diffuse in molte scuole del Giappone, e non solo a Tokyo, di cui si discute da anni perché giudicate anacronistiche e discriminatorie. Come molti aspetti della società giapponese, storicamente molto chiusa in se stessa ed estremamente attenta al rispetto delle usanze più arcaiche, anche le norme sull’abbigliamento a scuola non sono disciplinate in forma scritta, ma dall’abitudine e dalla tradizione.Queste regole ci sono sempre state, anche se sono state applicate con sempre più frequenza solo tra gli anni Settanta e Ottanta: fu da parte dei dirigenti scolastici un modo per reprimere la liberalizzazione dei costumi che si stava diffondendo tra i giovani giapponesi così come tra i giovani di tutto il mondo. Solo negli ultimi anni sono diventate però una questione al centro del dibattito pubblico. Chi le critica le definisce (che si può tradurre con “regole ingiuste/irragionevoli”).Secondo molti educatori, oggi queste regole sono antiquate, oppressive e rischiano anche di favorire le discriminazioni sessuali e etniche. Una di quelle che verranno eliminate nella maggior parte delle scuole di Tokyo richiede agli studenti e alle studentesse che hanno capelli naturali mossi o non neri di tingerli o di fornire prove che quella sia la loro capigliatura naturale, visto che di norma è richiesto che a scuola abbiano capelli neri e lisci. Un’altra riguarda il divieto di avere i , un’acconciatura che nell’Asia orientale si è molto diffusa grazie al fenomeno musicale del .Un’altra ancora è quella che prevede di indossare biancheria intima bianca o di colori che non si possano distinguere facilmente guardando le divise. Secondo un’indagine dell’ordine degli Avvocati della prefettura di Fukuoka, è una regola in vigore in circa l’ delle scuole medie del Giappone; e come  alla tv nazionale NHK uno studente della prefettura di Nagasaki, gli insegnanti controllano regolarmente il colore della biancheria mentre i ragazzi si cambiano per prepararsi alle ore di educazione fisica.La decisione di cambiare le cose è stata presa dopo molte discussioni tra gli studenti e gli insegnanti degli istituti di Tokyo. Nell’aprile del 2021 l’organo amministrativo che si occupa di Istruzione a Tokyo aveva chiesto a 240 scuole dell’area metropolitana se certe regole in vigore fossero antiquate oppure non necessarie: 216 di queste avevano risposto che era il caso di rivederle oppure toglierle del tutto. A giugno le scuole pubbliche nella prefettura di Mie (a est di Kyoto)  varie regole considerate troppo rigide e obsolete, tra cui quella che proibiva relazioni di coppia tra studenti. Altre, in particolare quelle relative ai capelli, erano state criticate perché potenzialmente discriminatorie nei confronti di chi non ha i tratti tipici delle persone giapponesi.Della regola dei capelli si era occupato anche un tribunale giapponese.Nel 2017 una studentessa di Osaka con i capelli castani scuri  alla propria scuola superiore perché le era stato ripetutamente detto di tingerseli di nero per non rischiare di essere espulsa; oltretutto, secondo tre diversi insegnanti che avevano esaminato i bulbi dei suoi capelli, lei in realtà aveva i capelli neri ma li tingeva deliberatamente di castano.A causa delle crescenti pressioni lei smise di frequentare le lezioni: il suo banco fu tolto dall’aula e il suo nome venne eliminato dal registro di classe. Pur sostenendo che la scuola non l’avesse effettivamente obbligata a tingersi i capelli, all’inizio del 2021 un tribunale di Osaka decise che togliere la ragazza dal registro degli studenti era stato un provvedimento insensato, e ordinò alla scuola di pagarle l’equivalente di circa 2.500 euro a titolo di risarcimento.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1647461966.7646117
    },
    {
        "title": "Come ampiamente previsto, Serdar Berdymukhamedov ha vinto le elezioni presidenziali in Turkmenistan",
        "date_raw": "March 15, 2022",
        "date": "2022-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/15/turkmenistan-elezioni-figlio-presidente/",
        "subtitle": " \t",
        "content": "Come ampiamente previsto, le elezioni presidenziali in Turkmenistan di sabato scorso  da Serdar Berdymukhamedov, il figlio dell’attuale presidente, Gurbanguly Berdymukhamedov, che governava il Turkmenistan dal 2006 in modo estremamente autoritario. Berdymukhamedov aveva indetto le elezioni con due anni di anticipo senza dare spiegazioni sul perché, e due giorni dopo si era candidato suo figlio, che aveva appena compiuto l’età minima per diventare presidente (40 anni). Il conteggio dei voti ha richiesto più tempo del previsto e i risultati sono stati comunicati solo oggi: Serdar Berdymukhamedov ha vinto col 72,97 per cento dei voti.Sono state, come tutte le altre in Turkmenistan, elezioni senza competizione. Alcuni osservatori le hanno definite una «»: degli altri candidati non si sapeva praticamente nulla e la campagna elettorale sembra essere stata più che altro una celebrazione della candidatura di Serdar Berdymukhamedov.Dal padre, il nuovo presidente erediterà un paese povero e corrotto di circa 5,6 milioni di abitanti, con gravi problemi di disoccupazione ed economicamente molto . Gurbanguly Berdymukhamedov rimarrà comunque  del Senato, organo creato  nel 2020. Non è ancora chiaro con quali modalità continuerà ad agire, e quanto continuerà a influenzare gli altri membri e organi del governo, né quali effetti avrà il cambio della presidenza sulla stabilità del paese. ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1647461966.7796807
    },
    {
        "title": "Il Senato degli Stati Uniti ha approvato una proposta di legge per rendere l’ora legale permanente",
        "date_raw": "March 16, 2022",
        "date": "2022-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/16/stati-uniti-senato-ora-legale/",
        "subtitle": " \t",
        "content": "Martedì il Senato degli Stati Uniti  una proposta di legge che prevede di rendere l’ora legale permanente a partire dal novembre 2023. La legge per entrare in vigore dovrà essere approvata anche dalla Camera e in seguito firmata dal presidente Joe Biden, che finora non ha espresso un’opinione al riguardo.L’ora legale è quella “estiva”, cioè adottata dai paesi tra marzo e ottobre, il periodo dell’anno in cui ci sono più ore di luce (si spostano gli orologi un’ora in avanti): permette di sfruttare quindi di più la luce solare e di conseguenza risparmiare sui consumi di energia elettrica. Negli Stati Uniti è scattata domenica 13 marzo, mentre in Italia scatterà il 27 marzo.Il senatore Repubblicano Marco Rubio, tra i firmatari della legge, ha commentato l’approvazione del Senato dicendo che «so che questa non è la questione più importante che deve affrontare l’America ora, ma è una di quelle questioni in cui c’è un vasto consenso».Della possibilità di utilizzare solo un orario nel corso dell’anno e non cambiare ogni sei mesi si discute da tempo. Sia l’ora legale che quella solare, ovvero quella invernale, sono convenzioni che nel corso degli anni sono state adottate per venire incontro ai bisogni dei vari paesi.Per ragioni geografiche ci sono paesi dove l’ora legale è più conveniente, come gli stati del Sud Europa, che si trovano a circa metà strada fra Polo Nord ed Equatore. Qui la durata delle giornate non varia moltissimo fra estate e inverno e lo spostamento in avanti di un’ora, quindi, rende sì le giornate più lunghe, ma non in modo tale da avere luce a tarda sera. Nei paesi del Nord Europa, invece, le giornate estive sono di per sé molto dilatate, visto che si trovano più vicini al Polo Nord: l’ora legale accentua un fenomeno già presente (e porta risparmi energetici molto ridotti). ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1647461966.8096952
    },
    {
        "title": "La vittoria della sinistra in Colombia, senza precedenti",
        "date_raw": "March 15, 2022",
        "date": "2022-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/15/colombia-legislative-primarie-presidenziali-sinistra/",
        "subtitle": " Sia alle elezioni legislative sia alle primarie per le presidenziali: ed è una notizia, per un paese tradizionalmente assai conservatore\t",
        "content": "Il 13 marzo in Colombia ci sono state due elezioni a livello nazionale, entrambe importanti, che hanno mostrato uno spostamento della politica nazionale verso sinistra: una novità in Colombia, un paese che non ha mai avuto un presidente di sinistra nella sua storia.Le elezioni per rinnovare il parlamento sono state vinte dall’attuale opposizione al governo del presidente di centrodestra Iván Duque, anche se nessun partito ha superato il 16 per cento dei voti (ne è risultato un parlamento molto frammentato). Lo stesso giorno si sono tenute anche le primarie per scegliere i candidati delle tre principali coalizioni del paese alle presidenziali che si terranno il prossimo 29 maggio. I risultati hanno rafforzato il ruolo di favorito di Gustavo Petro, ex sindaco di Bogotà e ex guerrigliero, oggi leader dell’alleanza di sinistra e ambientalista Pacto Histórico.«Seppur senza grosse sorprese, il panorama politico delle elezioni in Colombia mostra un paese non paragonabile a quello del passato», ha , corrispondente in Colombia di . Nel primo voto sono stati eletti i membri del Senato e della Camera per i prossimi quattro anni, fino al 2026. Il parlamento uscente si era formato nel 2018 quando si erano svolte anche le prime elezioni legislative dalla pace raggiunta nel novembre del 2016 con le , l’ex gruppo rivoluzionario di ispirazione marxista che per decenni aveva combattuto le istituzioni statali.Nel 2018 aveva vinto di misura Centro Democratico, il partito conservatore e nazionalista dell’attuale presidente Iván Duque. Centro Democratico era stato fondato dall’ex presidente Álvaro Uribe, che con Duque stesso aveva fatto campagna elettorale per il No alla pace con le FARC. Pur avendo ottenuto il maggior numero di seggi, i partiti conservatori non avevano comunque raccolto voti a sufficienza per formare una maggioranza ed erano stati costretti a costruire una coalizione di grandi dimensioni per poter governare.I risultati delle ultime politiche hanno confermato la frammentazione del voto, che ha rovesciato però gli equilibri a favore delle forze di sinistra.Per la prima volta in Colombia, la coalizione di sinistra si è infatti posizionata come la principale sia al Senato che alla Camera, con una rappresentanza senza precedenti nella storia recente del paese. Al Senato Pacto Histórico ha ottenuto poco più del 14 per cento dei voti, e alla Camera poco più del 15. Tra i partiti più votati ci sono poi il Partido Conservador con il 13,5 per cento circa dei voti al Senato e poco più del 12 per cento alla Camera, e il Partido Liberal con il 12,7 per cento dei voti al Senato e il 14,2 per cento dei voti alla Camera.Il voto è stato considerato anche come una prova importante per il governo del presidente Duque e l’esito è stato piuttosto chiaro: Centro Democratico è andato male, passando dal primo al quinto posto al Senato e dal primo al quarto posto alla Camera.Negli ultimi tre anni, la presidenza di Duque è stata segnata da malcontento e proteste. L’anno scorso, il presidente era stato contestato soprattutto per la gestione della pandemia. La Colombia aveva imposto uno dei lockdown più lunghi al mondo che aveva causato enormi problemi economici, tra cui la chiusura di oltre 500 mila attività e un aumento della parte di popolazione che vive al di sotto della soglia di povertà.Nel il 2019 e poi di nuovo nel 2021, la proposta di legge sulla riforma fiscale voluta dal governo aveva causato  in tutto il paese: era stata ritirata, il ministro delle Finanze Alberto Carrasquilla si era dimesso, ma le proteste erano continuate, si erano estese ed erano state represse con un’enorme violenza da parte dello stato. La crescente violenza armata nelle campagne, aggravata dalla mancata attuazione dell’accordo di pace con le FARC da parte di Duque, hanno poi contribuito a diminuire la popolarità del presidente: una recente ricerca  da  dice che Duque è disapprovato da circa il 75 per cento della popolazione. Il 13 marzo, insieme alle elezioni legislative, i colombiani hanno votato anche per le primarie in vista delle presidenziali del prossimo maggio (la Colombia è una repubblica presidenziale) e i risultati hanno mostrato un esito molto netto e una forte polarizzazione tra sinistra e destra, a differenza di quanto emerso invece nelle elezioni legislative.Fra le tre coalizioni politiche che si sono presentate, il candidato più votato in termini assoluti è stato Gustavo Petro, della coalizione di centrosinistra, con 4,4 milioni di preferenze (oltre l’80 per cento dei voti). Petro ha 61 anni, è stato sindaco di Bogotà, la capitale della Colombia, dal 2012 al 2015, ed è anche un ex guerrigliero del Movimento 19 aprile (M-19), un gruppo rivoluzionario di sinistra attivo negli anni Settanta e Ottanta che nel 1990 firmò un accordo di pace con il governo e si ritirò dalla lotta armata, diventando il partito Alleanza Democratica M-19.Petro ha sempre sostenuto di non aver combattuto direttamente, ma di aver svolto soltanto incarichi amministrativi, peraltro trattando con lo Stato la pace e l’amnistia di molti suoi compagni.Petro – che si era già candidato alla presidenza nel 2018 quando poi vinse Duque – sarà il candidato della coalizione di sinistra Pacto Histórico: «Pacto Histórico ha ottenuto i migliori risultati del progressismo nella storia della Colombia», ha detto Petro dopo i risultati. Il suo risultato personale è stato considerato storico, per un paese tradizionalmente governato dalla destra: se vincesse, Petro diventerebbe infatti il primo presidente di sinistra a guidare il paese.Per la coalizione di centrodestra Equipo por Colombia ha vinto l’ex sindaco di Medellín, Federico Gutiérrez, che ha totalizzato il 54 per cento dei voti circa, cioè 2,1 milioni di preferenze; mentre per la coalizione di centro Centro Esperanza ha vinto Sergio Fajardo, anche lui ex sindaco di Medellín: ha ottenuto più o meno il 33 per cento delle preferenze, ossia circa 722 mila di voti. Commentando i risultati, Gutiérrez, uno dei più accaniti oppositori di Petro, ha chiesto «la protezione della nostra democrazia e delle nostre libertà» contro il «populismo», mentre Fajardo ha ripreso lo slogan portato avanti da quasi tutti i candidati della lotta contro la corruzione.Petro, Gutiérrez e Fajardo si affronteranno alle elezioni del 29 maggio insieme a qualche altro candidato che non ha però partecipato alle primarie: tra loro c’è anche Ingrid Betancourt, la politica centrista colombiana che nel 2002 fu rapita dalle FARC e che rimase in ostaggio per sei anni. Se alle presidenziali nessun candidato o nessuna candidata otterrà più del 50 per cento dei voti, i due più votati andranno al ballottaggio che si terrà a giugno.Commentando i risultati delle primarie, diversi giornali locali e non solo hanno parlato molto di Francia Márquez, che si era candidata per Pacto Histórico e che, con 800 mila voti, è arrivata al secondo posto dopo Petro all’interno della sua coalizione e al terzo posto assoluto. Che una figura con il suo profilo abbia ottenuto un simile risultato è stato considerato come un grande cambiamento, per il paese.Francia Márquez, Bogotà, Colombia, 25 gennaio 2022 (AP Photo/Ivan Valencia)Márquez ha 39 anni, è nata a Suárez, in una regione del sud-ovest particolarmente colpita dal traffico di droga e dal conflitto armato, ed è stata lei stessa l’obiettivo di diversi attentati per la sua attività di ambientalista. È un’avvocata ed è femminista. Se Petro diventasse presidente, è possibile che Márquez possa diventare la sua vice o comunque una delle politiche più importanti del potenziale futuro governo. Ma non solo, anche della politica colombiana dei prossimi anni. ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1647461966.832146
    },
    {
        "title": "La giornalista russa che ha protestato in diretta contro l’invasione dell’Ucraina",
        "date_raw": "March 15, 2022",
        "date": "2022-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/15/maria-ovsyannikova-giornalista-russa/",
        "subtitle": " Si chiama Marina Ovsyannikova e lavorava nel canale televisivo Russia 1 da molti anni: le è stato imposto il pagamento di una multa\t",
        "content": "Lunedì in Russia è stata arrestata Marina Ovsyannikova, giornalista del canale televisivo Russia 1 che poco prima . Dopo l’arresto, per alcune ore, di Ovsyannikova si erano perse le tracce: il sito di news  aveva scritto che per tutta la notte diversi avvocati l’avevano cercata per offrirle sostegno legale senza riuscire a rintracciarla. Martedì pomeriggio Ovsyannikova è ricomparsa insieme all’avvocato Anton Gashinsky in tribunale, che le ha imposto il pagamento di una multa e l’ha poi rilasciata.La protesta di Ovsyannikova è stata realizzata pochi giorni dopo l’approvazione di una  con il governo russo, per cui adesso rischia di essere punita con il carcere.And here she is in court! Marina Ovsyannikova!  — Kevin Rothrock (@KevinRothrock) Ovsyannikova, che fa parte della redazione del telegiornale di Russia 1, aveva interrotto un’edizione in diretta dello stesso telegiornale mostrandosi dietro la conduttrice con un cartello con scritto, in russo e in inglese: «No alla guerra, stop alla guerra. Non credete alla propaganda, vi stanno mentendo», e più sotto: «russi contro la guerra». Il tribunale in cui è comparsa martedì non ha giudicato però questo gesto, ma un  che Ovsyannikova aveva pubblicato poco prima, criticando il regime e spiegando le ragioni della sua protesta.Tra le altre cose, Ovsyannikova aveva detto che la responsabilità dell’aggressione era di «», e che anche se lei stessa per molto tempo aveva contribuito a far funzionare la “macchina della propaganda russa” lavorando in quel telegiornale, ora se ne vergognava. «Nemmeno le prossime dieci generazioni riusciranno a lavare via la macchia di questa guerra fratricida», aveva detto Ovsyannikova, invitando il popolo russo a protestare.Martedì pomeriggio, dopo un’udienza in tribunale, Ovsyannikova  di essere stata interrogata per 14 ore dalle autorità russe, senza la possibilità di farsi assistere da un avvocato o di contattare i propri familiari. Nel frattempo, il portavoce del parlamento russo Vyacheslav Volodin, citato da , ha detto che le azioni della giornalista saranno giudicate «nella misura massima prevista».Chi infrange la nuova legge sui media promossa da Putin – che tra le altre cose vieta ai mezzi di comunicazione di chiamare la guerra in Ucraina “guerra” o “invasione” e impone di chiamarla “operazione militare speciale”, come fa la propaganda del governo – rischia 15 anni di prigione, oltre a decine di migliaia di rubli di multa (una cifra nell’ordine delle centinaia di euro). Nella sua  su Substack, la giornalista Farida Rustamova, che ha lavorato per l’edizione russa di e anche per , ha scritto di aver parlato con alcuni conoscenti di Ovsyannikova. Rustamova ha scritto che diversi colleghi di Ovsyannikova sono rimasti abbastanza stupiti del gesto della giornalista, che non era solita prendere così apertamente posizioni politiche e, tutto sommato, neanche parlava spesso di politica; forse anche per il tipo di lavoro svolto per molti anni in quel canale: più che scrivere o commentare la politica russa, ha spiegato Rustamova, Ovsyannikova traduceva discorsi ufficiali di persone straniere in russo.Lunedì, quando ha interrotto la trasmissione in corso col cartello di protesta, Ovsyannikova era appena arrivata nella redazione del telegiornale per il suo turno di lavoro. Non è chiaro come sia riuscita a intromettersi nella ripresa in diretta: Rustamova ha spiegato che di solito lo studio è sorvegliato da diverse persone, e non è facile riuscire ad avvicinarsi, se non si ha un motivo o una mansione specifica. La persona di guardia in quel momento era forse distratta, oppure sapendo che Ovsyannikova faceva parte dello staff non ha prestato particolare attenzione al fatto che passava di lì.Il giornalista Kevin Rothrock, di   che Vkontakte, il più grande social network russo, ha cancellato il video della protesta di Ovsyannikova, che era circolato tantissimo. Sembra che il gesto di Ovsyannikova sia stato apprezzato anche da alcuni giornalisti russi del canale, ha scritto tra gli altri che  in particolare il racconto di un dipendente della rete pubblica russa VGTRK (quella di cui fa parte il canale Russia 1): il dipendente, che ha voluto restare anonimo, ha detto che quando alcuni suoi colleghi hanno visto in diretta il gesto di protesta hanno lodato Ovsyannikova per il suo coraggio.Secondo quanto  dal giornalista russo Roman Super e da Daniel Sandford di , sembra che dopo la protesta in diretta di Ovsyannikova abbiano deciso di dimettersi  della televisione pubblica russa. Oggi pomeriggio  anche la presentatrice TV Lilia Gildeeva, del canale NTV, vicino a Putin. ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1647461966.842432
    },
    {
        "title": "La notevole visita dei tre leader europei a Kiev",
        "date_raw": "March 16, 2022",
        "date": "2022-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/16/visita-kiev-polonia-ucraina-slovenia-repubblica-ceca/",
        "subtitle": " I primi ministri di Polonia, Repubblica Ceca e Slovenia hanno incontrato Zelensky, in un viaggio non esente da rischi, e con qualche polemica\t",
        "content": "La visita dei tre primi ministri di Polonia, Repubblica Ceca e Slovenia a Kiev, avvenuta martedì sera, è notevole non soltanto perché è la prima visita di stato in Ucraina dall’inizio dell’invasione, ma anche per come è stata realizzata: i tre leader hanno annunciato pubblicamente l’incontro poco prima della partenza, e hanno viaggiato per sette ore in treno per poi arrivare a Kiev nella notte, proprio mentre cominciava in città un coprifuoco di 35 ore.Nel corso della riunione con il presidente ucraino Volodymyr Zelensky e con altri membri del governo non sono uscite particolari novità: i tre leader europei hanno più che altro espresso il loro sostegno e la loro ammirazione per la resistenza ucraina. Ma il viaggio ha avuto comunque un enorme valore simbolico. Zelensky, dopo l’incontro, ha esortato altri leader a entrare in Ucraina: «Invito tutti gli amici dell’Ucraina a visitare Kiev», ha detto, anche se poi ha aggiunto: «Può essere pericoloso qui, perché il nostro cielo non è ancora stato chiuso agli aerei e ai missili russi».La delegazione europea era composta da quattro personalità: il primo ministro ceco Petr Fiala, il primo ministro polacco Mateusz Morawiecki e il primo ministro sloveno Janez Janša, e assieme a loro anche il vice primo ministro polacco Jarosław Kaczyński, che è il capo del partito di governo polacco ed è la figura politica più influente del paese.Il viaggio è stato annunciato per primo da Petr Fiala, poco dopo le 8 del mattino di martedì, e con molti pochi dettagli: Fiala (e in seguito anche Morawiecki e Janša) ha scritto su Twitter e Facebook che sarebbe partito in giornata assieme ai suoi colleghi, ma senza fornire indicazioni precise su come sarebbe stato effettuato il viaggio e con che tempi.Today, we are going together with PM of Poland Mateusz Morawiecki, deputy PM Jarosław Kaczyński and PM of Slovenia Janez Janša to Kiev as representatives of the European Council to meet with president Zelensky and PM Shmyhal.— Petr Fiala (@P_Fiala) In giornata sono arrivate informazioni piuttosto scarse: la delegazione era partita in treno dalla Polonia verso le 9 (dunque pochi minuti dopo l’annuncio del viaggio) e aveva superato il confine tra Polonia e Ucraina prima di mezzogiorno.La delegazione, hanno spiegato poi vari giornali, aveva scelto di viaggiare in treno per questioni di sicurezza: gli aerei commerciali non possono entrare nello spazio aereo ucraino, e viaggiare su un aereo militare polacco avrebbe potuto essere visto dall’aviazione russa, presente in Ucraina, come una provocazione. Anche un convoglio su gomma sarebbe stato rischioso.La linea ferroviaria che collega Kiev al confine polacco, e che è stata usata in queste settimane da milioni di ucraini che cercavano di fuggire dal paese, per ora invece è relativamente sicura: non soltanto perché percorre un lungo tratto di Ucraina occidentale che per ora è stato colpito solo sporadicamente dai bombardamenti, ma anche perché finora la linea non è stata attaccata dalle forze russe, e non ci sono stati incidenti rilevanti negli spostamenti.Ciò non significa, ovviamente, che il viaggio fosse esente da rischi. Kiev e le sue aree periferiche sono oggetto di bombardamenti continui da parte delle forze russe, che tra le altre cose stanno cercando di circondare completamente la città e tagliare ogni possibilità di entrata e uscita, come già avvenuto per esempio a Mariupol. La manovra di accerchiamento per ora è ferma, grazie alla resistenza delle forze ucraine, ma il suo completamento rimane comunque una possibilità.It is here, in war-torn Kyiv, that history is being made. It is here, that freedom fights against the world of tyranny. It is here that the future of us all hangs in the balance. EU supports UA, which can count on the help of its friends – we brought this message to Kyiv today. — Mateusz Morawiecki (@MorawieckiM) Dopo una giornata in cui non si era saputo praticamente niente di loro, i leader sono arrivati a Kiev nella notte. I loro entourage hanno cominciato a diffondere alcune foto dei quattro davanti a una mappa, e poco dopo è cominciato l’incontro con Zelensky, davanti alle telecamere.L’incontro ha avuto soprattutto un valore simbolico. Tra le altre cose, Morawiecki ha detto che chiederà di concedere «molto rapidamente» all’Ucraina lo stato di paese candidato all’ingresso nell’Unione Europea. «Siamo qui per ammirare la vostra lotta contro un invasore crudele. Quest’invasione deve fermarsi», ha aggiunto. Petr Fiala ha detto: «L’obiettivo principale della nostra visita e il messaggio principale della nostra missione è dire ai nostri amici ucraini che non sono soli, che l’Europa è con voi». Zelensky ha ringraziato la delegazione e ha chiesto maggiori garanzie per la sicurezza dell’Ucraina.L’unico elemento notevole della discussione è arrivato da Kaczyński, che a un certo punto ha detto che la NATO dovrebbe inviare in Ucraina una forza di peacekeeping «armata». Difficilmente però le sue dichiarazioni saranno prese sul serio.Mentre il colloquio tra Zelensky e i leader europei era in corso,  , a Kiev i combattimenti proseguivano, e in città era possibile sentire il suono di forti esplosioni provocate dall’artiglieria. Almeno uno dei membri della delegazione europea, seduto vicino a Kaczyński, indossava un giubbetto antiproiettile, come si vede dalle foto diffuse dalla presidenza ucraina.(Ufficio stampa della presidenza ucraina)Non è chiaro per ora quando la delegazione europea lascerà l’Ucraina.Il viaggio ha suscitato sorpresa e ammirazione, anche se martedì i leader dell’Unione Europea hanno espresso alcune riserve. I membri della delegazione, annunciando il viaggio martedì mattina, hanno detto che stavano andando a Kiev «in rappresentanza del Consiglio europeo», ma vari funzionari europei hanno detto ai media che quello di martedì non era un viaggio ufficiale dell’Unione. Alcuni, anzi, temono che il viaggio dei tre leader dell’est Europa sia più che altro un modo per distinguersi dal resto dell’Unione, piuttosto che mostrare unità.I portavoce dei presidenti di Commissione e Consiglio europei hanno detto ai giornali che erano comunque stati informati del viaggio la settimana scorsa, durante l’incontro che si era tenuto a Versailles.Inoltre, il viaggio è stato accompagnato da alcune polemiche soprattutto in Polonia, il cui governo populista ha avuto in questi anni : i giornali filogovernativi da ieri contrappongono il coraggio dei leader dell’est europeo, che sono andati a Kiev nonostante notevoli rischi, al fatto che i leader dell’Europa occidentale come Emmanuel Macron, Olaf Scholz e Mario Draghi siano rimasti nei loro paesi.Lunedì, tra le altre cose, il ministro degli Esteri italiano Luigi Di Maio  di viaggiare verso Kiev a una delegazione di circa 30 parlamentari e giornalisti che programmava una visita: in una lettera, aveva scritto che «la Farnesina sconsiglia viaggi a qualsiasi titolo» e che una visita di personalità politiche avrebbe potuto «essere facilmente strumentalizzata a scopo bellico o di disinformazione».",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1647461966.8676107
    },
    {
        "title": "L’arresto e l’estradizione del capo di un potente cartello della droga messicano hanno provocato violente proteste a Nuevo Laredo, al confine con gli Stati Uniti",
        "date_raw": "March 16, 2022",
        "date": "2022-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/16/messico-scontri-arresto-estradizione-juan-gerardo-trevino/",
        "subtitle": " \t",
        "content": "Lunedì mattina le autorità messicane hanno arrestato Juan Gerardo Treviño, conosciuto come “El Huevo” (), ricercato negli Stati Uniti per traffico di droga e riciclaggio di denaro e sospettato di omicidi, terrorismo, estorsione e associazione criminale in Messico. Treviño è stato arrestato nello stato di Tamaulipas, nel nord-est del paese, e lunedì sera  negli Stati Uniti: il suo arresto e la successiva estradizione hanno provocato violente proteste da parte dei membri del suo cartello a Nuevo Laredo, al confine con gli Stati Uniti.Si ritiene che Treviño, che ha 40 anni, sia a capo di una potente organizzazione criminale – il cartello di Nordest – e della sua gang armata. Suo zio, Miguel Ángel Treviño Morales, fu peraltro il leader dei , un’importante organizzazione criminale messicana attualmente sciolta e separata in vari gruppi, tra cui il cartello di Nordest.Le autorità dello stato di Tamaulipas hanno segnalato scontri armati tra i membri del cartello di Treviño e i militari, e spari sia contro i posti di blocco vicino al confine con gli Stati Uniti sia contro decine di uffici pubblici, tra cui il consolato americano a Nuevo Laredo. Alcuni video circolati sui social network mostrano auto e camion in fiamme e strade bloccate in diversi punti della città. Secondo  per mettere in sicurezza l’area sono intervenuti circa 700 soldati e quattro elicotteri. Il dipartimento di Difesa nazionale  che sono stati emanati ordini di arresto per tre persone, tra cui una accusata di terrorismo.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1647461966.8789337
    },
    {
        "title": "Le foto del cielo della Spagna coperto dalla sabbia",
        "date_raw": "March 16, 2022",
        "date": "2022-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/16/spagna-sabbia-calima/",
        "subtitle": " La causa è \"la calima\", un fenomeno atmosferico che di solito riguarda solo le isole Canarie e che sta causando vari disagi\t",
        "content": "Da un paio di giorni una grossa tempesta di sabbia proveniente dal deserto africano del Sahara è arrivata in Spagna, ricoprendo il cielo di diverse zone del paese con un’insolita foschia di colore arancione. Questa tempesta di sabbia è un fenomeno atmosferico chiamato in spagnolo che solitamente riguarda le isole Canarie, che fanno parte della Spagna ma si trovano al largo dell’Africa nord-occidentale.Quest’anno però il fenomeno è stato così intenso da arrivare fino alla Spagna continentale: addirittura nelle zone centrali del paese, per esempio nella capitale Madrid. In alcune aree la tempesta di sabbia è stata accompagnata da piogge che hanno riversato la sabbia a terra, causando la formazione di fango nelle strade.Il servizio meteorologico spagnolo ha definito il fenomeno “straordinario” e le autorità di varie città hanno consigliato alla popolazione di ridurre le attività all’aperto a causa del netto peggioramento della qualità dell’aria a causa della sabbia. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1647461966.9215972
    },
    {
        "title": "Nazanin Zaghari-Ratcliffe, donna con doppia cittadinanza iraniana e britannica detenuta in Iran dal 2016, è stata liberata",
        "date_raw": "March 16, 2022",
        "date": "2022-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/03/16/nazanin-zaghari-ratcliffe-iran-liberata/",
        "subtitle": " \t",
        "content": "Mercoledì mattina l’Iran  Nazanin Zaghari-Ratcliffe, cittadina con nazionalità sia britannica che iraniana che era detenuta nel paese dal 2016. Lo ha annunciato  la deputata britannica Tulip Siddiq, che da anni segue la sua vicenda. Siddiq ha scritto che Zaghari-Ratcliffe al momento si trova all’aeroporto di Teheran e che è in procinto di partire per il Regno Unito.Nel 2016 Zaghari-Ratcliffe, che all’epoca lavorava per una ong impegnata a formare giornalisti e blogger in Iran, era stata condannata a cinque anni di carcere con l’accusa di aver «cospirato contro il governo iraniano». Nel marzo del 2021 aveva finito di scontare la pena , ma una settimana dopo la rimozione del braccialetto elettronico era stata nuovamente convocata da un tribunale iraniano con l’accusa di aver preso parte a una protesta antigovernativa 12 anni prima. Per questo motivo era stata condannata a un altro anno di carcere.Negli ultimi giorni una delegazione britannica si era recata in Iran per discutere della liberazione di Zaghari-Ratcliffe, e domenica le era stato restituito il passaporto, circostanza che aveva fatto pensare che la sua liberazione fosse imminente. Al momento non è chiaro se la liberazione sia avvenuta per la scadenza dei termini della pena o se in seguito a un accordo tra Regno Unito e Iran.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1647461966.9295852
    }
]
