[
    {
        "title": "Da oggi in Spagna non c’è più l’obbligo della mascherina al chiuso",
        "date_raw": "April 20, 2022",
        "date": "2022-04-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/20/spagna-fine-obbligo-mascherina-chiuso/",
        "subtitle": " Tranne che sui mezzi di trasporto pubblici e in pochi altri casi: in Italia intanto si sta valutando se estenderlo ",
        "content": "Da oggi, mercoledì 20 aprile, in Spagna non c’è più l’obbligo di indossare la mascherina nei luoghi chiusi, con l’eccezione dei mezzi di trasporto pubblici, degli ospedali, dei centri sanitari e delle residenze per anziani.Ma nonostante la fine dell’obbligo, mercoledì mattina in diverse città della Spagna  molte persone che indossavano ancora le mascherine al chiuso. Secondo un  realizzato dall’agenzia 40dB, circa due spagnoli su tre continueranno comunque a portarle con sé in negozi, centri sportivi, cinema e ristoranti qualora ci fosse il bisogno di indossarle.Inoltre, secondo la  del ministero della Salute, sarà facoltà delle singole aziende stabilire se i propri dipendenti dovranno indossarle o meno sul luogo di lavoro, così come i negozi e le catene della grande distribuzione potranno indicare ai clienti se tenerle oppure no.La decisione del governo spagnolo è simile a quelle già prese in altri paesi, sia in Europa che al di fuori, ed è stata annunciata dal ministero della Salute per via del miglioramento della situazione dei contagi da coronavirus, dovuto soprattutto all’efficace campagna di vaccinazione. In Italia il decreto attualmente in vigore prevede che l’obbligo di indossare la mascherina (sia al chiuso che in alcuni luoghi all’aperto, per esempio negli stadi) : in questi giorni però il governo sta valutando se mantenere l’obbligo o raccomandarne l’utilizzo in alcuni casi, in particolare sui mezzi di trasporto. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1650479477.8020182,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Tonga, tre mesi dopo",
        "date_raw": "April 16, 2022",
        "date": "2022-04-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/16/tonga-tre-mesi-dopo/",
        "subtitle": " La ricostruzione dopo lo tsunami del 15 gennaio procede, ostacolata dalle difficoltà logistiche e dalla pandemia ",
        "content": "Sono passati tre mesi dalla violenta eruzione del vulcano sottomarino Hunga Tonga-Hunga Ha’apai, e del conseguente tsunami che ha causato gravi danni lungo le coste dell’arcipelago di Tonga: era il 15 gennaio.Tre mesi dopo, la ricostruzione di Tonga sta lentamente progredendo, e si hanno informazioni più precise sull’impatto del disastro. La scorsa settimana, il primo ministro ha consegnato le chiavi della prima delle 468 case che il governo intende ricostruire su tre delle isole più colpite come parte del suo piano di recupero.Sono circa 3000 le persone le cui case sono state distrutte o danneggiate dallo tsunami: inizialmente avevano trovato rifugio in sale comunali o centri di evacuazione. Le persone colpite o coinvolte in vario modo dalle conseguenze dell’eruzione, però, sono molte di più: sono l’80 per cento della popolazione, che è composta da circa 105mila persone.Nei giorni prima della potente eruzione, il vulcano sottomarino Hunga Tonga-Hunga Ha’apai sembrava essere in una fase di relativa calma, dopo alcuni giorni più turbolenti alla fine del 2021. Il 15 gennaio, però, in poche ore aveva prodotto un’alta colonna di fumo,  e infine un’eruzione con la produzione di una potente onda d’urto che aveva viaggiato per migliaia di chilometri e contribuito a produrre maremoti. Le onde più grandi avevano causato danni lungo le coste dell’arcipelago di Tonga, mentre altre di minori dimensioni erano state rilevate a migliaia di chilometri di distanza, nel Nordamerica e .\nSecondo gli esperti, un’eruzione di questo tipo con conseguenze praticamente globali si verifica ogni mille anni.Lo tsunami a Tonga aveva causato la morte di quattro persone; la Banca Mondiale aveva poi stimato danni per 83 milioni di euro circa, circa il 18 per cento del prodotto interno lordo dell’arcipelago. Tra i settori più colpiti ci sono ovviamente molte attività turistiche costiere, ma hanno sofferto anche l’agricoltura e la pesca.La comunità internazionale era intervenuta rapidamente: circa 7 milioni di euro di aiuti erano arrivati dalla Banca Mondiale, e circa 9 milioni di euro dall’. Australia, Nuova Zelanda, Giappone, Unione Europea, Stati Uniti e Cina avevano prestato assistenza umanitaria. C’erano comunque volute  nell’arcipelago.Il processo di recupero e ricostruzione, inoltre, era stato rallentato dalla pandemia: il primo focolaio di COVID-19  accorsi poco dopo il disastro per consegnare gli aiuti. Per gestire l’epidemia, nell’arcipelago erano stati imposti alcuni lockdown: il paese rimane in uno stato di emergenza.Sione Taumoefolau, segretario generale della Croce Rossa di Tonga,  che c’è ancora molto da fare e che alcuni cittadini dovranno essere ricollocati in zone diverse da quelle in cui abitavano prima. È complicato, inoltre, portare rifornimenti alle isole più remote, molte delle quali sono ancora senza internet.«Tre mesi dopo, le persone stanno cominciando a tornare alla normalità», ha detto Taumoefolau «ma c’è ancora bisogno di sostegno psicologico e sociale per le persone più colpite, in particolar modo per quelle che dovranno trasferirsi».",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1650479477.8675115,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Com’è fatto il posto dove lavora Volodymyr Zelensky",
        "date_raw": "April 17, 2022",
        "date": "2022-04-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/17/zelensky-stanza-palazzo-kiev-fortezza/",
        "subtitle": " Con la guerra il palazzo presidenziale a Kiev è diventato una specie di «fortezza», hanno raccontato i giornalisti che ci sono stati\t",
        "content": "Il 7 marzo, dopo poco più di una settimana dall’inizio dell’invasione russa in Ucraina, il presidente ucraino Volodymyr Zelensky aveva fatto sapere  che non se ne sarebbe andato da Kiev: sarebbe rimasto nella capitale, nonostante in quei giorni circolassero già voci di  (difficilmente verificabili ma ritenute plausibili) e nonostante la destituzione del suo governo fosse l’obiettivo non troppo nascosto del presidente russo Vladimir Putin.Il video era stato girato tra i corridoi e le stanze del palazzo presidenziale, in via Bankova, dove Zelensky si trova ancora oggi, in quella che il suo staff chiama la «fortezza» della resistenza ucraina (per ragioni di sicurezza, Zelensky non è comunque sempre stato nel palazzo).È nel palazzo residenziale che negli ultimi giorni, soprattutto da quando le truppe russe hanno iniziato a ritirarsi dal nord dell’Ucraina, Zelensky ha ricevuto politici stranieri e giornalisti. In particolare l’ e  hanno raccontato un po’ di cose su che posto sia oggi l’edificio, e come siano cambiate radicalmente le modalità di accesso e gli standard di sicurezza.La direttrice dell’ Zanny Minton Beddoes, che ha incontrato Zelensky a Kiev il 25 marzo scorso, quando ancora la capitale era un obiettivo delle truppe russe e la città subiva attacchi quotidiani, ha raccontato anzitutto della difficoltà di raggiungere il palazzo presidenziale: almeno in quei giorni attraversare la città non era facile, le strade erano (e sono ancora) piene di barriere anticarro, soprattutto sacchi di sabbia e le più classiche strutture di metallo a forma di croce, oltre che soldati armati. Nel tragitto Minton Beddoes ha dovuto anche cambiare auto, per ragioni di sicurezza.Da quando è iniziata la guerra, lo stesso edificio è stato trasformato in una specie di «fortezza», ha detto un funzionario incaricato di ricevere la troupe dell’.È circondato da filo spinato, mine e supporti per mitragliatrici, e per entrare è necessario superare controlli di sicurezza molto rafforzati. Clive Myrie di  «Abbiamo fatto passare le nostre attrezzature attraverso due metal detector e siamo stati portati dentro. Poi abbiamo superato lunghi corridoi con sacchi di sabbia impilati ogni pochi metri. Era stato lasciato un piccolo foro vicino alla parte alta dei sacchi, attraverso il quale poteva entrare la canna di un fucile d’assalto».Per garantire la continua sicurezza del palazzo, ha aggiunto Myrie, nelle settimane  precedenti parte degli addetti incaricati alla sicurezza si è inoltre trasferita stabilmente in via Bankova, dormendo su letti da campo allestiti nell’edificio.Il luogo dove sono avvenute le interviste e dove Zelensky ha incontrato i pochi politici europei che si sono addentrati a Kiev durante la guerra è la “Situation Room”, che ha un aspetto diverso dai corridoi che la precedono: non più buio e “fortificato”, ma ampio e moderno, con grandi schermi al plasma appesi alle pareti e sedie ergonomiche con le rotelle. Oliver Carroll ha scritto  che «potrebbe sembrare una sala riunioni aziendale, se non fosse per le parole blasonate che appaiono, in giallo su sfondo blu, su ogni lato della stanza: “ufficio del presidente dell’Ucraina”» (giallo e blu sono i colori della bandiera ucraina).Nella “Situation Room”  anche i primi ministri di Polonia, Repubblica Ceca e Slovenia lo scorso 15 marzo, nella prima visita di stato in Ucraina dall’inizio dell’invasione, quando arrivare a Kiev comportava ancora rischi notevoli (rischi che non sono spariti nemmeno oggi, ma sono comunque minori rispetto a quando era in corso l’offensiva militare nel nord).Secondo Myrie, l’aspetto moderno della “Situation Room” risponde a un’esigenza precisa: cioè alla volontà del governo di presentare l’Ucraina come un paese occidentale e all’avanguardia, sempre meno legato alla sfera d’influenza russa.Un concetto simile è stato detto anche dal capo dello staff di Zelensky che era presente all’intervista. A un certo punto i giornalisti dell’ hanno infatti chiesto di cambiare sedie, perché con le rotelle si producevano troppi movimenti che disturbavano le riprese video; un addetto ha portato due sedie senza rotelle, un po’ antiquate e trovate nel palazzo, nonostante il capo dello staff di Zelensky si fosse opposto: «Stiamo cercando di dare un’immagine più moderna, qui», aveva detto. ",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1650479477.873809,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "A Mariupol si continua a combattere",
        "date_raw": "April 17, 2022",
        "date": "2022-04-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/17/mariupol-guerra-ucraina-pasqua/",
        "subtitle": " Domenica mattina la Russia aveva dato un ultimatum per la loro resa, che per ora non c'è stata\t",
        "content": "In attesa che – come molti si aspettano – la Russia intensifichi le sue operazioni militari nell’est dell’Ucraina, gli sviluppi più rilevanti della guerra sono ancora legati alla città di Mariupol. Prima dell’invasione russa aveva una popolazione di 400.000 persone, oggi è per lo più distrutta, restano poche decine di migliaia di persone ed è stata conquistata quasi del tutto dall’esercito russo. Rimangono ancora alcuni soldati ucraini nella zona portuale dell’acciaieria Azovstal: non si sa con esattezza quanti siano, stanno resistendo da giorni con poco cibo e con poche munizioni e molti di loro sono feriti. Ci si aspetta che la Russia riesca a prendere del tutto la città, che sarebbe la più grande conquistata dall’inizio della guerra.Intanto, da venerdì, la Russia ha cominciato a colpire obiettivi a Kiev, la capitale ucraina, dopo che la situazione in città era stata calma per molti giorni. Venerdì la Russia aveva detto di aver colpito uno degli stabilimenti usati per la produzione dei missili “Neptune” (quelli che l’Ucraina dice di aver usato per affondare la “Moskva”); sabato la Russia ha detto di aver colpito una fabbrica di mezzi militari, mentre domenica ha detto di aver distrutto una fabbrica di munizioni a Brovary, alla periferia di Kiev. Nell’attacco di sabato è morta almeno una persona e diverse altre sono state ferite.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1650479477.8920777,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La guerra in Ucraina sta facendo molto male alla Tunisia",
        "date_raw": "April 17, 2022",
        "date": "2022-04-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/17/tunisia-guerra-ucraina-grano-fertilizzanti/",
        "subtitle": " È uno dei paesi più colpiti dal blocco delle importazioni di grano e fertilizzanti, e le cose potrebbero farsi ancora più complicate\t",
        "content": ", la guerra in Ucraina ha provocato un forte aumento del prezzo del grano causando grossi problemi ai paesi che fanno più affidamento sulle importazioni di grano proveniente dall’Europa orientale: per esempio Egitto, Libia, Libano e Turchia, dove il clima caldo e secco non favorisce la coltivazione del cereale. Uno degli stati più vulnerabili in questo momento è la Tunisia, dove già da varie settimane ci sono segnali di gravi carenze di molti prodotti di base e dove il rischio di un’emergenza alimentare si sommerebbe alla  in corso da tempo.La guerra sta creando diversi problemi perché l’Ucraina era soprannominata “”, visto che nelle sue grandi pianure si coltivavano molti cereali, buona parte dei quali destinati all’esportazione. Insieme, Russia e Ucraina erano responsabili di quasi un terzo delle esportazioni complessive di grano, mentre la Russia, assieme alla Bielorussia, forniva sempre un terzo dei fertilizzanti a base di azoto e potassio usati comunemente nelle coltivazioni europee.Le importazioni da questi paesi sono cruciali in particolare per molti paesi africani, tra cui appunto la Tunisia, che secondo un’ basata sui dati forniti dall’ONU negli ultimi cinque anni ha contato sulle importazioni da Ucraina e Russia per soddisfare il 56 per cento del proprio fabbisogno annuale di grano.Le conseguenze dell’aumento generale dei prezzi delle materie prime nel paese si sono sentite fin dall’inizio dell’invasione russa, e stanno continuando a vedersi.Generalmente i tunisini consumano grandi quantità di pane, un bene che ora ci si può procurare solo facendo lunghe code fuori dai negozi e pagando un prezzo assai superiore a quello del tempo di pace. Un fornaio della città di Sidi Bouzid  al sito di notizie di ricevere circa la metà della sua consueta fornitura di farina e di esaurirla tutta già alle 9 del mattino. Molti altri panettieri hanno dovuto chiudere le proprie attività per giorni sempre per via della scarsità di farina, che assieme all’olio di semi è uno dei prodotti che stanno scarseggiando sugli scaffali dei supermercati, e che sono diventati assai ricercati. In alcune città, inoltre, il pane ha cominciato a essere razionato, come accade nei negozi di alimentari con altri beni di prima necessità, per esempio zucchero e farina.Long queues for  with bakeries shutting early, rationing supplies amid shortage of wheat-based staples and rising . Bakeries usually stay open throughout the week during holy month, availability of bread is never an issue.  looks v.different  — Alessandra Bajec (@AlessandraBajec) L’impatto della guerra in Ucraina sulle esportazioni di grano e fertilizzanti, unito alla crisi economica già in corso, potrebbe portare a una situazione  per la Tunisia.Già prima dell’inizio della guerra, la Tunisia stava attraversando la crisi economica peggiore di sempre da quando divenne indipendente dalla Francia, nel 1956; la pandemia da coronavirus aveva poi fatto contrarre di più dell’8 per cento l’economia tunisina, aggravando il problema dell’aumento dell’inflazione e della diffusissima disoccupazione.Negli ultimi anni il governo tunisino aveva finanziato in maniera consistente le importazioni di grano nel tentativo di mantenere bassi i prezzi e dare stabilità alimentare alla popolazione.Oggi però da un lato sta facendo fatica a pagare il poco grano che riesce a importare, e dall’altro sta puntando a  fino a quando i prezzi si saranno di nuovo abbassati, sostenendo peraltro che ci siano scorte sufficienti per arrivare fino alla maturazione del raccolto nazionale, il prossimo giugno. La varietà di grano che viene coltivata in Tunisia comunque è adatta per produrre semola o pasta, ma non alla produzione del pane.Long queue in front of bread shop in Bhar Lazreg in Tunis today! Been seeing such queues in Bab Souika and Kram as well for past two weeks! — Shreya Parikh شريا پریکھ (@shreya_parikh) Un’altra questione è appunto quella dell’aumento del costo del carburante e dei fertilizzanti, che stanno contribuendo ad aggravare i problemi dell’agricoltura.Alcune aziende tunisine che si occupano di produrre fertilizzanti stanno esaurendo i componenti chimici che sono essenziali per la loro produzione; inoltre, per via delle  imposte dall’Occidente alla Russia, queste stesse aziende non ricevono nuove forniture da settimane. Senza fertilizzanti anche le coltivazioni di grano sul territorio nazionale potrebbero essere seriamente compromesse. Attualmente il governo sta proponendo di acquistare un prodotto alternativo a base di ammoniaca che viene realizzato in Spagna, che però costa il doppio dei fertilizzanti tradizionali.Alcuni fornai stanno provando ad arrangiarsi per riuscire a recuperare sul mercato nero un po’ di farina, anche pagandola di più rispetto al prezzo a cui la troverebbero normalmente. Parlando dei sacchi di farina da 20 chili, che di solito costano 14 dinari tunisini – l’equivalente di circa 4,30 euro – un fornaio di Tunisi ha detto: «Meglio comprarli a 20 dinari che dover chiudere il negozio». ",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1650479478.2826033,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un condannato a morte in Carolina del Sud ha scelto di essere ucciso da un plotone di esecuzione",
        "date_raw": "April 17, 2022",
        "date": "2022-04-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/17/condannato-a-morte-scelto-plotone-esecuzione/",
        "subtitle": " Era l'unica alternativa che gli è stata offerta insieme alla sedia elettrica: nello stato mancano le sostanze per le iniezioni letali\t",
        "content": "Il 57enne statunitense Richard Bernard Moore, condannato a morte per l’omicidio del commesso di un negozio avvenuto nel 1999, : l’unica alternativa alla sedia elettrica che gli è stata data dalla Carolina del Sud, dove è detenuto e dove la sua condanna dovrebbe essere eseguita il 29 aprile. È un caso del quale si sta parlando perché Moore potrebbe diventare la prima persona nella storia dello stato ad essere uccisa da un plotone di esecuzione – un metodo molto raro e considerato da molti disumano – ma anche perché è significativo dei problemi che molti stati americani stanno avendo nell’eseguire condanne a morte.La maggior parte delle condanne a morte eseguite negli ultimi decenni negli Stati Uniti sono state attuate con iniezioni di sostanze letali, che però sono diventate più difficili da reperire per via della scelta dei principali produttori di non venderle a chi vuole usarle per questo scopo. La Carolina del Sud sostiene da tempo di non essere in grado di acquistare le sostanze necessarie per le iniezioni letali e per questa ragione negli ultimi 11 anni non ha eseguito condanne a morte. Lo scorso anno, per risolvere la situazione, lo stato aveva quindi approvato una nuova legge che rendeva la sedia elettrica il metodo prestabilito per eseguire le condanne a morte, dando però la possibilità di scegliere il plotone di esecuzione.La Carolina del Sud è diventata uno dei quattro stati degli Stati Uniti a permettere le esecuzioni con il plotone, che sono tuttavia rarissime nella storia recente del paese. Negli ultimi cinquant’anni, solo tre persone  l’ultima è stata Ronnie Lee Gardner, che nel 2010 fu ucciso nello Utah dopo una condanna a morte per omicidio e scelse il plotone di esecuzione ritenendolo meno doloroso dell’iniezione letale.Secondo la legge della Carolina del Sud, 14 giorni prima di una esecuzione il condannato deve scegliere il modo in cui preferisce essere ucciso e pochi giorni fa Moore ha scelto il plotone di esecuzione, dicendo però di ritenere incostituzionali sia le esecuzioni con il plotone di esecuzione che quelle con la sedia elettrica, e presentando ricorso per bloccare la sua condanna. I suoi avvocati, inoltre, sostengono che la Carolina del Sud non abbia davvero provato ad ottenere le sostanze necessarie per le iniezioni letali.Moore e altri due condannati a morte della Carolina del Sud, la scorsa settimana, hanno ottenuto il permesso di presentare il loro ricorso davanti a un tribunale. Gli avvocati di Moore hanno anche detto di aver chiesto alla Corte Suprema della Carolina del Sud di sospendere l’esecuzione della condanna a morte di Moore per permettere loro di fare ricorso presso la Corte Suprema degli Stati Uniti.La Carolina del Sud ha approvato recentemente le linee guida per le esecuzioni con il plotone di esecuzione. È previsto che il condannato a morte sia legato a una sedia, che sia incappucciato e che tre persone gli sparino al cuore da un’apertura nella parete di fronte al condannato.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650479478.301917,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Ci sono scontri in tutto l’est dell’Ucraina",
        "date_raw": "April 18, 2022",
        "date": "2022-04-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/18/mariupol-russia-ucraina-soldati-bombardamenti/",
        "subtitle": " Le forze russe hanno rinnovato gli attacchi in varie zone del Donbass, ed è stata bombardata anche Leopoli, vicino al confine polacco\t",
        "content": "Nel corso della giornata di lunedì l’esercito russo ha moltiplicato i bombardamenti in numerosissime località sul fronte del Donbass, la regione dell’Ucraina orientale dove da giorni si sta preparando , che accumulano personale e mezzi. Sono state bombardate numerose cittadine nelle regioni di Donetsk e Luhansk, e le forze russe hanno anche conquistato la cittadina di Kreminna, poco a ovest della città di Luhansk. Non è ancora chiaro se questi bombardamenti e attacchi possano essere considerati l’inizio della battaglia per il Donbass, ma il ministero della Difesa ucraino ha fatto sapere che secondo le loro informazioni il riposizionamento delle truppe russe nel Donbass è stato completato, e che l’inizio dell’offensiva potrebbe essere imminente.L’oriente ucraino comunque non è stato l’unico luogo soggetto ad attacchi russi: è stata colpita da un grosso bombardamento anche Leopoli, nell’ovest del paese, dove sono morte sette persone.Lunedì inoltre i soldati ucraini che difendono Mariupol, e che ormai sono poche migliaia se non poche centinaia, hanno ignorato un ultimatum dato domenica mattina dalla Russia, che aveva intimato loro di arrendersi altrimenti sarebbero stati «eliminati». La difesa della città è ormai concentrata in pochissimi punti, come la zona portuale dell’acciaieria Azovstal, e le forze ucraine sono allo stremo, circondate dai russi. Denys Shmyhal, primo ministro ucraino,  tuttavia in un’intervista alla TV americana  che «la città non è ancora caduta» e che le forze ucraine «combatteranno fino alla fine».",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650479478.3086615,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le accuse dell’ufficio antifrode europeo contro Le Pen",
        "date_raw": "April 18, 2022",
        "date": "2022-04-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/18/marine-le-pen-accuse-fondi-europa/",
        "subtitle": " Con altri tre membri del suo partito avrebbe utilizzato indebitamente più di 600 mila euro di fondi pubblici europei, scrive Mediapart\t",
        "content": "L’Ufficio europeo per la lotta antifrode (OLAF) ha accusato la leader dell’estrema destra francese Marine Le Pen, il padre Jean-Marie Le Pen e altri due membri del partito Rassemblement National di avere utilizzato in maniera indebita più di 600mila euro di fondi pubblici europei nel periodo in cui erano in servizio come deputati del Parlamento Europeo.Le accuse sono contenute in un rapporto che l’OLAF ha inviato alla magistratura francese e che , che ne ha pubblicato sabato alcuni dettagli. Il rapporto non costituisce di per sé un’accusa formale, ma è piuttosto una segnalazione alle autorità francesi, che dovranno poi decidere se e come utilizzare le informazioni fornite dall’ufficio europeo.Le accuse potrebbero comunque essere un problema per Le Pen, candidata del Rassemblement National, che il prossimo 24 aprile sfiderà il presidente uscente Emmanuel Macron al  delle elezioni presidenziali.Secondo il rapporto dell’OLAF, Le Pen e gli altri avrebbero chiesto e ottenuto rimborsi per un totale di 617.379,77 euro, che sarebbero stati usati per coprire spese per il personale e spese legate all’attività politica del partito francese nell’ambito del gruppo europarlamentare di estrema destra Europe of Nations and Freedom (ENF). Nessuno dei quattro è accusato di essersi appropriato personalmente di questi rimborsi, ma di averli usati per attività politiche che non dovrebbero essere pagate con i fondi dell’Unione Europea.In particolare, Marine Le Pen avrebbe sottratto circa 137mila euro nel periodo compreso tra il 2004 e il 2017 mentre il padre – il fondatore del partito Front National, rinominato poi Reassemblement National – più di 303mila euro. Le altre due persone accusate sono Louis Aliot, ex compagno di Le Pen e attuale sindaco della città di Perpignan, e l’ex eurodeputato Bruno Gollnisch.Secondo l’OLAF, citata da , il comportamento degli ex eurodeputati e «le loro azioni reiterate negli anni […] hanno messo a rischio la reputazione delle istituzioni dell’Unione» e costituiscono un «grave torto» per cui «dovrebbero essere ritenuti responsabili».In base alle informazioni ottenute da , l’Ufficio europeo antifrode avrebbe trasmesso il rapporto alla magistratura francese lo scorso 11 marzo. La procura di Parigi ha confermato che sta studiando il rapporto dell’OLAF, ma per ora non sono state emesse accuse formali contro i quattro politici.Tutte le persone accusate hanno negato ogni coinvolgimento, compresa Le Pen, il cui avvocato ha fatto notare che le accuse sono state rese note in un momento cruciale per la sua carriera politica e che molte di queste risalirebbero a fatti avvenuti più di dieci anni fa. Jordan Bardella, presidente del Rassemblement National, ha parlato di un’«interferenza» delle istituzioni europee nella campagna elettorale.Le Pen è arrivata al ballottaggio contro Macron, come era accaduto anche nel 2017, ottenendo poche centinaia di migliaia di voti in più del candidato dell’estrema sinistra Jean-Luc Mélenchon. Il  più recente realizzato da Ipsos per – e pubblicato prima della diffusione del rapporto di OLAF – indica comunque che attualmente sarebbe in svantaggio su Macron di circa 10 punti. Dal 2018 Le Pen era peraltro già indagata per uso improprio di fondi europei: secondo le accuse, avrebbe usato denaro pubblico per pagare gli stipendi dei collaboratori del proprio partito. ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650479478.316736,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La proposta di Draghi sul limite al prezzo del gas russo",
        "date_raw": "April 18, 2022",
        "date": "2022-04-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/18/draghi-tetto-prezzo-gas-russia/",
        "subtitle": " L'ha ribadita più volte in questi giorni e consentirebbe di rafforzare la pressione sulla Russia, ma ci sono divisioni in Europa\t",
        "content": "Nelle ultime settimane il presidente del Consiglio Mario Draghi ha parlato più volte di un cosiddetto “tetto europeo” al prezzo del gas, cioè un limite ai prezzi imposto unilateralmente dai paesi europei per rafforzare le sanzioni nei confronti della Russia, da cui dipende più di un terzo delle importazioni europee di gas.Draghi è tornato sull’argomento in modo piuttosto deciso per ribadire la posizione dell’Italia in vista del vertice dell’Unione Europea previsto a fine maggio, durante il quale i leader europei discuteranno della questione. In un’intervista al ,  che in questa fase della guerra in Ucraina l’Europa continua a finanziare la Russia acquistando petrolio e gas a un prezzo «che non ha alcuna relazione con valori storici e costi di produzione». Secondo il presidente del Consiglio, l’Europa deve quindi imporre un “tetto” al prezzo del gas russo con l’obiettivo di rafforzare le sanzioni e allo stesso tempo rendere meno significativi gli effetti delle stesse sanzioni sui paesi che le hanno imposte: in pratica, l’Unione Europea dovrebbe decidere unilateralmente di pagare meno per le forniture di gas, imponendo alla Russia la sua decisione.L’Europa, secondo Draghi, deve far valere il suo potere di mercato e nel frattempo iniziare a trovare altri fornitori per limitare la dipendenza dal gas russo. Se da una parte i paesi europei hanno ancora bisogno del gas per riscaldare le case e tenere aperte le aziende, dall’altra anche la Russia dipende dai soldi che ogni giorno arrivano dall’Europa in cambio del gas.All’inizio di aprile, durante una conferenza stampa, Draghi  che il tetto al prezzo del gas è «la cosa più razionale da fare che però può essere fatta solo a livello collettivo. L’Europa ha un potere straordinario di mercato: è di fatto l’unico compratore che ha forte potere di mercato. Questo forte potere di mercato si può esercitare con l’imposizione di un tetto al prezzo, un prezzo remunerativo ma non stravagante come quello di adesso».La posizione del governo italiano è importante perché l’Italia è tra i paesi europei che dipendono di più dal gas russo, quindi il sostegno alla proposta di limitare il prezzo del gas non era scontata. L’Italia usa moltissimo il gas per la produzione di energia (per il 42 per cento nel 2020), importandolo quasi tutto (il 95 per cento nel 2021): in buona parte, finora, dalla Russia, da cui arriva il 43,3 per cento del gas. Negli ultimi anni gli altri paesi da cui l’Italia ha acquistato più gas erano stati l’Algeria (il 31 per cento delle importazioni nel 2021), il Qatar (9 per cento), l’Azerbaijan (10 per cento) e la Libia (4 per cento).Un altro paese che importa moltissimo gas dalla Russia è la Germania, il paese più ricco e influente nell’Unione Europea. Nel 2021 il gas russo  il 55 per cento delle importazioni tedesche di gas: dato che la Germania ha una produzione interna quasi irrisoria, significa che metà di quello consumato nel 2021 in Germania proveniva dalla Russia. E in Germania il gas naturale ha un ruolo importantissimo: viene utilizzato per produrre circa un quarto dell’energia che consuma ogni anno il paese.La Germania ha già fatto sapere che si opporrà a qualsiasi riduzione delle forniture di gas russo, da cui dipendono enormi pezzi della sua economia. «È chiaro che dobbiamo recidere il più rapidamente possibile tutti i nostri legami economici con la Russia»,  a inizio aprile il ministro dell’Economia tedesco, Christian Lindner. «Ma il gas non può essere sostituito nel breve termine. Infliggeremmo più danni a noi stessi che ai russi».Benché siano entrambi molto dipendenti dalle forniture russe, le posizioni di Italia e Germania sono opposte: il cancelliere tedesco Olaf Scholz ha più volte detto che la fine immediata delle importazioni di gas e petrolio dalla Russia danneggerebbe l’economia dell’Unione Europea, mentre Draghi sostiene che una guerra prolungata avrebbe effetti significativi sulle finanze europee, sulla crescita e sull’occupazione.Per la Germania fare a meno del gas russo in brevissimo tempo, cosa che sarebbe necessaria in caso di sanzioni sulla fornitura di gas, è praticamente impossibile: il governo dice che ci vorrebbero  per trovare fonti di energia alternative, ma circolano stime più alte che parlano di quattro o cinque anni.Molti esponenti del mondo industriale, inoltre,  pressioni nei confronti del governo per chiedere una limitazione delle forniture di gas russo più graduale. La scorsa settimana il cancelliere Olaf Scholz ha incontrato i vertici di Deutsche Bank, Mercedes-Benz e Siemens che hanno espresso i loro timori sulle possibili conseguenze dell’interruzione dell’approvvigionamento di gas dalla Russia.Il governo italiano, invece, ha già trovato  per iniziare la cosiddetta “diversificazione”: entro il 2024 l’Italia riceverà dall’Algeria circa 9 miliardi di metri cubi di gas in più all’anno, rispetto ai 22,6 miliardi di metri cubi importati nel 2021. L’accordo è stato formalizzato la scorsa settimana ad Algeri, la capitale, dopo un incontro tra il presidente del Consiglio, Mario Draghi, e il presidente algerino Abdelmadjid Tebboune. Nell’intervista al , Draghi ha detto che «la diversificazione è possibile e attuabile in tempi relativamente brevi, più brevi di quanto immaginassimo solo un mese fa».",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650479478.341426,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "A Shanghai sono morte tre persone per la COVID-19: sono le prime dall’inizio del lockdown",
        "date_raw": "April 18, 2022",
        "date": "2022-04-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/18/shanghai-lockdown-covid-morti/",
        "subtitle": " ",
        "content": "Le autorità della città cinese di Shanghai hanno annunciato lunedì che tre persone sono morte a causa della COVID-19: sono due donne di 89 e 91 anni e un uomo di 91 anni. I tre sono i primi morti a causa della malattia dall’inizio del durissimo lockdown imposto in città a fine marzo, che sta causando gravi disagi e molto malcontento tra la popolazione. Nella città, che ha 24 milioni di abitanti, le persone contagiate nel corso dell’ultima ondata sono state finora 320 mila. Shanghai è arrivata alla sua terza settimana di lockdown completo, seguito ad alcune restrizioni parziali introdotte già all’inizio di marzo: anche se da qualche giorno in alcune parti della città le misure sono state in parte allentate, al momento non si sa fino a quando sarà in vigore il lockdown. La situazione comunque sembra essere piuttosto critica, e il prolungarsi delle restrizioni ha già portato ad alcune proteste.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650479478.3617454,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Shanghai introdurrà un sistema “a bolla” per i lavoratori",
        "date_raw": "April 19, 2022",
        "date": "2022-04-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/19/shanghai-cina-lockdown-bolla-lavoratori/",
        "subtitle": " Obbligherà molte persone a vivere sul posto di lavoro, come succede già in alcune aziende, con l'obiettivo di non fermare la produzione\t",
        "content": "Una delle principali preoccupazioni legate al rigido lockdown in corso da fine marzo a Shanghai è quella di agevolare la ripresa economica il più in fretta possibile per evitare gravi conseguenze sui commerci mondiali e ulteriori  per la popolazione. Le autorità della città, che ha circa 26 milioni di abitanti, hanno fatto sapere che per far ripartire l’economia e per contenere al tempo stesso la diffusione del coronavirus sarà introdotto un sistema “a bolla” per i lavoratori: molti potrebbero dover continuare a vivere sul proprio posto di lavoro anche dopo l’allentamento delle restrizioni.È dall’inizio del lockdown che a Shanghai molte persone si fermano sul posto di lavoro anche di notte, dormendo su brande o giacigli improvvisati.Sta accadendo per esempio in , per non fermare la produzione e limitare i danni alla catena di approvvigionamento, ma anche in alcuni  e in aziende che si occupano di finanza. Nel fine settimana l’amministrazione cittadina ha detto alle aziende del territorio che dovranno iniziare a pianificare la ripresa delle proprie attività dopo la fine del lockdown e predisporre un sistema di gestione “a bolla”, in cui i lavoratori vivranno sul posto di lavoro e saranno testati regolarmente per il coronavirus. Sono misure che ricordano i  introdotti alle Olimpiadi invernali di Pechino.Al momento non ci sono indicazioni su quando le restrizioni saranno allentate e non si sa quando è previsto l’avvio del nuovo sistema o per quali tipo di imprese.Un’azienda che sembra essersi già attivata per allinearsi a questo sistema “a bolla” è la società statunitense di automobili elettriche Tesla. Secondo una comunicazione interna , Tesla – che non ha commentato – fornirà un materasso, un sacco a pelo, tre pasti al giorno e un’indennità di alcune decine di dollari (in base al ruolo) a tutti i dipendenti dello stabilimento di Shanghai che dovranno restare a dormire nello stabilimento locale.While the rest of the world is learning to work from home, Shanghai’s finance workers are learning to live at work. That means: sleeping on cots by their desk, and doing laundry in office restrooms. — Liza Lin (@lizalinwsj)  ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650479478.381078,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La battaglia per il Donbass è iniziata, dice Zelensky",
        "date_raw": "April 19, 2022",
        "date": "2022-04-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/19/donbass-battaglia-ucraina-zelensky-combattimenti/",
        "subtitle": " La Russia ha attaccato numerose città nell'est dell'Ucraina, come ci si aspettava da giorni; intanto Mariupol sta resistendo\t",
        "content": "Lunedì notte il presidente ucraino Volodymyr Zelensky ha detto che la battaglia per il Donbass – cioè  – è iniziata. «Possiamo già dire che le truppe russe hanno cominciato la battaglia per il Donbass, per la quale si erano preparate per settimane. Una grossa parte dell’esercito russo è ora concentrata su quest’offensiva», ha detto Zelensky. «Non importa quanti soldati arriveranno: ci difenderemo. Combatteremo».Da settimane – da quando la Russia si è ritirata dalle regioni a nord, attorno a Kiev – ci si aspettava una grossa offensiva delle forze russe da est, dove la Russia ha ammassato e mobilitato personale e mezzi. L’esercito russo non ha fatto annunci ufficiali sull’inizio dell’offensiva, ed è piuttosto improbabile che ne farà, ma in effetti tra domenica e lunedì moltissime località lungo il fronte est sono state attaccate. Ci sono stati bombardamenti violenti contro molte cittadine nelle regioni di Donetsk e Luhansk, ma anche movimenti di terra: le forze russe hanno tra le altre cose conquistato la cittadina di Kreminna, poco a ovest della città di Luhansk, dopo giorni di bombardamenti intensi.Nel frattempo, le poche forze ucraine ancora asserragliate nella città di Mariupol continuano a difendersi, nonostante siano circondate e a corto di mezzi. Benché la città sia considerata ormai persa, il fatto che ingenti forze russe vi siano ancora impegnate toglie personale e mezzi all’offensiva principale nel Donbass, e costituisce un problema notevole per l’esercito russo.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650479478.3875637,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Israele ha bombardato la Striscia di Gaza in risposta al lancio di un razzo verso Tel Aviv",
        "date_raw": "April 19, 2022",
        "date": "2022-04-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/19/razzo-palestinesi-israele/",
        "subtitle": " ",
        "content": "Martedì mattina Israele  la Striscia di Gaza in risposta al lancio di un razzo proveniente da Gaza. L’attacco, ha detto l’esercito israeliano, ha colpito un sito di produzione di armi usato dal gruppo radicale palestinese Hamas: sembra che non abbia provocato morti, così come il razzo lanciato da Gaza, sembra in risposta ai  tra palestinesi e polizia israeliana avvenuti negli ultimi giorni nel complesso della moschea di al Aqsa, a Gerusalemme. Gli scontri a Gerusalemme avevano provocato decine di feriti e avevano fatto temere l’inizio di un nuovo conflitto, anche perché successivi a una  compiuti da palestinesi in Israele. ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1650479478.4006147,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I timori per la vicina centrale nucleare slovena",
        "date_raw": "April 19, 2022",
        "date": "2022-04-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/19/timori-centrale-krsko-slovenia/",
        "subtitle": " Si trova a Krško, a 100 km dal confine con l’Italia, e secondo molte associazioni ambientaliste dovrebbe essere smantellata ",
        "content": "Il 28 e il 29 dicembre 2020 due terremoti di magnitudo 5.2 e 6.3 registrati nella regione di Sisak, nella Croazia centrale,  l’arresto automatico del reattore della centrale nucleare di Krško, in Slovenia, a 80 chilometri dall’epicentro del sisma e a poco più di 100 chilometri dal confine italiano. Il 31 dicembre la centrale nucleare fu riavviata: non furono riportate anomalie e dopo i controlli di sicurezza l’impianto venne dichiarato sotto controllo.Il rischio sismico è la principale preoccupazione che ha spinto associazioni ambientaliste, attivisti e tecnici friulani a chiedere al governo italiano di dare parere contrario alla richiesta slovena di prolungare di vent’anni, dal 2023 al 2043, l’attività della centrale nucleare. Finora non ci sono state risposte ufficiali né dal governo, né dal ministero della Transizione ecologica.In Italia si discute della centrale di Krško già da molti anni perché è una delle più vicine al confine italiano, a una distanza che in caso di incidente comporterebbe misure di sicurezza notevoli – soprattutto il riparo al chiuso e l’intervento di iodoprofilassi – anche nelle regioni del Nord Italia, come  dal piano nazionale per il rischio nucleare da poco aggiornato dall’ISIN, l’Ispettorato nazionale per la sicurezza nucleare e la radioprotezione.L’impianto di Krško venne costruito tra il 1975 e il 1981, in soli sei anni, ed entrò in funzione nel 1983, quasi quarant’anni fa. È gestito dalla società NEK, Nuklearna elektrarna Krško, controllata al 50 per cento dalla compagnia energetica pubblica slovena Gen Energija e per il restante 50 per cento dall’azienda pubblica croata Hrvatska elektroprivreda (HEP). Con il suo unico reattore da 700 megawatt, la centrale di Krško garantisce poco più di un terzo del fabbisogno di energia elettrica della Slovenia e un quinto di quello croato.Quando fu costruita, il ciclo di vita previsto per la centrale era di 40 anni, con scadenza nel 2023. Nel 2015 la NEK chiese al governo sloveno di prolungare l’attività di altri 20 anni con una serie di interventi per rendere l’impianto più moderno e sicuro.L’autorizzazione non è stata ancora concessa. Tra le procedure richieste per ottenere il prolungamento dell’attività della centrale, e quindi impedire l’imminente dismissione, c’è anche una VIA transfrontaliera, cioè una valutazione di impatto ambientale che oltre alla Slovenia coinvolge anche gli stati confinanti o vicini: Italia, Austria, Croazia, Bosnia, Ungheria. La fase di consultazione aperta agli enti locali, alle associazioni e a chiunque volesse presentare osservazioni si è chiusa il 14 aprile.Oltre a iniziare il percorso per ottenere la proroga dell’apertura fino al 2043, l’anno scorso Gen Energija ha chiesto e ottenuto dal ministero delle Infrastrutture sloveno l’autorizzazione per iniziare a progettare un nuovo reattore nucleare, chiamato JEK2, da 1100 megawatt. L’obiettivo è produrre ogni anno poco meno di 9.000 gigawattora.  il ministero, il nuovo reattore avrà un ciclo vitale di 60 anni e l’operazione sarà economicamente vantaggiosa nonostante un investimento stimato tra 5 e 6 miliardi di euro.Nelle ultime settimane Legambiente e alcuni tecnici, sismologi e geologi hanno presentato osservazioni al ministero della Transizione ecologica per chiedere al governo italiano di schierarsi ufficialmente contro il prolungamento del ciclo di vita della centrale nella procedura di VIA transfrontaliera. Legambiente ha collaborato con associazioni ambientaliste austriache e slovene per studiare in modo approfondito lo stato della centrale che definiscono «una struttura ormai vecchia e obsoleta, costruita in una zona sismica, priva di un deposito per smaltire i rifiuti radioattivi».Secondo i sismologi consultati da Legambiente, la centrale nucleare di Krško è stata costruita in prossimità di tre faglie attive, Orlica, Libna e Artiče, in grado di produrre nel peggiore dei casi terremoti di magnitudo fino a 7. Uno dei sismologi italiani che più si sono occupati della centrale di Krško è Livio Sirovich, che in passato ha lavorato per l’Istituto nazionale di oceanografia e di geofisica sperimentale di Trieste ed è stato consulente del primo governo sloveno intenzionato a chiudere la centrale.Secondo Sirovich, tra tutte le centrali nucleari europee Krško è quella con la più alta sismicità e il più elevato grado di rischio sismico. «Quando la centrale fu progettata, non furono fatti studi probabilistici sul rischio sismico»,  Sirovich. «Non fu neppure fatto uno studio del terremoto del 1917». Diversi studi stimano che nel 1917 ci fu un terremoto di magnitudo 5.7 con epicentro proprio a Krško. Nel 1880, sempre secondo le stime, un altro terremoto di magnitudo tra 6.3 e 6.5 avvenne a 60 chilometri da Krško, provocando gravi danni a Zagabria, la capitale croata.Sirovich sostiene inoltre che in caso di terremoto, la centrale nucleare potrebbe subire una “peak ground acceleration” (PGA), l’accelerazione del suolo indotta da un sisma, superiore a quella considerata quando fu progettato l’impianto.La centrale, dice il sismologo, fu costruita per sostenere un’accelerazione massima di 0,3 g (cioè 0,3 volte l’accelerazione di gravità), mentre gli stress test condotti negli ultimi anni su indicazione dell’Unione Europea hanno indicato tra 0,8 e 0,9 g il limite oltre il quale la struttura si potrebbe danneggiare con fuoriuscita di materiale radioattivo: secondo lui questa soglia potrebbe essere superata in caso di terremoti con magnitudo elevata.Durante la conferenza stampa organizzata dalle associazioni ambientaliste per presentare le osservazioni depositate al ministero della Transizione ecologica, Reinhard Uhrig, attivista di Global 2000, un’associazione austriaca per la tutela dell’ambiente,  che i documenti forniti dalla società che gestisce la centrale di Krško hanno dati molto vecchi e non citano i risultati degli ultimi stress test.«Questa rappresentazione riduttiva trasmette un’immagine abbellita del reattore, che ha oltre 40 anni di età», ha detto Uhrig. «Allo stesso tempo, le alternative quali il risparmio energetico o le energie rinnovabili vengono presentate come non idonee e non competitive a causa di premesse chiaramente sfavorevoli. Prima di prendere una decisione sull’estensione del ciclo di vita di Krško per altri 20 anni si devono eseguire studi internazionali aggiornati sull’invecchiamento del reattore e sul rischio sismico».Un altro problema segnalato dalle associazioni riguarda la mancanza di un deposito definitivo per le scorie ad alta intensità, che finora la centrale ha stoccato in una vasca all’interno di un edificio all’interno dell’impianto.Il presidente nazionale di Legambiente, Stefano Ciafani,  al governo italiano di opporsi al prolungamento dell’attività e al raddoppio della centrale di Krško, una posizione che sarebbe in linea con i mandati dei referendum del 1987 e del 2011 che chiusero l’industria nucleare italiana. Secondo Ciafani, il nucleare «è una tecnologia superata dalla storia, surclassata da tecnologie più mature e competitive», e soprattutto insicura a causa del «rischio di incidenti, soprattutto in area sismica e con sistemi di sicurezza inadeguati rispetto alla potenza dei terremoti prevedibili in quell’area».Finora l’unica posizione ufficiale contro l’estensione del ciclo di vita della centrale è stata presa dal Consiglio regionale del Friuli Venezia Giulia che lo scorso anno, a fine luglio,  una mozione presentata dal gruppo Patto per l’Autonomia che chiedeva alla Giunta regionale di opporsi.Come dimostrano le dichiarazioni di Ciafani, la posizione delle associazioni ambientaliste sulla centrale di Krško è influenzata dalla generale contrarietà al nucleare, di cui si è tornati a discutere molto nelle ultime settimane per via della crisi energetica causata dall’invasione russa in Ucraina. Come avvenuto in passato, anche oggi il dibattito è molto vivace e decisamente polarizzato tra chi sostiene che sia indispensabile ripensare la contrarietà al nucleare e chi invece considera le centrali antieconomiche e contrarie alla transizione energetica.In Slovenia, soprattutto grazie all’energia garantita dalla centrale di Krško, questa contrapposizione è meno evidente.Nel 2021, presentando il progetto che secondo i piani del governo porterà alla costruzione del nuovo reattore, il ministro sloveno delle Infrastrutture Jernej Vrtovec  che nei prossimi anni il fabbisogno energetico della Slovenia crescerà e che le fonti rinnovabili, su cui il paese sta comunque puntando, «sono ancora insufficienti, quindi servono alternative aggiuntive e stabili». Secondo il ministero, grazie all’energia garantita dal nuovo reattore la Slovenia riuscirà a raggiungere l’obiettivo “emissioni zero” entro il 2050.Anche in merito alla sicurezza della centrale, in Slovenia le preoccupazioni sembrano essere marginali. Tecnici dell’impianto contattati dall’ANSA  che la centrale «si trova in un’area con un’intensità sismica attesa di otto sulla scala EMS, ma è progettata e costruita per operare in maniera sicura anche durante terremoti di intensità molto più forte».Nell’ottobre del 2021 l’impianto  a un’ispezione da parte dell’OSART, il team di revisione della sicurezza operativa dell’AIEA, l’Agenzia Internazionale per l’Energia Atomica. Tra il 4 e il 14 ottobre, dieci tecnici provenienti da Belgio, Ungheria, Pakistan, Spagna, Svizzera, Regno Unito e tre membri dell’AIEA hanno esaminato i piani di sicurezza e l’organizzazione della centrale. L’OSART ha certificato che la gestione operativa si può considerare corretta e completa, senza criticità e con misure di sicurezza adeguate.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650479478.438378,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Marion Maréchal, nipote di Marine Le Pen, è la nuova vicepresidente di Reconquête!, il partito di Éric Zemmour",
        "date_raw": "April 19, 2022",
        "date": "2022-04-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/19/marion-marechal-nipote-marine-le-pen-nuova-vicepresidente-partito-zemmour/",
        "subtitle": " ",
        "content": "Marion Maréchal, nipote della candidata al ballottaggio delle elezioni presidenziali francesi Marine Le Pen, , il partito di Éric Zemmour che al primo turno aveva ottenuto circa il 7 per cento dei voti. Su Twitter Maréchal ha scritto: «Ora desidero mettere tutte le mie energie nella costruzione e nello sviluppo di questo giovane movimento nazionale pieno di futuro».Après avoir soutenu  à l’élection présidentielle, j’ai décidé d’adhérer au mouvement  et de m’y impliquer pleinement. J’ai donc le plaisir de vous annoncer ma nomination comme vice-présidente exécutive. [1/2] ⤵️— Marion Maréchal (@MarionMarechal) L’annuncio segna definitivamente il ritorno alla politica di Marion Maréchal. Ex deputata del Front National (il partito di Le Pen che oggi si chiama Rassemblement National), aveva scelto di ritirarsi dalla politica nel 2017. Ma a marzo si era esposta pubblicamente a favore del candidato di estrema destra Zemmour. Ora, scrive il quotidiano francese , la sua adesione formale al partito di Zemmour «non è di poco conto» e potrebbe significare anche una sua candidatura alle prossime elezioni legislative.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650479478.4614754,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Cina ha annunciato un nuovo accordo di sicurezza con le Isole Salomone",
        "date_raw": "April 20, 2022",
        "date": "2022-04-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/20/cina-isole-salomone-accordo-sicurezza/",
        "subtitle": " ",
        "content": "Martedì la Cina  di aver firmato un accordo sulla sicurezza con le Isole Salomone, paese del Pacifico su cui sta da tempo lavorando per rafforzare la propria influenza. L’annuncio è stato fatto poche ore dopo la conferma di un’imminente visita ufficiale alle Isole di rappresentanti del governo americano, che a sua volta  l’espansione militare della Cina nel Pacifico.Del contenuto dell’accordo non si sa ancora molto, ma secondo una  trapelata mesi fa alla stampa prevederebbe la possibilità per la Cina di inviare polizia, forze paramilitari e soldati nelle Isole e di farvi attraccare navi militari per il rifornimento e i trasferimenti di equipaggio: secondo gli Stati Uniti, nei fatti l’accordo «lascia la porta aperta» alla Cina per inviare le proprie forze militari nelle Isole.I rapporti tra Isole Salomone e Cina sono diventati sempre più stretti soprattutto a partire dal 2019, quando i due paesi hanno formalizzato i propri rapporti diplomatici e le Isole hanno interrotto quelli che avevano con Taiwan, paese che la Cina rivendica come parte del proprio territorio nazionale. Secondo quanto  a suo tempo da , in cambio la Cina avrebbe promesso al governo delle Isole Salomone circa 730 milioni di dollari (circa 650 milioni di euro) di aiuti economici, una mossa che Taiwan aveva fortemente criticato, accusando il governo cinese di ricorrere alla «» per comprare i propri alleati.Pochi mesi fa i rapporti sempre più stretti tra il governo centrale delle Isole Salomone e la Cina avevano alimentato rivolte interne alle Isole particolarmente violente, concentrate soprattutto nell’isola di Guadalcanal, dove c’è la capitale Honiara: i manifestanti, un migliaio, avevano preso d’assalto il parlamento chiedendo le dimissioni del primo ministro e dato fuoco ad alcuni edifici governativi, oltre che a una stazione di polizia e ad alcuni negozi, soprattutto nel distretto cinese della capitale. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650479478.4891293,
        "language": "IT",
        "source": "ilPost"
    }
]
