[
    {
        "title": "Due persone sono state uccise in un attacco armato compiuto da un uomo palestinese a Tel Aviv, in Israele",
        "date_raw": "April 08, 2022",
        "date": "2022-04-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/08/tel-aviv-israele-aggressione/",
        "subtitle": " ",
        "content": "Giovedì sera c’è stato un  in una frequentata via del centro di Tel Aviv, in Israele. Sono stati uccisi , di 27 e 28 anni, e 10 persone sono state ferite: di queste, 4 sono in gravi condizioni. L’aggressore è un uomo palestinese di 28 anni proveniente da un campo per rifugiati di Jenin, in Cisgiordania. È stato ucciso venerdì mattina dalla polizia a Jaffa (un quartiere di Tel Aviv) dopo una ricerca durata ore che ha coinvolto centinaia di poliziotti. L’attacco  in Israele nelle ultime due settimane.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1649677506.6910794,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il governo russo ha ammesso che la Russia ha perso molti soldati in Ucraina",
        "date_raw": "April 08, 2022",
        "date": "2022-04-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/08/peskov-perdite-soldati-russia/",
        "subtitle": " Lo ha detto il portavoce di Putin, Dmitri Peskov, in un'intervista a Sky News\t",
        "content": "Giovedì, durante , il portavoce del Cremlino Dmitri Peskov ha ammesso che l’esercito russo sta subendo grosse perdite in Ucraina: è la prima ammissione di questo tipo, anche se Peskov non ha specificato il numero delle perdite. A una domanda sul  dei soldati russi nelle zone a nord dell’Ucraina che la Russia non è riuscita a conquistare, Peskov ha detto che sarebbe sbagliato definirla una «umiliazione», come suggeriva il giornalista, ma ha aggiunto: «Abbiamo significative perdite di soldati e per noi è una tragedia enorme». Finora, la Russia è sempre stata molto restia a parlare del numero dei soldati uccisi in Ucraina, anche perché nel paese l’invasione è ancora presentata come una “operazione militare speciale” rapida e vittoriosa per liberare l’Ucraina da un . L’ultimo dato ufficiale fornito dal governo russo risale al 25 marzo, quando il ministro della Difesa disse che i soldati morti in Ucraina erano 1.351.In realtà, le perdite russe sono molto più alte: i governi e le agenzie d’intelligence occidentali stimano che in Ucraina siano morti tra i 7.000 e i 15.000 soldati russi.Mercoledì, dopo settimane in cui la Russia tentava senza successo di conquistare alcune zone a nord dell’Ucraina, l’esercito si è ritirato in Russia, in Bielorussia e in Ucraina orientale, molto probabilmente per essere impiegato nella regione del Donbass e completarne la conquista.Il governo russo ha cercato in vari modi di camuffare il necessario ridimensionamento dei propri obiettivi, sia  che il proprio scopo fosse la conquista del Donbass, e non di tutta l’Ucraina, sia presentando il ritiro dei soldati come un gesto di distensione. Lo ha ribadito anche Peskov nell’intervista di giovedì, quando ha detto che il ritiro dei soldati serve a «diminuire la tensione in quelle zone [a nord dell’Ucraina] e per mostrare che la Russia è pronta a creare le condizioni adeguate per il proseguimento dei negoziati». ",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1649677506.7360184,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Ketanji Brown Jackson è stata confermata alla Corte Suprema degli Stati Uniti",
        "date_raw": "April 07, 2022",
        "date": "2022-04-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/07/ketanji-brown-jackson-confermata-giudice-corte-suprema-usa/",
        "subtitle": " È la prima donna afroamericana a diventare giudice della Corte: entrerà in carica in estate\t",
        "content": "Giovedì il Senato degli Stati Uniti ha confermato la nomina di  alla Corte Suprema. Brown Jackson era stata nominata da Joe Biden in sostituzione del giudice Stephen Breyer, che nelle scorse settimane aveva annunciato di voler andare in pensione. Brown Jackson presterà giuramento ed entrerà in carica in estate, quando Breyer lascerà il posto.La nomina di Brown Jackson non influirà sull’orientamento politico della Corte: con lei, i giudici che possono essere definiti progressisti sono soltanto tre, quelli di orientamento conservatore – espressi dai Repubblicani – sono invece sei. Eppure è una nomina in qualche modo storica: Brown Jackson è infatti la prima donna afroamericana a far parte della Corte Suprema (la terza persona afroamericana e la sesta donna a essere nominata nella storia della Corte), nonché la prima giudice negli ultimi trent’anni ad aver lavorato soprattutto come avvocata d’ufficio prima di intraprendere la carriera da giudice.Brown Jackson ha 51 anni e un curriculum notevole. Viene da una lunga carriera come avvocata e giudice e fa parte dell’organo direttivo della prestigiosa università di Harvard, in cui si laureò nel 1996. Finora sedeva nella Corte di appello federale di Washington D.C., a cui era stata indicata dall’amministrazione di Joe Biden circa un anno fa. All’epoca la sua nomina venne approvata con 13 voti favorevoli e 9 contrari dalla commissione Giustizia del Senato, e in definitiva da 53 voti favorevoli dell’aula.Stavolta il percorso è stato molto più complicato. I Repubblicani hanno cercato in tutti i modi di rallentare il suo processo di conferma, : in alcune domande rivolte dai senatori Repubblicani il  .La conferma, però, è infine arrivata, anche per via dell’appoggio dei senatori Repubblicani Lisa Murkowski, Susan Collins e Mitt Romney, che hanno votato insieme ai loro colleghi Democratici: i voti favorevoli alla fine sono stati 53, contro 47 contrari.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1649677506.7514462,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Corte Suprema pachistana ha dichiarato illegale il tentativo del primo ministro Imran Khan di sciogliere il parlamento",
        "date_raw": "April 07, 2022",
        "date": "2022-04-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/07/corte-suprema-pakistan-imran-khan/",
        "subtitle": " ",
        "content": "La Corte Suprema del Pakistan ha dichiarato illegale  del primo ministro pachistano Imran Khan di sciogliere il parlamento e convocare nuove elezioni, e ha ordinato che la prossima sessione parlamentare si tenga sabato mattina, giorno in cui si dovrà votare anche la mozione di sfiducia presentata contro lo stesso Khan. La mozione era già stata presentata in parlamento lo scorso fine settimana, ma la sua votazione era stata bloccata dal vicepresidente del parlamento, Qasim Suri, dello stesso partito di Khan (Movimento per la Giustizia del Pakistan, nazionalista e populista).La richiesta di Khan di sciogliere il parlamento e il blocco del voto della mozione di sfiducia erano stati il risultato di una crisi politica iniziata diverse settimane prima. Le opposizioni avevano accusato Khan di essere responsabile della forte inflazione che ha messo in grossa difficoltà l’economia pachistana e di non avere risolto il problema della diffusissima corruzione nel paese; per questo avevano chiesto le sue dimissioni. Secondo alcuni analisti, la posizione di Khan si sarebbe indebolita nel tempo perché il primo ministro avrebbe progressivamente perso l’appoggio del potente esercito pachistano.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1649677506.762344,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Undici persone sono morte a causa di una frana in una miniera d’oro in Colombia",
        "date_raw": "April 08, 2022",
        "date": "2022-04-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/08/colombia-frana-morti/",
        "subtitle": " ",
        "content": "Giovedì, ad Abriaquí, nel nord-ovest della Colombia, c’è stata una frana nei pressi di una miniera d’oro e  almeno 11 persone: ci sono anche vari dispersi, non si sa ancora quanti. A causare la frana, secondo le autorità locali, sono state le forti piogge che avevano interessato la zona. Si ritiene che la maggior parte delle persone morte nella frana fossero minatori, ma non ci sono conferme. I soccorsi sono ancora sul luogo per cercare i dispersi e verificare eventuali danni alle infrastrutture.Frane di questo tipo sono piuttosto comuni in Colombia, paese dal terreno montagnoso e spesso colpito da forti piogge. Lo scorso febbraio erano morte 15 persone e 35 erano rimaste ferite in una frana a Pereira, a ovest della capitale Bogotà, e nel 2017, sempre a causa di una frana, erano morte oltre 200 persone a Mocoa, nel sud-ovest del paese.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1649677506.801705,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le foto e i video dell’attacco alla stazione di Kramatorsk",
        "date_raw": "April 08, 2022",
        "date": "2022-04-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/08/foto-video-attacco-stazione-kramatorsk/",
        "subtitle": " Sono molto forti, mostrano i moltissimi civili uccisi nell'attacco missilistico alla stazione, probabilmente mentre stavano cercando di scappare dalla città\t",
        "content": "Venerdì mattina è stata bombardata la stazione ferroviaria di Kramatorsk, città di 150mila abitanti nella regione di Donetsk, nell’est dell’Ucraina, nella zona controllata dalle forze ucraine. L’Ucraina ha incolpato la Russia, e le autorità locali hanno detto che sono state uccise 39 persone e che 87 sono state ferite. Nella stazione, secondo varie testimonianze, da vari giorni si trovavano moltissimi civili che stavano cercando di scappare dalla città, perché si teme che possa diventare l’oggetto, nelle prossime settimane, di una nuova offensiva da parte della Russia: secondo il governatore della regione di Donetsk, Pavlo Kyrylenko, al momento dell’attacco le persone che si trovavano in stazione erano migliaia.Immediatamente dopo l’attacco, hanno cominciato a circolare vari video di quanto successo: mostrano decine di corpi di persone uccise in mezzo alle valigie abbandonate dai passeggeri che probabilmente aspettavano i treni.Il giornalista di radio RTL Alberto Ciapparoni ha pubblicato su Twitter il video di una persona italiana presente sul posto, la cui identità non è stata rivelata per ragioni di sicurezza, ha scritto Ciapparoni. altra strage. Stavano prendendo il treno… Sono immagini molto, molto forti, che mi hanno girato poco fa…  — alberto ciapparoni (@aciapparoni) Altri video che mostrano immagini molto violente sono stati pubblicati da vari giornalisti stranieri.Warning: graphic. Horrific images & reports from Kramatorsk train station where state railway company board chairman Oleksandr Kamyshin says more than 30 people killed, 100+ others injured in a Russian rocket attack. 1000s of civilians fleeing the Donbas were there. 🎥: Kamyshin — Christopher Miller (@ChristopherJM) Ha circolato molto, inoltre, un video che mostrava la situazione nella stazione di Kramatorsk giovedì, cioè il giorno prima dell’attacco: era piena di persone che cercavano di fuggire dalla città, e verosimilmente la situazione era simile quando è stata colpita.Video from  train station. All the people trapped. Now you understand why mothers write contact details on their children’s bodies. — Lesia Vasylenko (@lesiavasylenko) Sono stati fotografati e ripresi anche i resti di un missile usato nell’attacco, trovati su un prato vicino alla stazione: sul fianco c’è una scritta in russo che dice «per i bambini»: non è chiaro quale sia il suo significato. Nel bombardamento sembra comunque che siano stati uccisi dieci bambini.10 children were killed at Kramatorsk station when a missile hit a crowd fleeing the Russian advance. \"For the children\" was written on the side of it. (video via )  — Alec Luhn (@ASLuhn)  ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1649677506.8387043,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il lockdown di Shanghai ci riguarda",
        "date_raw": "April 07, 2022",
        "date": "2022-04-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/07/shanghai-lockdown-merci/",
        "subtitle": " Le rigide limitazioni applicate in Cina contro la nuova ondata di coronavirus stanno bloccando il trasporto delle merci e avranno effetti sulle esportazioni\t",
        "content": "I rigidi lockdown applicati a Shanghai e in altre aree della Cina per contenere la diffusione del coronavirus avranno nuove importanti conseguenze per i commerci mondiali. Le limitazioni imposte in oltre una ventina di città cinesi stanno mettendo in crisi il sistema dei trasporti delle merci, complicando una situazione già complessa a causa della pandemia.Nonostante i lockdown e gli altri provvedimenti della strategia “zero COVID”, , i casi positivi in Cina sono continuati ad aumentare sensibilmente. Mercoledì sono stati rilevati quasi 26mila casi positivi, l’incremento giornaliero più alto dall’inizio della pandemia. Shanghai è l’area più colpita, con 20mila casi segnalati solo nell’ultimo giorno, un nuovo record per la città.A fine marzo, le autorità cinesi avevano previsto di sottoporre a lockdown circa metà della città di Shanghai per alcuni giorni, necessari per effettuare test di massa tra la popolazione. In seguito il lockdown avrebbe dovuto interessare l’altra metà della città, per testare il resto della popolazione.Il piano era stato cambiato in seguito al marcato aumento dei casi positivi, spingendo le autorità locali a . Salvo particolari emergenze, gli abitanti di Shanghai devono rimanere chiusi in casa, mentre le strade principali vengono sorvegliate dalla polizia per assicurarsi che il divieto di uscire sia rispettato il più possibile.Già a fine marzo Maersk, la grande compagnia di trasporto merci danese, aveva  che il prolungarsi del lockdown a Shanghai avrebbe avuto forti ripercussioni sui camion che trasportano i container tra diverse città cinesi e il porto. La stima era di una riduzione di almeno il 30 per cento del traffico dei camion, ma il protrarsi delle limitazioni sta portando a un blocco ancora più rilevante.Il problema non riguarda solamente Shanghai. Nell’ultima settimana i lockdown pieni o parziali hanno riguardato  200 milioni di persone in 23 città cinesi. Le stime non comprendono le aree in cui sono stati eseguiti test di massa sulla popolazione, con blocchi temporanei di interi quartieri dove spesso vivono milioni di persone.Le amministrazioni locali che adottano lockdown e blocchi di altro tipo dispongono di solito la chiusura degli svincoli autostradali verso le loro città, rendendo molto difficili le consegne delle merci. Le chiusure sono raramente coordinate tra province diverse, di conseguenza le aziende di logistica faticano a rispettare le spedizioni e non possono far circolare i loro camion.Le interruzioni per ora riguardano il mercato interno della Cina, ma è prevedibile che nelle prossime settimane ci saranno ripercussioni a livello internazionale, considerato l’alto volume e la grande varietà di esportazioni derivanti dalle imprese cinesi. Praticamente tutte le merci vengono deviate da Shanghai ad altre zone della Cina, alcune delle quali non attrezzate a sufficienza per gestire una grande quantità di esportazioni.Seppure con alcuni rallentamenti, il porto di Shanghai è rimasto comunque , con regole per operai e il resto del personale molto rigide: al termine di ogni turno, devono comunque rimanere nell’area del porto, in modo da ridurre i contatti con l’esterno e il rischio di essere contagiati. Non sono state ancora rilevate code di imbarcazioni al porto come era avvenuto in altre fasi della pandemia, ma il blocco di buona parte dei trasporti su strada sta comunque comportando una riduzione di circa un terzo dei volumi di merci spostate rispetto alle prime settimane di marzo.Tra fine marzo e inizio aprile il governo cinese aveva avviato una parziale revisione della strategia “zero COVID”, con una riduzione delle limitazioni più rigide e la richiesta alle amministrazioni locali di effettuare più velocemente i test di massa, in modo da ridurre la durata dei lockdown. Nel complesso, le restrizioni applicate in Cina sono comunque molto più severe di quelle adottate in Occidente contro il coronavirus, soprattutto durante l’ultima ondata dovuta alla variante omicron.Negli ultimi due anni la strategia “zero COVID” aveva permesso alla Cina di mantenere molto basso il numero di contagi, per lo meno stando alle rilevazioni ufficiali, e di registrare appena 3 morti per milione di abitanti, contro i 2.630 per milione in Italia. Contro questa ultima ondata il sistema non ha per ora funzionato altrettanto efficacemente, con il più alto aumento di casi positivi mai registrato nel paese dall’inizio della pandemia. Nei prossimi giorni altre città cinesi potrebbero quindi decidere nuove limitazioni, peggiorando ulteriormente il problema del trasporto delle merci, con ripercussioni sui prezzi di numerosi beni e materie prime per numerosi paesi importatori, compresi quelli occidentali.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1649677506.88614,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Come si sta riposizionando l’esercito russo",
        "date_raw": "April 07, 2022",
        "date": "2022-04-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/07/esercito-russo-riposizionamento-ucraina/",
        "subtitle": " Si è ritirato da Kiev e Chernihiv, a nord dell'Ucraina, per concentrare i propri sforzi nell'area orientale e accerchiare le forze ucraine\t",
        "content": "Mercoledì il dipartimento della Difesa americano  il ritiro dei soldati russi dalle zone a nord dell’Ucraina che la Russia tentava da settimane di conquistare senza riuscirci. I soldati, riposizionati in Russia, Bielorussia e Ucraina orientale, per ora non sono stati impiegati, ma le forze russe stanno intensificando i loro attacchi per completare ed espandere la conquista del Donbass, nell’est del paese. L’esercito russo cercherà probabilmente di collegare direttamente le aree sotto il proprio controllo a nord e a sud della regione, circondando l’area ancora controllata dagli ucraini per conquistarla più facilmente.Le aree da cui si sono ritirati i soldati russi sono quelle attorno a Kiev e a Chernihiv, oltre al distretto di Sumy, sempre nel nord dell’Ucraina. L’ dell’Institute for the Study of War, il centro studi militare che ogni giorno descrive dettagliatamente la situazione sul campo, dice che questi soldati sono stati momentaneamente riposizionati a Belgorod, città russa appena oltre il confine ucraino, in Bielorussia e nei dintorni di Izyum, città ucraina a ovest della regione di Luhansk di cui l’esercito russo ha preso il controllo alla fine di marzo.A questo punto l’ dell’esercito russo, secondo gli analisti militari, è concentrare il proprio attacco nell’oriente dell’Ucraina, dove sono stati fatti gli avanzamenti più consistenti. Da est, le forze russe stanno avanzando nelle regioni di Donetsk e Luhansk, mentre da nord-est, da Kharkiv, si sono spinte molto all’interno del paese, arrivando appunto alla città di Izyum. È probabile che il loro obiettivo sia di congiungere assieme queste due avanzate, in modo da circondare le unità ucraine che stanno ancora combattendo nel Donbass: in questo senso, il loro prossimo obiettivo è quasi sicuramente la città di Sloviansk, come  giovedì Daniele Raineri su :La conquista di quella città da centomila abitanti aprirebbe ai russi una strada diretta verso il Sud, verso il mare e verso le altre forze russe che da settimane ormai controllano quasi del tutto la costa di Mariupol.\nSe i due grandi schieramenti russi si ricongiungessero, allora vorrebbe dire che di fatto si sarebbe creata una grande sacca che chiude al suo interno il meglio delle truppe ucraine, quelle che da mesi sono disposte lungo il fronte del Donbass e che si troverebbero accerchiate.Completare questo accerchiamento sarebbe un successo militare importante, che permetterebbe al governo russo di conquistare la regione che di fatto è in guerra da otto anni, presentandola come una vittoria (espandendo inoltre le proprie conquiste fino alla costa). Sono giorni che a seguito dei propri fallimenti nel nord dell’Ucraina il governo russo cerca di far passare il necessario ridimensionamento dei propri obiettivi  che il proprio scopo è la conquista del Donbass, e non di tutta l’Ucraina. I combattimenti dell’ultima settimana sembrerebbero confermare questi obiettivi: si sono  tra i dintorni di Izyum e il confine occidentale della regione di Donetsk – cioè i due punti controllati dai russi – oltre che nei dintorni di Sievierodonetsk, città in cui gli ucraini resistono . In queste aree, nei giorni scorsi,  vari bombardamenti e uccisioni di civili.Una volta conquistata Sloviansk, secondo  del , i prossimi obiettivi potrebbero essere Rubizhne, a nord-est di Sievierodonetsk, e soprattutto Horlivka, più a sud.Nel Donbass, secondo le  del dipartimento della Difesa americano, ci sono oltre 30 formazioni di soldati russi (in totale, secondo alcune  , la Russia ha ancora in Ucraina circa 80 delle 130 formazioni originariamente dispiegate in Ucraina, con circa 800-1000 soldati ciascuna). Per ora pare che i soldati ritirati dal nord dell’Ucraina siano impegnati soprattutto a prepararsi e rifornirsi per una nuova e futura offensiva e non siano ancora stati utilizzati per altre operazioni.Rispetto ai tempi con cui una nuova offensiva potrebbe cominciare, è difficile fare previsioni. Secondo  del dipartimento della Difesa americano che hanno parlato con alcuni media, l’esercito russo non ci metterà molto a prepararsi, ma secondo l’Institute for the Study of War ci vorrà un po’ di tempo prima che i russi possano realmente ottenere qualche risultato concreto sul campo. Anche soltanto conquistare Sloviansk non sarà facile, se si tiene conto delle controffensive ucraine e del fatto che per i russi ci sono volute settimane di combattimenti per riuscire a conquistare Izyum, che è più piccola e ha metà degli abitanti.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1649677506.8965135,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un processo per l’omicidio di Jamal Khashoggi sarà spostato dalla Turchia all’Arabia Saudita",
        "date_raw": "April 07, 2022",
        "date": "2022-04-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/07/un-processo-per-lomicidio-di-jamal-khashoggi-sara-spostato-dalla-turchia-allarabia-saudita/",
        "subtitle": " ",
        "content": "Un tribunale di Istanbul, in Turchia,  sull’uccisione del giornalista e dissidente Jamal Khashoggi, per il quale erano state imputate 26 persone, tutti cittadini sauditi. La decisione di trasferire il processo, secondo gli avvocati della fidanzata di Khashoggi e vari esperti, implica che probabilmente sarà archiviato o interrotto.Jamal Khashoggi, giornalista saudita del  e dissidente, era stato ucciso il 3 ottobre del 2018 nel consolato saudita di Istanbul, dove era entrato per ottenere i documenti per sposare la sua fidanzata. Fu ucciso da un gruppo di sicari fatti venire apposta dall’Arabia Saudita per compiere l’omicidio, e che poi lasciarono il paese. Secondo diverse inchieste giornalistiche, indagini governative e ricostruzioni di organizzazioni internazionali, Khashoggi fu ucciso per decisione del regime saudita, probabilmente su ordine diretto del potente principe ereditario Mohammed bin Salman, che però ha sempre negato ogni responsabilità diretta.Il processo in Turchia, cominciato nel 2020, era in realtà soprattutto simbolico: tutti gli imputati sono in Arabia Saudita e il governo del paese non ha accettato nessuna richiesta di estradizione. Non sarebbe stato nemmeno possibile una condanna in contumacia, perché secondo la legge turca non è possibile condannare imputati che non hanno testimoniato. La famiglia di Khashoggi e vari gruppi di attivisti per i diritti umani però speravano che dal processo sarebbero uscite nuove prove e testimonianze sul coinvolgimento del regime saudita.La decisione di trasferire il processo arriva in un momento in cui il governo turco sta cercando di migliorare i propri rapporti con l’Arabia Saudita: la settimana scorsa il ministro degli Esteri turco, Mevlüt Çavuşoğlu, aveva detto che sarebbero stati fatti «passi avanti concreti» per migliorare le relazioni tra i due paesi.Nel 2019 un tribunale saudita aveva condannato a morte 5 persone per l’omicidio di Khashoggi, mentre altri tre imputati erano stati condannati a lunghe pene in prigione. Il processo era stato tuttavia , perché non aveva considerato i mandanti e i membri del regime sospettati di avere avuto un ruolo nell’uccisione del giornalista.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1649677506.91155,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’attacco alla stazione dei treni di Kramatorsk",
        "date_raw": "April 08, 2022",
        "date": "2022-04-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/08/bombardamento-russo-stazione-treni-kramatorsk/",
        "subtitle": " Il governo regionale della regione ucraina di Donetsk ha incolpato la Russia e ha detto che sono state uccise almeno 50 persone\t",
        "content": "Venerdì mattina è stata bombardata la stazione ferroviaria di Kramatorsk, città di 150mila abitanti nella regione di Donetsk, nell’est dell’Ucraina, nella zona controllata dalle forze ucraine. L’Ucraina ha incolpato la Russia, e le autorità locali hanno detto che sono state uccise almeno 50 persone e che 98 sono state ferite. Stanno circolando diverse foto e video che mostrano la stazione colpita e diversi corpi di persone a terra (sono molto forti: si possono vedere ).Secondo il governatore della regione di Donetsk, Pavlo Kyrylenko, al momento dell’attacco le persone che si trovavano in stazione erano migliaia. Anche il presidente ucraino Volodymyr Zelensky ha commentato l’attacco, scrivendo su Telegram: «Mancando loro la forza e il coraggio di confrontarsi con noi sul campo di battaglia, [le forze russe] stanno cinicamente distruggendo la popolazione civile. È un male che non ha limiti. E se non sarà punito, non si fermerà mai». ha detto che l’attacco di questa mattina non sarebbe una novità: «Le stazioni ferroviarie vengono colpite regolarmente dalla Russia. Lo stesso ministro della Difesa russo ha riferito di un attacco compiuto ieri contro una stazione ferroviaria nella regione di Zhytomyr. Di recente ci sono stati attacchi contro altre stazioni ferroviarie del Donbass», cioè la regione dell’Ucraina che la Russia vorrebbe arrivare a controllare interamente.La stazione di Kramatorsk è una delle più orientali ancora in funzione in Ucraina, e in questi giorni è stata presa d’assalto da migliaia di civili che stanno tentando di andarsene verso ovest. Erano state le stesse autorità ucraine, nazionali e locali, a invitare gli abitanti del Donbass a lasciare le proprie case, dopo la  di ritirare le proprie truppe dal nord dell’Ucraina e concentrare gli sforzi militari nell’est e nel sud.Secondo diversi giornalisti sul posto, all’evacuazione di massa di molte città orientali avrebbero contribuito anche le notizie dei massacri compiuti dai russi a Bucha e nelle altre città del nord: molti civili temono infatti che la Russia possa compiere crimini simili anche nel Donbass.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1649677506.9553986,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Von der Leyen è ottimista sull’ingresso dell’Ucraina nell’UE",
        "date_raw": "April 08, 2022",
        "date": "2022-04-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/08/ursula-von-der-leyen-ucraina-unione-europea/",
        "subtitle": " La presidente della Commissione Europea ha detto a Zelensky che prendere una decisione in merito «non sarà una questione di anni, ma di settimane»\t",
        "content": "Venerdì la presidente della Commissione Europea Ursula von der Leyen  per fare visita ad alcuni dei posti più colpiti dagli attacchi russi e per incontrare poi il presidente ucraino Volodymyr Zelensky. Consegnando a Zelensky un questionario che servirà per avviare il procedimento di richiesta dell’ingresso dell’Ucraina nell’Unione Europea, von der Leyen ha detto:Credo che formarsi un’opinione in merito non sarà come di consueto una questione di anni, ma di settimaneVenerdì è stata la giornata del primo incontro tra il presidente ucraino e la presidente della Commissione Europea, che era partita questa mattina per Kiev. Come prima tappa, von der Leyen ha fatto visita alle fosse comuni di Bucha, dove parlando del  avvenuto in città ha detto che «qui abbiamo visto la nostra umanità frantumarsi».Durante l’incontro con Zelensky, avvenuto nel tardo pomeriggio, von der Leyen ha sottolineato nuovamente l’importanza delle sanzioni imposte nei confronti della Russia, dimostrandosi invece fiduciosa che l’Ucraina possa entrare nell’Unione Europea a breve. «La Russia cadrà in un declino economico, finanziario e tecnologico», ha detto von der Leyen, «mentre l’Ucraina si sta avviando verso il futuro europeo, ecco quello che vedo».Zelensky, , ha fatto sapere che restituirà il questionario compilato entro una settimana. ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1649677506.9669645,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La crisi politica in Pakistan, dall’inizio",
        "date_raw": "April 09, 2022",
        "date": "2022-04-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/09/pakistan-imran-khan/",
        "subtitle": " È iniziata settimane fa e ha al centro il primo ministro Imran Khan, che ora potrebbe essere sfiduciato dal parlamento\t",
        "content": "In Pakistan va avanti da settimane una grossa crisi politica, culminata nei giorni scorsi con la presentazione di una mozione di sfiducia contro il primo ministro Imran Khan. Lo scorso fine settimana, Khan aveva  di sciogliere il parlamento e convocare nuove elezioni, con una mossa che giovedì la Corte Suprema del Pakistan  illegale. Il vicepresidente del parlamento, dello stesso partito di Khan, aveva inoltre bloccato il voto sulla mozione di sfiducia, decisione che l’opposizione aveva definito «incostituzionale». Con l’intervento della Corte, tuttavia, il parlamento è stato obbligato a riunirsi nuovamente oggi, sabato 9 aprile, e a mettere in programma il voto sulla mozione di sfiducia.La crisi in corso è molto legata alla figura del primo ministro: sia ai suoi fallimenti sul piano politico (o percepiti tali), sia alla perdita del sostegno dell’esercito pakistano, molto potente e anche assai influente nella vita politica del paese.Imran Khan, ex campione di cricket laureato a Oxford, è primo ministro del Pakistan dal 2018: fu eletto col partito nazionalista e populista Movimento per la Giustizia del Pakistan, dopo  tra le altre cose di combattere la corruzione, la povertà e di risollevare l’economia, già allora molto in difficoltà.Nel corso del suo mandato, le cose non sono andate come aveva sperato: l’economia è rimasta in grande difficoltà, con livelli d’inflazione  dei paesi della stessa regione, il livello di disoccupazione, inizialmente calato, , e Khan non sembra aver ottenuto buoni risultati  la lotta alla corruzione. Ha quindi progressivamente perso sostegno politico: ci sono state  e la sua popolarità .A complicare le cose sembra esserci stata soprattutto la perdita del sostegno dell’esercito, a cui secondo varie  Khan deve la sua elezione nel 2018.In Pakistan, paese in cui ci sono stati vari colpi di stato e  militari, l’esercito ha una fortissima influenza politica, soprattutto per quanto riguarda la sicurezza e la politica estera. Il suo sostegno è fondamentale per il governo, in un paese in cui tra l’altro nessun primo ministro è mai riuscito ad arrivare alla fine naturale del proprio mandato.Con l’esercito, Imran Khan ha avuto  di vario tipo, alcuni dei quali legati al progressivo allontanamento del Pakistan dagli Stati Uniti (seppur ) e all’avvicinamento alla Cina. L’esercito pakistano ha  con gli americani, con cui,  Michael Kugelman di , potrebbe voler continuare a collaborare per contrastare l’estremismo islamico nell’area (che la vittoria dei talebani nel vicino Afghanistan  a fomentare). Il capo dell’esercito pakistano, Qamar Javed Bajwa,  anche nel mezzo di questa crisi di non avere alcuna intenzione di intaccare i propri rapporti con gli Stati Uniti.La perdita di consensi di Khan aveva spinto alcuni parlamentari del suo stesso partito a esprimersi a favore della mozione di sfiducia presentata in parlamento e poi bloccata.Khan aveva reagito dicendo di essere «», riferendosi in particolare a uno scambio privato tra un funzionario del governo americano e l’ambasciatore pakistano negli Stati Uniti, Asad Majeed Khan: il funzionario statunitense avrebbe espresso insoddisfazione nei confronti del primo ministro pakistano e avrebbe detto che le relazioni tra Stati Uniti e Pakistan sarebbero migliorate se Khan fosse stato rimosso con un voto di sfiducia.Su queste basi il vicepresidente del parlamento, Qasim Suri, dello stesso partito di Khan, aveva bloccato la votazione: Suri aveva citato «» nella politica interna del paese e detto che la votazione sarebbe stata  perché violava l’articolo 5 della  pakistana, quello che dice che la lealtà allo stato è un dovere di ogni cittadino. Poco dopo, Khan  al presidente pakistano Arif Alvi di sciogliere il parlamento e convocare elezioni anticipate, cosa che il presidente . La Corte Suprema ha poi ribaltato queste decisioni.Oggi, quindi, al parlamento pakistano si terrà il voto sulla fiducia del governo che Khan ha cercato in tutti i modi di evitare. Per la sfiducia servono almeno 172 voti su 342 totali: è probabile che vengano raggiunti, anche perché il partito di Khan ha perso la maggioranza in parlamento. Se succederà, l’opposizione potrà nominare un nuovo primo ministro – probabilmente , il leader dell’opposizione – che governi fino alle prossime elezioni previste per agosto del 2023.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1649677508.0319047,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "È morta a 107 anni Mimi Reinhardt, la donna che mise insieme la cosiddetta “lista di Schindler” di ebrei da salvare durante l’Olocausto",
        "date_raw": "April 09, 2022",
        "date": "2022-04-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/09/mimi-reinhardt-morta-schindlers-list/",
        "subtitle": " ",
        "content": " a 107 anni Mimi Reinhardt, la segretaria dell’imprenditore tedesco Oskar Schindler, che fu incaricata di mettere insieme la celebre lista di ebrei da portare a lavorare nella fabbrica del suo capo, impedendo così che centinaia di persone venissero deportate nei campi di sterminio nazisti. Grazie alla lista scritta da Reinhardt si stima che circa 1.300 persone furono salvate dai campi di concentramento. La vicenda ispirò un romanzo dello scrittore austriaco Thomas Keneally, da cui fu poi tratto il celebre film di Steven Spielberg , che nel 1994 vinse sette premi Oscar, tra cui quello per miglior film.Anche Reinhardt era ebrea: nacque in Austria, lavorò per Schindler fino al 1945 e dopo la fine della Seconda guerra mondiale si trasferì a New York. Nel 2007 andò a vivere a Tel Aviv, in Israele, dove ha trascorso i suoi ultimi anni. Reinhardt ha raccontato di aver incontrato Spielberg una volta, ma ha detto di aver fatto molta fatica a guardare il film tratto dalla sua storia. Schindler, che invece morì quasi dimenticato nel 1974, ottenne un importante riconoscimento postumo da parte del memoriale dell’Olocausto Yad Vashem di Gerusalemme, che lo ha incluso nell’elenco delle persone non ebree che si erano impegnate per salvare gli ebrei dalla persecuzione dei nazisti. ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1649677508.0417233,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un tribunale federale del Michigan ha assolto due uomini accusati di avere un piano per rapire la governatrice Gretchen Whitmer",
        "date_raw": "April 09, 2022",
        "date": "2022-04-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/09/sequestro-gretchen-whitmer-processo-michigan/",
        "subtitle": " ",
        "content": "Due persone sospettate di aver progettato il rapimento della governatrice Democratica del Michigan Gretchen Whitmer nell’ottobre del 2020 sono state giudicate non colpevoli dalla giuria di un tribunale federale dello stato dove era in corso il processo a loro carico. Per altri due imputati la giuria non è stata in grado di arrivare a un verdetto e pertanto il loro processo sarà annullato. Il caso sul  per sequestrare Whitmer è stato molto seguito negli Stati Uniti e il suo esito è stato considerato una sconfitta politica per i Democratici, per via dei grandi sforzi rivolti dall’amministrazione Democratica di Joe Biden e dalla procura federale nella lotta al terrorismo interno.Sulla base di alcune registrazioni audio e messaggi criptati, le autorità del Michigan avevano arrestato alcune persone sospettate di fare parte di un gruppo di estrema destra che avrebbero pensato di rapire Whitmer prima delle elezioni presidenziali del novembre 2020 per sottoporla a un «processo». Sembra però che in qualche modo la giuria abbia creduto alla , secondo cui i sospettati sarebbero stati incastrati da alcuni agenti dell’FBI sotto copertura che li avrebbero convinti a portare avanti il piano.Il verdetto parziale è stato comunicato venerdì: la giuria del tribunale federale ha considerato non colpevoli Daniel Harris e Brandon Caserta, mentre non ha saputo dare un giudizio su Adam Fox e Barry Croft Junior, che tuttavia la procura federale intende portare nuovamente a processo. La giuria ha deciso di assolvere Harris e Caserta ed è rimasta indecisa sul verdetto per Fox e Croft nonostante alcuni mesi fa altre due persone coinvolte nel piano per rapire Whitmer, Ty Garbin e Kaleb Franks, si fossero dichiarate  e avessero testimoniato contro gli imputati al processo. Altre otto persone sono incriminate per il loro coinvolgimento nel piano in un caso in corso in un tribunale locale.I've been covering the Michigan kidnapping case, along w/ , for over a year. After today's stunning verdict, it's impossible not to ask questions about the tactics of the FBI and the Justice Department throughout the investigation and trial.— Ken Bensinger (@kenbensinger) ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1649677508.0657327,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Due turisti che erano scomparsi durante un’immersione nel sud della Malesia sono stati ritrovati dopo quattro giorni a 100 chilometri di distanza",
        "date_raw": "April 09, 2022",
        "date": "2022-04-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/09/indonesia-malesia-immersione-persone-soccorse/",
        "subtitle": " ",
        "content": "Due turisti che mercoledì erano scomparsi durante un’immersione nel sud della Malesia  dopo quattro giorni in acque indonesiane, a circa 100 chilometri di distanza dal punto in cui si trovavano. Assieme a loro c’era anche un ragazzo olandese di 14 anni che si presume sia morto: il suo corpo non è stato ritrovato.Le due persone, una ragazza francese e un uomo britannico, stavano seguendo un corso assieme a una guida per ottenere il brevetto da sommozzatori e sono state soccorse a circa 30 chilometri a nord dell’isola indonesiana di Bintan. La guida, una donna norvegese di 35 anni, era stata trovata e soccorsa giovedì.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1649677508.1024232,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le elezioni presidenziali francesi, in breve",
        "date_raw": "April 09, 2022",
        "date": "2022-04-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/09/guida-presidenziali-francesi-macron-le-pen/",
        "subtitle": " Si vota oggi: cosa dicono i sondaggi, chi sono i candidati e le candidate principali e che aria tira\t",
        "content": "Domenica 10 aprile si vota per il primo turno delle presidenziali francesi. Tra i dodici candidati, solamente tre superano nei sondaggi il 15 per cento delle intenzioni di voto e a poche ore dall’apertura dei seggi si preannuncia dunque una riedizione delle precedenti elezioni, quando al ballottaggio finirono l’attuale presidente Emmanuel Macron e la candidata dell’estrema destra Marine Le Pen. Nel 2017 Macron prese il doppio dei voti dell’avversaria, mentre oggi, stando ai sondaggi, lo scarto fra i due è .\nIl primo turno delle presidenziali sarà il 10 aprile e se nessuno o nessuna raggiungerà la maggioranza assoluta dei voti, il prossimo 24 aprile si terrà il ballottaggio tra i due candidati più votati. In alcuni dipartimenti e comunità d’oltremare la votazione sarà invece anticipata di un giorno, dunque il 9 ed eventualmente il 23 aprile, per tener conto della differenza di fuso orario.Un uomo con un manifesto elettorale di Emmanuel Macron, Sucé-sur-Erdre, nel dipartimento della Loira Atlantica, 22 marzo 2022 (AP Photo/Jeremias Gonzalez)I risultati provvisori saranno comunicati in serata, a partire dalle 20 quando chiuderà l’ultimo seggio. L’insediamento del nuovo presidente dovrà poi avvenire entro e non oltre l’ultimo giorno del mandato del presidente uscente, ovvero il 13 maggio.\nI candidati e le candidate alle presidenziali francesi sono dodici in totale. Quattro di loro sono di estrema sinistra (Jean-Luc Mélenchon, Nathalie Arthaud, Fabien Roussel e Philippe Poutou) e tre sono di estrema destra (Marine Le Pen, Éric Zemmour e Nicolas Dupont-Aignan).La sinistra più tradizionale ha invece faticato molto ad arrivare alle elezioni: un decennio fa controllava la presidenza, entrambe le camere del parlamento e la maggior parte delle regioni e delle grandi città, ma oggi è in . Il Partito Socialista, uno dei principali partiti della tradizione politica francese, ha candidato Anne Hidalgo, attuale sindaca di Parigi molto rispettata a livello internazionale che è però bassissima nei sondaggi: al di sotto anche della soglia minima per ottenere il rimborso delle spese per la campagna elettorale da parte dello stato.Valérie Pécresse è la candidata dell’altro partito che per lungo tempo è stato al centro della politica del paese, Les Républicains, di destra: dopo aver vinto le primarie interne contro Éric Ciotti, esponente dell’ala più vicina all’estrema destra, Pécresse si è buttata a sua volta sempre più a destra spiazzando così gran parte del suo elettorato. I Verdi, attraverso le primarie, hanno candidato Yannick Jadot. Jean Lassalle, dopo aver lasciato il movimento centrista MoDem, si presenterà con il suo nuovo partito, Résistons. Infine c’è il presidente uscente Emmanuel Macron de La République en Marche.I candidati principali, cioè più alti nei sondaggi, sono comunque tre: Macron, Le Pen e Mélenchon.\nEmmanuel Macron è al primo posto, ma il suo margine di vantaggio si è via via ridotto. È aumentato invece il consenso per la candidata di Rassemblement National, Marine Le Pen, che nelle ultime settimane ha raccolto il sostegno di elettori ed elettrici che prima avevano dichiarato di voler votare per .Sondaggio dell’Istituto Ifop. Agli ultimi posti ci sono Nicolas Dupont-Aignan con il 2 per cento, Philippe Poutou con lo 0,5 per cento e Nathalie Arthaud sempre allo 0,5 per cento.Un altro dato che da giorni gli osservatori stanno commentando è quello dell’affluenza. Tradizionalmente, quella per le presidenziali francesi è piuttosto significativa: nel 2017, al primo turno, andò ad esempio a votare circa il 78 per cento degli elettori e delle elettrici. Il record di astensione al primo turno di un’elezione presidenziale fu nel 2002 quando andò a votare poco più del 71 per cento della popolazione che ne aveva diritto. Fu anche quando per la prima volta l’estrema destra – rappresentata al tempo dal padre di Marine Le Pen, Jean-Marie Le Pen – andò al ballottaggio (ma poi vinse Jacques Chirac).Sebbene le ricerche più recenti dicano che l’interesse per la campagna elettorale in sé non sia inferiore rispetto al passato, quest’anno il record negativo di affluenza alle urne del 2002 potrebbe essere battuto.Sondaggio IfopI sondaggi dicono infine che Macron vincerebbe al ballottaggio in qualsiasi caso. Il margine più basso ce l’avrebbe proprio con la candidata che ha più possibilità di passare al secondo turno, ossia Le Pen.Tuttavia, in molti dicono che potrebbe essere prematuro dare per scontata la vittoria di Macron.I sostenitori di Jean-Luc Mélenchon hanno dichiarato di essere molto incerti sul voto del secondo turno se, come sembra probabile, il loro candidato ne sarà escluso. E va tenuta presente la consolidata mobilitazione dei conservatori e dell’estrema destra, oltre che dell’alto tasso di astensione che potrebbero contribuire alla possibilità di un esito differente da quel che ci si aspetta.Sondaggio EURACTIV France del 4 aprile 2022\nMacron ha voluto fare della sua ricandidatura ufficiale alle presidenziali «un non-evento». L’ha annunciata con una lettera pubblicata sui giornali lo scorso 3 marzo in cui ha subito chiarito che non avrebbe potuto condurre la campagna elettorale come avrebbe voluto «a causa del contesto», a causa cioè dell’invasione russa dell’Ucraina.Così è stato, tanto che i giornali francesi hanno parlato di una «campagna fantasma», nella quale Macron ha comunque occupato una posizione unica: è il principale candidato, è il favorito, è il presidente della Repubblica francese e la Francia è anche il paese che ha assunto la presidenza di turno del Consiglio dell’Unione Europea, cosa che attribuisce allo stesso Macron ulteriori responsabilità e possibilità di visibilità e azione.Macron si è dunque inserito nella campagna per le presidenziali con un grande vantaggio: quello di non aver dovuto rendere centrale, nella discussione, il bilancio del suo precedente mandato e quello di aver potuto trasformare in un criterio fondamentale per la futura scelta di elettori ed elettrici la sua capacità e la sua possibilità in quanto presidente di affrontare la grave crisi in corso.Se questa condizione in un primo momento l’ha avvantaggiato (aveva superato la soglia del 30 per cento nei sondaggi, con l’inizio della guerra in Ucraina), via via ha invece perso consensi.Emmanuel Macron tra Boris Johnson e Joe Biden, Bruxelles, 24 marzo 2022 (Brendan SMIALOWSKI / POOL / AFP)«C’è qualcosa che Macron non ha fatto abbastanza: una vera campagna elettorale», ha  ad esempio . È stato anzi accusato di aver usato la guerra in Ucraina per evitare il confronto con gli altri candidati e candidate , ha partecipato a un numero molto limitato di eventi pubblici, e del suo programma si è detto principalmente che è stato assemblato prendendo un po’ di proposte dai partiti di sinistra e parecchie altre da quelli di destra (Valérie Pécresse l’ha recentemente rimproverato di aver usato la «fotocopiatrice»).Nel 2011, quando era un giovane dirigente della Rothschild & Cie Banque, una banca d’affari del gruppo Rothschild, Emmanuel Macron  un lungo testo dedicato a ciò che ci si poteva e doveva aspettare dalle presidenziali dell’anno successivo. Parlò della necessità di «restituire all’ideologia» un posto nel dibattito pubblico, disse che «il discorso della politica» non poteva «essere solo un discorso tecnico», ma «una visione della società e della sua trasformazione» e che la sua finalità era «proporre un altro mondo»: «Ci aspettiamo che i politici raccontino grandi storie», concludeva.Dieci anni dopo,  , l’attuale presidente della Repubblica francese ha faticato a imporre questa “grande storia”. «Dal 2017 ha attivato una strategia della neutralizzazione», ha commentato Raphaël Llorca della Fondazione Jean Jaurès, un centro studi francese associato al Partito Socialista, e autore di un libro su Macron. A quella precisa strategia corrispondevano, allora, una riflessione politica ben precisa e la critica di quelli che lui stesso aveva definito «i blocchi»: i due grandi partiti della tradizione politica della Francia che a suo dire paralizzavano il paese.Macron si era dunque presentato da indipendente, aveva evitato qualsiasi definizione, diceva di non essere «né di destra né di sinistra», aveva mescolato apprezzamenti alle riforme di mercato con appelli all’unità sociale. «Voleva farci credere che tutti avessimo gli stessi valori, spoliticizzando il dibattito», ha detto la politologa Chloé Morin, contribuendo così ad apparire adattabile a diverse aree politiche.Ma oggi quella stessa strategia «sa solo di tattica», commenta , perché è piuttosto evidente come il posizionamento del presidente uscente si sia decisamente spostato a destra.Chi è invece stata più abile di Macron nell’allargare il proprio consenso è Marine Le Pen. Poco meno di un anno fa, in uno  molto citato in questi giorni, la Fondazione Jean-Jaurès aveva parlato della «possibilità significativa» che la candidata di estrema destra potesse diventare presidente se almeno una delle tre seguenti condizioni fosse stata soddisfatta: se la sua figura si fosse normalizzata nella percezione dell’opinione pubblica, se si fosse manifestata una maggiore porosità tra elettori di estrema destra e elettori di destra, dunque di Les Républicains, e se il rifiuto nei confronti di Emmanuel Macron avesse raggiunto gli stessi livelli di quello di Le Pen. «A tre giorni dal primo turno, ci siamo quasi»,  .Marine Le Pen a Reims, 5 febbraio 2022 (AP Photo/Michel Euler)Le Pen ha lavorato molto sulla sua “de-diavolizzazione” per dare a sé stessa e al suo partito un’immagine più moderata e rassicurante, tanto da poter dichiarare dalla prima pagina de : «Sono pronta a governare». In una lunga intervista particolarmente benevola nei suoi confronti, appare sorridente, in una posa quasi ufficiale che ricorda la foto di Macron appesa negli uffici dei sindaci. Facilitata dagli estremismi di Zemmour, Le Pen ha di fatto guadagnato, a dispetto del suo programma che resta di estrema destra, una posizione più centrale nello spettro politico. Contemporaneamente il partito della destra moderata francese, Les Républicains, e il partito di Macron sono diventati sempre più di destra, nei toni e nei contenuti.Il che porta direttamente alla seconda condizione segnalata dai ricercatori della Fondazione Jean-Jaurès: alla “porosità” tra destra ed estrema destra, cioè al fatto che sempre più elettori che un tempo potevano essere considerati moderati ora sembrano pronti a votare per candidati con posizioni più radicali. Il terzo punto che potrebbe favorire Le Pen è la possibile rottura del fronte contro l’estrema destra che potrebbe verificarsi al ballottaggio. Nel 2017, secondo Ipsos, più della metà degli elettori di Mélenchon aveva votato Macron per fermare Le Pen. È credibile pensare, si chiede , che una volta che il pericolo si ripresenterà, molti di quegli elettori accetteranno di nuovo questo compromesso? O il rifiuto suscitato da Macron sarà troppo grande per far accettare agli elettori di votarlo solo per fermare Marine Le Pen? Macron è particolarmente odiato e il suo mandato è stato segnato da grandi manifestazioni e proteste sociali: questo, secondo molto osservatori, renderà più difficile per parte della sinistra votare il presidente uscente al secondo turno.A tutto questo va aggiunto che mentre Macron era impegnato a parlare con il presidente russo Vladimir Putin e a incontrare i leader mondiali, Le Pen ha portato avanti un’efficace campagna elettorale continuando a insistere sui problemi della vita quotidiana dei francesi, come il prezzo del carburante e il potere d’acquisto delle persone. «Le Pen ha fatto una campagna di prossimità, visitando molte piccole città e villaggi. I suoi viaggi non sono stati molto seguiti dalla stampa nazionale, ma hanno avuto una grande eco sui media locali», ha spiegato Mathieu Gallard, di Ipsos. «Ha dato un’impressione di vicinanza, che è molto importante per gli elettori francesi».Allo stesso tempo, e a differenza del suo rivale di estrema destra Éric Zemmour, Le Pen è riuscita a non restare bloccata nel dibattito sulla guerra in Ucraina, facendo passare in secondo piano i suoi legami di lunga data con Putin e mettendo al centro del dibattito il suo programma economico.Nel 2017 Macron vinse al secondo turno con circa il 66 per cento dei voti, quasi il doppio del sostegno raccolto da Le Pen. Come  , sebbene questa volta non ci sia un singolo sondaggio che dia Le Pen come vincitrice, avere la candidata di estrema destra al secondo posto con un margine così ristretto costituirebbe comunque un importante cambiamento nel panorama politico francese.\nNei mesi scorsi ci sono state moltissime candidature nell’area politica della sinistra e dell’estrema sinistra, ma la più popolare (anche a dispetto di una partecipata  organizzata dal basso) è risultata quella di Jean-Luc Mélenchon. Ha 70 anni, è il candidato de La France Insoumise e nei sondaggi del primo turno è dato in terza posizione.La sua campagna elettorale è andata bene e se ne è parlato molto soprattutto per l’uso di ologrammi che gli hanno permesso di tenere comizi in contemporanea in diverse città del paese.Nous sommes en direct simultanément dans 12 villes de France. Bravo à toutes et à tous !  — Jean-Luc Mélenchon (@JLMelenchon) La campagna per le elezioni presidenziali di Mélenchon è stata definita “rassicurante”. Quando, ancora oggi, i suoi avversari lo rimproverano per il furore che lo ha contraddistinto negli anni passati, in cui le sue posizioni erano molto più radicali, lui rimane sorpreso. «Non riesco a trovarlo», ha risposto mercoledì 30 marzo su , quando Anne Hidalgo lo accusava di voler creare del «caos» nel paese. Di mese in mese, Mélenchon ha fatto di tutto per allontanare quell’immagine dal suo presente, dando di sé, stavolta, un’immagine molto tranquillizzante.Questa scelta di immagine non è andata di pari passo con l’elettorato che lo sostiene e che secondo gli analisti si è leggermente modificato. Se nel 2017 Jean-Luc Mélenchon aveva ottenuto un sostegno praticamente simile all’interno delle cosiddette professioni intermedie, tra gli operai e gli impiegati, oggi le intenzioni di voto di operai e impiegati sono inferiori a quelle delle professioni intermedie. Risultato: il voto di Mélenchon non è né di classe né popolare. Dal punto di vista delle fasce di età, risulta poi essere molto popolare tra i giovani.Durante la campagna elettorale Mélenchon si è rivolto a diverse tipologie di elettori: ai delusi di Macron, agli ambientalisti di Yannick Jadot e agli arrabbiati «ma non ai fascisti» che vogliono votare Le Pen. Ha insistito soprattutto sulle questioni sociali, ha parlato di scuola e di “rivoluzione femminista” («Troveremo un miliardo per porre fine alla violenza di genere, alla violenza sessuale e ai femminicidi. E se dovremo trovarne due, di miliardi, li troveremo»).Ciò che secondo gli analisti ha invece penalizzato Jean-Luc Mélenchon è la sua posizione sulla guerra in Ucraina che i suoi detrattori gli rinfacciano quotidianamente, ricordandogli la vicinanza dimostrata in passato nei confronti di Vladimir Putin.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1649677508.114232,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I russi non hanno usato proprio tutte le prudenze necessarie, a Chernobyl",
        "date_raw": "April 09, 2022",
        "date": "2022-04-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/09/russia-guerra-ucraina-chernobyl/",
        "subtitle": " A pochi giorni dal loro ritiro stanno emergendo foto e testimonianze di comportamenti piuttosto sconsiderati nell'ex centrale nucleare in Ucraina\t",
        "content": "Tra i momenti più complicati e temuti dell’invasione dell’Ucraina da parte della Russia, soprattutto nei primi giorni, c’è stata l’occupazione dell’ex centrale nucleare di Chernobyl, gravemente danneggiata nel noto disastro del 1986 e da allora gestita dall’Ucraina. A fine marzo le truppe russe  della ex centrale, che è tornata nuovamente sotto il controllo delle forze ucraine: in questi giorni però stanno emergendo sempre più prove del fatto che i russi abbiano usato molta poca cautela mentre si trovavano in uno dei posti più insicuri e pericolosi al mondo.Come ha sintetizzato in maniera efficace Valeriy Simyonov, responsabile della sicurezza del sito di Chernobyl, i russi «sono arrivati e hanno fatto quello che hanno voluto». «Abbiamo cercato di avvertirli che era pericoloso, ma ci hanno ignorato»,  Simyonov in un’intervista data al .La ex centrale di Chernobyl si trova un centinaio di chilometri a nord di Kiev, nel nord dell’Ucraina, vicino al confine con la Bielorussia. All’inizio dell’invasione alcune truppe russe avevano occupato la cosiddetta zona di alienazione della centrale, ovvero l’area che si trova nel raggio di circa 30 chilometri dall’impianto e che fu istituita in seguito al disastro del 1986. Nelle settimane successive avevano continuato a intensificare la loro presenza nella zona, apparentemente senza dedicare grandi attenzioni alla sicurezza propria e delle persone che vivono nell’area.In base ai  del personale ucraino del sito, i soldati russi si spostavano nella zona con bulldozer o carri armati, spesso senza indossare protezioni e rischiando di sollevare polvere radioattiva nella cosiddetta “Foresta rossa”, un’area circostante al sito con livelli altissimi di radioattività. Alcune foto e immagini satellitari mostrano inoltre che i russi avevano scavato trincee e bunker, e soprattutto si erano esposti a dosi elevatissime di sostanze radioattive altamente pericolose, avendo stabilito i propri accampamenti nella foresta attorno alla centrale.\"When I arrived here, I was shocked.\" – Ukraine Interior Minister Denys Monastyrskyy describes what he found at the Chernobyl nuclear power plant to , who was among the first to tour the infamous plant after the Russian army withdrew. — CNN (@CNN) Energoatom, la società statale dell’Ucraina che gestisce le centrali nucleari del paese, ha condiviso sul proprio canale Telegram alcune immagini che mostrano gli accampamenti e altri materiali abbandonati dai russi in un’area molto vicina al sito di Chernobyl.A fine marzo la vice prima ministra ucraina Iryna Vereshchuk aveva detto che l’occupazione dell’area da parte della Russia era un gesto «irresponsabile» e che avrebbe potuto avere conseguenze molto gravi in tutta Europa. In un  condiviso sul suo canale Telegram, Vereshchuk aveva scritto che l’esercito russo trasportava «ogni giorno tonnellate di razzi, granate e munizioni» che venivano depositate nella vicina città di Pripyat, ignorando il fatto che una fortuita esplosione durante il trasporto avrebbe potuto danneggiare le strutture costruite per assicurare l’isolamento della centrale e provocare la fuoriuscita di sostanze radioattive che avrebbero potuto contaminare non solo l’Ucraina ma anche altri paesi europei.Durante il ritiro le truppe russe hanno invece fatto saltare in aria un ponte all’interno dell’area di alienazione, disponendo nella zona attorno alla ex centrale filo spinato, trappole e mine antiuomo, due delle quali sono state pestate da soldati ucraini.Soldati ucraini sul ponte distrutto dall’esercito russo tra Chernobyl e Dytiatky, 5 aprile (AP Photo/ Oleksandr Ratushniak)Simyonov ha raccontato anche che a un certo punto un soldato russo ha maneggiato senza guanti un oggetto che conteneva  – un materiale estremamente pericoloso – che era custodito in un deposito: nel giro di pochi secondi il contatore Geiger, lo strumento che misura la radioattività, aveva segnalato livelli altissimi. Non si hanno informazioni sulle condizioni di salute del soldato.Per ora non sono stati confermati ufficialmente casi di disturbi o malattie riconducibili all’esposizione a radiazioni e l’Agenzia Internazionale per l’Energia Atomica  di verificare in maniera autonoma alcune testimonianze fornite in merito. Già a fine marzo comunque Energoatom aveva detto alcuni soldati russi avevano mostrato sintomi riconducibili all’assorbimento di sostanze radioattive dopo aver passato del tempo in una zona vicina alla centrale in cui le radiazioni erano particolarmente alte. ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1649677508.133032,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il referendum per confermare il presidente del Messico",
        "date_raw": "April 10, 2022",
        "date": "2022-04-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/10/referendum-messico-obrador-rielezione/",
        "subtitle": " Lo ha indetto lo stesso presidente populista Andrés Manuel López Obrador, che lo userà come un modo per rafforzare il suo potere\t",
        "content": "Domenica, in Messico, ci sarà un referendum per decidere se il presidente Andrés Manuel López Obrador, populista di sinistra eletto nel 2018, potrà continuare a governare fino alla fine del suo mandato, prevista per il 2024. A indire il referendum è stato lo stesso López Obrador, a seguito di una promessa fatta in campagna elettorale. Non ci si aspettano grandi sorprese e anzi è probabile che López Obrador userà una vittoria quasi certa e molto ampia per rafforzare il suo potere sul paese.López Obrador aveva cominciato a parlare di un referendum per consentire ai messicani di giudicare il suo governo già in campagna elettorale. Lo aveva formalmente annunciato nel 2019, e più di recente lo aveva presentato come un modo per rafforzare la democrazia del paese e per «». Per organizzarlo erano state raccolte 2,7 milioni di firme, equivalenti a più del 2 per cento dei 129 milioni di abitanti – requisito necessario secondo la  messicana per organizzare un referendum – e il referendum era stato poi approvato da Camera e Senato. Per organizzarlo, si erano rese necessarie anche alcune  alla Costituzione.L’opposizione aveva criticato fin dall’inizio il referendum come uno spreco di denaro pubblico, sostenendo che quei soldi andassero usati in politiche sociali, del lavoro e per risollevare l’economia del paese, molto colpita dalla pandemia. Membri del partito conservatore Partito Azione Nazionale (PAN) avevano definito il referendum un «». C’erano stati anche scontri con l’Istituto nazionale elettorale (INE), l’agenzia di stato che si occupa delle elezioni, che sosteneva di non riuscire a reperire i fondi necessari per organizzare il voto.Ci si aspetta, comunque, che López Obrador completi il suo mandato da presidente. Perché il voto sia vincolante, la partecipazione deve essere almeno del , e sondaggi  da  a inizio aprile prevedono un’affluenza del 18-27 per cento, quindi insufficiente. Secondo alcuni sondaggisti la scarsa partecipazione al voto è dovuta anche al fatto che l’opposizione, sostenendo che il referendum fosse inutile, ha invitato i propri sostenitori a ignorarlo. È probabile, in sostanza, che a votare vadano in pochi, e soprattutto i sostenitori di López Obrador, cosa che alla fine gli farà ottenere un risultato molto positivo.Il presidente resta piuttosto popolare: l’opposizione è divisa e non è riuscita ad approfittare delle gravi difficoltà in cui si è trovato il governo di López Obrador in questi primi anni di mandato. Tra le altre cose, il presidente aveva promesso di far crescere l’economia messicana del 4 per cento l’anno e di ridurre la violenza dovuta alla criminalità organizzata. L’economia messicana è tuttavia stagnante e i livelli di violenza non sono stati calati. Recentemente, Obrador  che riguarda suo figlio, che avrebbe vissuto in una casa di lusso a spese del dirigente di una società che ha ottenuto appalti pubblici.Più di recente, vari analisti  López Obrador per il suo stile di governo accentratore e poco rispettoso delle norme democratiche: il presidente negli ultimi anni ha indebolito varie istituzioni statali, criticato i giornalisti d’opposizione e la libertà d’espressione e inaugurato una politica economica sempre più concentrata nelle mani dello stato.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1649677508.1427789,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli stupri come arma di guerra, in Ucraina",
        "date_raw": "April 10, 2022",
        "date": "2022-04-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/10/ucraina-stupri-esercito-russo/",
        "subtitle": " Diverse testimonianze accusano soprattutto (ma non solo) i soldati russi, ma i casi sembrano molti di più di quelli emersi finora\t",
        "content": "Dall’Ucraina stanno arrivando sempre più testimonianze di stupri compiuti perlopiù dai soldati russi su civili ucraini. A raccoglierle sono organizzazioni per i diritti umani e autorità locali, anche se è difficile per ora avere dettagli e in molti casi conferme sulle violenze. I racconti arrivano un po’ da tutto il paese, soprattutto dalle aree occupate e poi abbandonate dai russi, nel nord dell’Ucraina. Sono racconti brutali e mostrano come, in questa , lo stupro venga usato come arma per colpire la popolazione civile, umiliandola., ricercatrice del centro studi inglese Chatham House ed esperta di diritto internazionale, ritiene che i casi di stupro potrebbero essere «molto più diffusi» di quanto emerso finora. Tra le altre cose, Busol  di documentare le violenze sessuali compiute sia nel Donbass, a partire dal conflitto tra i separatisti filorussi e le forze ucraine, sia in Crimea, dopo la sua invasione e successiva annessione russa, nel 2014.  che dall’Ucraina arrivassero testimonianze di stupri compiuti da militari e miliziani di entrambe le parti, sia russi che ucraini.Nella guerra attuale, quella iniziata con l’invasione russa dell’Ucraina, le accuse di stupro riguardano soprattutto l’esercito russo, e in misura minore le forze ucraine. Una delle prime accuse per stupro  dal ministro degli Esteri ucraino Dmytro Kuleba, in un intervento fatto proprio al centro studi Chatham House una decina di giorni dopo l’inizio dell’invasione. In quell’occasione Kuleba aveva parlato di «numerosi casi» di stupri compiuti dai russi in varie città ucraine, senza dare ulteriori dettagli e senza che fosse possibile verificare le sue affermazioni in modo indipendente.Nelle settimane successive aveva ricevuto molta attenzione il caso di una donna violentata a Brovary, località a nord est di Kiev. Secondo quanto ricostruito dalla procuratrice generale ucraina Iryna Venediktova, due soldati russi avrebbero fatto irruzione in casa della donna, ucciso il marito disarmato e l’avrebbero stuprata, mentre il figlio di quattro anni era in casa. Del caso si era parlato per le indagini della procura, che era riuscita a identificare uno dei due soldati e aveva emesso nei suoi confronti un mandato d’arresto. La donna, che nel frattempo era riuscita a fuggire in Ucraina occidentale con suo figlio, aveva poi  un’intervista al  di Londra, e la sua storia era stata  anche da altri giornali.Un’altra testimonianza,  invece dall’organizzazione Human Rights Watch, era arrivata da Malaya Rohan, città a meno di mezz’ora di macchina da Kharkiv in cui l’esercito russo era entrato all’inizio dell’invasione. Il 13 marzo un soldato russo aveva fatto irruzione in una scuola in cui si stavano rifugiando una quarantina di persone, tra cui una donna di 31 anni insieme alla figlia di 5 e ad alcuni familiari.La donna, citata col nome di fantasia Olha, ha raccontato che il soldato l’aveva portata al piano di sopra, e puntandole una pistola addosso le aveva ordinato di spogliarsi e di praticargli del sesso orale. Il soldato aveva continuato a puntarle la pistola alla testa anche mentre lei lo faceva, sparando al soffitto due volte per intimidirla (per «motivarla», avrebbe detto lui). Poi il soldato l’aveva penetrata, due volte di seguito, impedendole di rivestirsi. Le aveva anche tagliato i capelli e l’aveva ferita con un coltello: Human Rights Watch ha ottenuto alcune fotografie, datate 19 e 20 marzo, che mostrano le ferite e i segni delle violenze.Altre accuse di stupro contro i soldati russi sono state fatte dal governo ucraino contestualmente ai fatti di Bucha, la cittadina a nord ovest di Kiev in cui  confermano il massacro compiuto dai russi su centinaia di civili. Inoltre ci sono sospetti su possibili violenze sessuali compiute contro donne i cui corpi sono stati poi trovati nudi e semi carbonizzati una ventina di chilometri a nord di Kiev,  da Mikhail Palinchak.In alcuni casi, le accuse di stupro hanno riguardato le forze ucraine: a Vinnytsia, città dell’Ucraina occidentale, una donna ha per esempio denunciato alla polizia locale un soldato ucraino, poi arrestato, che l’aveva trascinata all’interno di una scuola e aveva tentato di violentarla. Delle accuse di stupro rivolte alle forze ucraine  anche una sottosegretaria generale delle Nazioni Unite, Rosemary DiCarlo, al Consiglio di Sicurezza, precisando che l’ONU sta indagando.Il timore, che è praticamente una certezza, è che i casi di stupro possano essere molti di più di quelli emersi finora. Lo ha detto al anche Kateryna Cherepakha, presidente della sezione ucraina di La Strada, ong che si occupa di diritti umani, che  di aver ricevuto molte chiamate, sulla linea di emergenza messa a disposizione dall’organizzazione, da donne e ragazze ucraine che cercavano aiuto dopo aver subìto violenze sessuali, senza poterle aiutare, in molti casi, a causa dei combattimenti in corso.Le modalità con cui vengono compiute le violenze sessuali sembrano essere particolarmente brutali, «con un livello di violenza in molti casi inaspettato», ha detto Busol parlando dei soldati russi accusati di compiere gli stupri dopo aver ucciso i familiari delle donne, oppure di fronte a loro. Secondo Busol è una «strategia politica» ben precisa, volta a «degradare e umiliare non solo la donna e i suoi familiari, ma in qualche modo tutto il popolo ucraino».Nella storia, la violenza sessuale è stata molto spesso utilizzata come strategia di guerra pianificata e coordinata: dai tempi dell’antica Grecia fino ad oggi. Secondo l’Unione Europea, circa 20mila donne furono ad esempio stuprate in Bosnia negli anni Novanta dai nazionalisti serbi. Lo stupro sistematico ha conseguenze durature, di cui molto spesso ci si occupa poco, e che vanno molto oltre la fine del conflitto stesso. In guerra affrontare gli stupri – prevenirli da una parte, garantire assistenza alle vittime dall’altra – è ancora più difficile di quanto lo sia in tempo di pace.Busol racconta che in Ucraina a farlo sono soprattutto le organizzazioni non governative che riescono a operare sul territorio: «Hanno organizzato iniziative per informare le donne su come proteggersi, ricevere aiuto, su come trovare contraccettivi d’emergenza, per esempio». Ci sono anche reti di attiviste femministe locali, come , di Leopoli e fondata nel 2014, che lavorano sia online che con le comunità locali per distribuire informazioni e aiuti medici, legali e psicologici alle donne vittime di stupro, e in questi giorni anche per organizzare rifugi sicuri.Secondo Busol, le crescenti testimonianze di stupri e il contesto di guerra in cui arrivano hanno «l’unico beneficio» di portare più attenzione sul tema: a differenza di quanto accade in tempo di pace, stavolta le violenze sessuali «si intrecciano con quella subita da tutta la popolazione: questo porta a maggiore solidarietà e attenzione nei confronti delle donne, e a incoraggiarle a denunciare». La guerra, dice Busol, sembra essersi trasformata in un «orribile catalizzatore» rispetto a questo problema.Nel diritto internazionale, gli stupri  un crimine di guerra. Sull’eventuale compimento di questi crimini in Ucraina da parte della Russia la Corte penale internazionale, il principale tribunale internazionale per crimini di guerra e contro l’umanità, ha aperto un’indagine, ma c’è   sulla possibilità che porterà realmente a processi e condanne.Un’altra possibilità sarebbe arrestare e processare i responsabili degli stupri in paesi esteri, sotto il principio della “”, basato sull’idea che alcune norme internazionali siano talmente rilevanti da valere per tutti gli stati del mondo. È il principio per cui in Germania  persone per crimini compiuti durante la guerra in Siria: «vedendo che questi processi procedono, molti ucraini sperano che possa succedere lo stesso coi crimini compiuti nel loro territorio», dice Busol. Alcuni paesi, tra cui Francia, Germania e Lituania, hanno già aperto indagini per crimini di guerra in Ucraina.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1649677508.183993,
        "language": "IT",
        "source": "ilPost"
    }
]
