[
    {
        "title": "I controversi legami di Gerhard Schröder con la Russia",
        "date_raw": "April 26, 2022",
        "date": "2022-04-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/26/schroder-russia/",
        "subtitle": " L'ex cancelliere tedesco è amico personale di Putin e in molti ora stanno chiedendo che venga espulso dai Socialdemocratici ",
        "content": "In questi giorni l’ex cancelliere tedesco Gerhard Schröder, in carica fra il 1998 e il 2005, sta ricevendo moltissime critiche per i suoi legami con la Russia e il presidente russo Vladimir Putin, noti da tempo ma attorno ai quali la sensibilità del dibattito pubblico e politico è aumentata da quando la Russia ha invaso l’Ucraina, due mesi fa. La situazione è peggiorata dopo che il 23 aprile il   una lunga intervista a Schröder in cui l’ex cancelliere ha ribadito la sua vicinanza alla Russia, e ripetuto alcune tesi della propaganda russa sull’andamento della guerra, per esempio sulle responsabilità dell’esercito russo nella .Dopo la pubblicazione dell’intervista, diversi politici del Partito Socialdemocratico tedesco, a cui Schröder appartiene e all’interno del quale ha ancora moltissimi ammiratori e sostenitori, hanno chiesto che l’ex cancelliere  dal partito per via delle sue posizioni sulla Russia e la guerra in Ucraina. Al momento né il partito né Olaf Scholz, attuale cancelliere (Socialdemocratico) hanno commentato queste richieste.Schröder ha 78 anni ed è stato un popolare politico tedesco per molti anni, prima da primo ministro della Bassa Sassonia e poi da cancelliere. Ufficialmente ha lasciato la politica nel 2005 dopo che da leader del Partito Socialdemocratico aveva perso per pochi punti percentuali le elezioni federali, vinte invece dalla CDU di Angela Merkel. Da allora Schröder ha ricoperto una serie di incarichi a metà fra la politica e il lobbismo. Non in Germania, come ci si sarebbe aspettato da un ex cancelliere, bensì in Russia.Putin e Schröder durante una conferenza stampa a Berlino del 2005 (Andreas Rentz/Getty Images)Schröder fa parte di una generazione di politici Socialdemocratici cresciuti politicamente durante il mandato da cancelliere di Willy Brandt, storico leader del partito tra la fine degli anni Sessanta e gli inizi dei Settanta noto soprattutto per aver promosso una politica di buon vicinato con l’Unione Sovietica, che allora manteneva uno stato satellite su circa metà dell’odierno territorio tedesco. Ancora oggi Schröder conserva un busto di Brandt nel suo ufficio, ed entrambi i suoi figli adottivi sono nati in Russia. «Tutte queste cose hanno influenzato la mia relazione con la Russia da subito, e quando diventai cancelliere proseguii in quella direzione», ha detto al .Esattamente come Brandt, anche Schröder riteneva che costruire solidi legami commerciali con la Russia avrebbe portato enormi benefici all’economia tedesca, e tenuto agganciata politicamente la Russia alla Germania e quindi al resto d’Europa. Oggi Schröder rivendica che sia stata la relazione amichevole fra Germania Ovest e Unione Sovietica, fra le altre cose, a far sì che la leadership sovietica accettasse la riunificazione con la Germania Est. La stessa politica è stata poi portata avanti fino alla fine del suo mandato anche da Angela Merkel, che succedette a Schröder come cancelliera.Una volta concluso il suo mandato, però, Schröder ha portato al livello successivo il suo legame con la Russia. Nel dicembre del 2005 diventò il presidente della società che costruì il gasdotto Nord Stream, che collega via mare la Russia alla Germania senza passare dal territorio di altri stati, e che negli anni ha completato la costruzione di un secondo condotto parallelo, mai entrato in funzione .Negli anni Schröder ha accumulato altri incarichi che lo rendono di fatto un dipendente di varie aziende russe che si occupano di energia e sono controllate direttamente o indirettamente dal circolo ristretto di Vladimir Putin, di cui fra l’altro Schröder è amico personale.Il  scrive che Schröder guadagna circa 250mila euro all’anno per il suo incarico di presidente di Nord Stream, oltre a circa 55omila euro per sedere nel consiglio di amministrazione di Rosneft, la principale compagnia petrolifera statale russa. A febbraio anche la principale società russa che si occupa di gas naturale, Gazprom, gli ha chiesto di entrare nel suo consiglio di amministrazione.Negli anni Schröder non ha mai preso le distanze dalla Russia o dal governo russo, nonostante gli avvelenamenti dei dissidenti politici in giro per il mondo compiuti dai servizi segreti russi e una politica estera sempre più aggressiva portata avanti da Vladimir Putin. Ancora oggi, parlando col , dice che «fare dei  non mi si addice», e che più in generale ritiene di avere sempre fatto gli interessi della Germania, anche dopo il suo mandato da cancelliere.Angela Merkel, l’allora presidente russo Dmitry Medvedev e Gerhard Schröder alla cerimonia di inaugurazione del tratto tedesco del Nord Stream, 8 ottobre 2011 (Sean Gallup/Getty Images)Alcune recenti uscite di Schröder fanno comunque pensare che negli ultimi tempi si sia avvicinato ancora di più alla Russia. All’inizio di marzo, per esempio, fu scelto dall’Ucraina e dalla Russia come possibile mediatore dei negoziati fra le due parti, proprio per la sua antica amicizia con Putin e per la credibilità che si è guadagnato negli ambienti russi. I suoi sforzi, però, non hanno portato a nulla di concreto.Parlando col  Schröder non ha dato risposte definitive né sulla strage di civili ucraini a Bucha compiute dall’esercito russo né sull’avvelenamento del dissidente russo Alexei Navalny, compiuto dai servizi segreti russi nel 2020: su entrambe le questioni ha detto che i veri responsabili non sono stati mai trovati, di fatto aderendo alle tesi della propaganda russa.Dall’inizio della guerra in Ucraina, sempre più persone intorno a Schröder hanno insistito perché riducesse i suoi legami con la Russia e Putin, senza successo. Nel frattempo tutti i suoi collaboratori parlamentari si sono dimessi, compreso il suo capo di gabinetto degli ultimi vent’anni, mentre Schröder ha rinunciato pubblicamente alla cittadinanza onoraria della città di Hannover, appena prima che le autorità locali gliela togliessero.Gli ultimi sviluppi, compresa l’intervista al , hanno provocato nuove critiche nei suoi confronti. Saskia Esken, co-segretaria del Partito Socialdemocratico tedesco,  a una radio tedesca di aver chiesto a Schröder di lasciare il partito, «per salvare la sua reputazione di un cancelliere di successo»: «purtroppo non ha seguito il consiglio». Un’altra componente della segreteria, Michelle Müntefering, ha detto che l’amministrazione non dovrebbe più accettare la sua quota annuale di iscrizione, perché pagata con .I Verdi e i liberali dell’FDP, che in questo momento assieme al Partito Socialdemocratico formano la coalizione di maggioranza, hanno accusato Schröder di avere usato la sua influenza su Scholz e sul partito per rallentare la cessione di armi all’Ucraina da parte del governo tedesco, di cui in Germania  senza trovare una soluzione.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1650965406.6827445,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Una persona è formalmente indagata per la scomparsa di Madeleine McCann",
        "date_raw": "April 22, 2022",
        "date": "2022-04-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/22/caso-madeleine-mccann-sospettato/",
        "subtitle": " ",
        "content": "Giovedì la procura di Faro, in Portogallo,  che una persona è formalmente indagata per la scomparsa di Madeleine McCann, la bambina britannica di cui si persero le tracce la sera del 3 maggio del 2007 in un residence di Praia da Luz, nel sud del Portogallo, dove era in vacanza con la famiglia. McCann non è stata più ritrovata e la polizia ritiene sia stata rapita e uccisa.È la prima volta in 15 anni che le autorità portoghesi annunciano di aver formalmente individuato un sospettato. Sono anche gli ultimi giorni in cui era possibile farlo: il 3 maggio, passati 15 anni dal giorno della scomparsa di McCann, una imputazione non sarebbe più stata possibile per il diritto portoghese.La procura di Faro non ha diffuso il nome della persona e ha detto di averla individuata collaborando con le autorità tedesche: per questo vari giornali parlano del cittadino tedesco Christian Brückner,  e dal 2020 ritenuto responsabile per la scomparsa di McCann sia dalla polizia britannica sia da quella tedesca. Contro di lui, però, non c’erano mai stati procedimenti formali di alcun tipo, dato che non erano mai state trovate prove sufficienti per avviarli. ",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1650965406.7088833,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "È morto a 90 anni Mwai Kibaki, presidente del Kenya tra il 2002 e il 2013",
        "date_raw": "April 22, 2022",
        "date": "2022-04-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/22/mwai-kibaki-ex-presidente-kenya-morto/",
        "subtitle": " ",
        "content": "È morto a 90 anni Mwai Kibaki, presidente del Kenya in carica tra il 2002 e il 2013. Kibaki fu il primo presidente di orientamento progressista a essere eletto dopo 40 anni di governo dell’Unione Nazionale Africana del Kenya, il partito conservatore che aveva condotto il paese all’indipendenza dal Regno Unito nel 1963. Si fece apprezzare soprattutto per l’impegno nella lotta alla corruzione e la crescita economica del paese, nonché per aver firmato una nuova Costituzione, scritta nel 2010. La sua morte è stata annunciata dall’attuale presidente Uhuru Kenyatta, che ha proclamato un periodo di lutto nazionale fino al momento dei suoi funerali.Durante il suo mandato Kibaki fu comunque accusato di non essere in grado di combattere la grande corruzione all’interno del suo governo. La sua rielezione nel 2007 fu seguita da una serie di accuse reciproche di brogli con il rivale Raila Odinga, che scatenarono tumulti e proteste violente in cui morirono più di 1.300 persone. La situazione si distese quando Kibaki firmò un accordo per la condivisione del potere con Odinga, che venne nominato primo ministro, carica fino a quel momento inesistente e istituita in quell’occasione. ",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650965406.7220995,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno 33 persone sono state uccise in un attentato in una moschea di Kunduz, nel nord dell’Afghanistan",
        "date_raw": "April 22, 2022",
        "date": "2022-04-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/22/attentato-kunduz-afghanistan/",
        "subtitle": " ",
        "content": "Venerdì pomeriggio  all’interno di una moschea sciita nella città di Kunduz, nel nord dell’Afghanistan: sono state uccise almeno 33 persone e circa 40 sono state ferite. Una bomba è esplosa mentre nella moschea era in corso la preghiera rituale del venerdì. Non è stato rivendicato ma si sospetta che possa essere opera del (o ISKP, o Provincia del Khorasan dello Stato Islamico). un gruppo affiliato all’ISIS, organizzazione terrorista sunnita.Negli scorsi giorni c’erano stati diversi attentati contro le comunità sciite dell’Afghanistan. Gli ultimi  ed. erano stati rivendicati dall’ISIS-K: un’esplosione in una moschea di Mazar-i-Sharif aveva ucciso 12 persone, e un’altra esplosione avvenuta proprio a Kunduz, vicino a una stazione di polizia, aveva ucciso quattro persone.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650965406.73019,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno 10 persone sono state uccise in un attentato in una moschea di Mazar-i-Sharif, nel nord dell’Afghanistan",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/21/mazar-i-sharif-attacc-moschera-esplosioni/",
        "subtitle": " ",
        "content": "Giovedì mattina c’è stato un attentato all’interno di una moschea sciita di Mazar-i-Sharif, città che si trova nel nord dell’Afghanistan: almeno 10 persone sono state uccise e decine di altre ferite. L’attentato è stato compiuto facendo esplodere una bomba mentre era in corso una preghiera. È stato rivendicato da un gruppo terrorista affiliato all’ISIS e che opera in Afghanistan,  (o ISKP, o Provincia del Khorasan dello Stato Islamico). Sempre giovedì ci sono state altre due esplosioni a Kabul e a Kunduz: la prima ha causato solo due feriti, mentre l’attacco a Kunduz, compiuto vicino a una stazione di polizia, ha ucciso almeno quattro persone.Due giorni fa c’era stato  all’esterno di una scuola di Kabul, in cui erano state uccise 6 persone. Anche in quel caso l’attacco era rivolto contro la comunità sciita: non era stato rivendicato, ma era stato attribuito all’ISIS, che è invece un’organizzazione sunnita.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1650965406.7476506,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stato un terremoto di magnitudo 6.0 in Bosnia-Erzegovina, sentito anche in molte zone d’Italia",
        "date_raw": "April 22, 2022",
        "date": "2022-04-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/22/terremoto-bosnia-erzegovina/",
        "subtitle": " ",
        "content": "Venerdì sera verso le 23 c’è stato un terremoto di magnitudo 6.0 in Bosnia-Erzegovina, che è stato sentito distintamente in molte zone d’Italia, in particolare nelle regioni adriatiche, sia a Nord che a Sud. Secondo l’Istituto Nazionale di Geofisica e Vulcanologia (INGV), l’epicentro del terremoto è stato a 20 km dalla città di Stolac, nel sud del paese. Al momento non ci sono notizie di danni o feriti.[DATI ]  ML 6.0 ore 23:07 IT del 22-04-2022, Bosnia and Herz. [Land] Prof=10Km  — INGVterremoti (@INGVterremoti) ",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650965406.755209,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le nuove regole europee contro la diffusione di contenuti illegali online",
        "date_raw": "April 23, 2022",
        "date": "2022-04-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/23/unione-europea-accordo-dsa/",
        "subtitle": " Sono incluse nel Digital Services Act, un disegno di legge su cui l'Unione Europea ha trovato un accordo dopo lunghe discussioni\t",
        "content": "Nella notte tra venerdì e sabato le istituzioni politiche dell’Unione Europea hanno trovato un accordo sul Digital Services Act (DSA), un disegno di legge per dare più responsabilità alle grandi aziende tecnologiche sui contenuti che ospitano. In particolare il DSA prevede misure contro la disinformazione e i contenuti illegali o che potrebbero risultare nocivi. La presidente della Commissione Europea, Ursula von der Leyen, lo ha definito un accordo “storico” e ha detto che ora «nell’Unione Europea quello che è illegale offline sarà effettivamente illegale anche online».Today’s agreement on  is historic. Our new rules will protect users online, ensure freedom of expression and opportunities for businesses. What is illegal offline will effectively be illegal online in the EU. A strong signal for people, business & countries worldwide.— Ursula von der Leyen (@vonderleyen) L’accordo sul DSA è stato raggiunto dopo ore di negoziati tra Consiglio Europeo, Commissione Europea e Parlamento Europeo e  già da diversi mesi. Nello specifico il DSA aggiorna una direttiva sull’e-commerce di circa vent’anni fa e, sebbene riguardi tutte le aziende attive online, si concentra soprattutto sulle piattaforme con oltre 45 milioni di utenti attivi nell’Unione Europea: di fatto le cosiddette “Big Tech”, come Google, Apple o Facebook, ma anche TikTok e Twitter (in tutto circa venti società).Il DSA – che si aggiunge al già approvato Digital Markets Act (DMA), che  su certe pratiche anticompetitive –  che queste aziende siano più trasparenti sui loro dati e algoritmi, oltre che sulle loro attività e più attente nel moderare, filtrare, bloccare o rimuovere contenuti nocivi o pericolosi. Il regolamento prevede tempi rapidi per la rimozione di contenuti e l’obbligo per le aziende di sospendere gli utenti che abbiano violato più volte determinate leggi. Per quanto riguarda i siti di e-commerce, il DSA chiede che verifichino, prima di mettere in vendita i prodotti, l’identità di chi li vende.Per verificarne le attività delle aziende, il DSA  controlli annuali delle aziende e, nel caso di infrazioni ripetute, sanzioni che possono arrivare fino a un massimo del 6 per cento del fatturato annuo.A livello europeo, di Digital Services Act si era iniziato a discutere nel dettaglio già nel 2020 e il  era stato presentato alla fine di quell’anno dal commissario al Mercato Interno e ai Servizi Thierry Breton, ex scrittore di fantascienza, ex amministratore delegato di France Télécom ed ex ministro francese dell’Economia nel governo di centrodestra di Jacques Chirac.Fin dalla sua nomina a commissario, avvenuta nel dicembre del 2019, Breton aveva sostenuto che i social network dovessero abituarsi a un intervento più diretto degli stati e delle istituzioni europee nelle loro pratiche commerciali ed editoriali, e quindi  e  una serie di paletti che rispecchino i «valori» europei.Yes, we have a deal!With the , the time of big online platforms behaving like they are “too big to care” is coming to an end.A major milestone for 🇪🇺citizens.Congratulations to the European Parliament & Council and thank you to the great EU team working countless hours! — Thierry Breton (@ThierryBreton) Il DSA,  in un comunicato la Commissione Europea, «stabilisce un nuovo standard, che non ha precedenti» e «contribuirà a ribilanciare diritti e responsabilità degli utenti e degli intermediari online, incluse le piattaforme più grandi».Dopo l’accordo raggiunto tra Consiglio Europeo e Parlamento Europeo, il DSA dovrà ora essere formalmente approvato da entrambi. La Commissione Europea spiega inoltre che «una volta approvato, il DSA sarà direttamente applicabile in tutta Europa».",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650965406.78093,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Israele ha deciso di chiudere il suo confine con Gaza, dopo gli attacchi degli ultimi giorni",
        "date_raw": "April 23, 2022",
        "date": "2022-04-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/23/israele-gaza-attraversamento-chiuso/",
        "subtitle": " ",
        "content": "Dopo che negli ultimi giorni , con lanci di razzi da parte di gruppi armati palestinesi e bombardamenti dell’esercito israeliano, Israele  di chiudere il valico di Erez, l’attraversamento che collega Gaza a Israele e permette a migliaia di pendolari palestinesi di andare al lavoro.   che l’esercito israeliano ha fatto sapere che l’attraversamento non sarà riaperto nemmeno domani, quando in Israele ricomincerà la settimana lavorativa.Quella in corso in questi giorni tra Israele e Gaza è stata definita «» dai tempi della guerra combattuta dalle due parti nel maggio del 2021. In Israele e nei territori palestinesi la tensione è molto alta da giorni a causa di una nuova serie di attacchi terroristici compiuti da palestinesi e dalla concomitanza della Pasqua ebraica col Ramadan, il mese sacro per i musulmani, cioè periodi in cui spesso emergono rivendicazioni territoriali e identitarie. ",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650965406.7887576,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Per molti musulmani francesi non è semplice scegliere tra Macron e Le Pen",
        "date_raw": "April 23, 2022",
        "date": "2022-04-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/23/francia-musulmani-macron-le-pen/",
        "subtitle": " Al primo turno avevano votato in gran parte per Mélenchon: ora il loro voto potrebbe essere determinante\t",
        "content": "Si stima che in Francia ci siano almeno cinque milioni di musulmani. Sono molti più che in altri paesi dell’Europa occidentale (in Italia si stima  meno di tre milioni) e rappresentano più del sette per cento della popolazione. Storicamente, però, hanno avuto poca influenza elettorale: perché i musulmani hanno in molti casi votato per fattori diversi dalla loro religione e perché c’è stato spesso un forte astensionismo tra loro.Al ballottaggio di domani tra Emmanuel Macron e Marine Le Pen, che secondo i sondaggi sono separati da circa dieci punti percentuali, il voto dei musulmani potrebbe essere determinante.È però difficile capire per chi voterà la maggioranza di loro e se sceglierà di farlo. Al primo turno, molti avevano infatti votato per il candidato di sinistra radicale Jean-Luc Mélenchon e non è chiaro se ora preferiranno Le Pen, da tempo molto critica nei confronti dell’Islam e dei musulmani, o se invece voteranno per Macron, che in questi cinque anni ha preso decisioni e posizioni che lo hanno allontanato da molti elettori musulmani. «Per i musulmani francesi» ha scritto il «si tratta di scegliere il male minore».Due settimane fa, al primo turno, avevano votato per Mélenchon 7,7 milioni di francesi, pari al 21,9 per cento dei voti (Macron aveva preso il 27,6 per cento e Le Pen il 23,4). Secondo IFOP (l’, uno degli istituti di sondaggi considerati più affidabili in Francia), al primo turno  per Mélenchon quasi il 70 per cento dell’elettorato musulmano. Mélenchon era stato inoltre il candidato più votato nelle aree a nord di Parigi in cui c’è la più alta percentuale di abitanti musulmani. Secondo i dati di IFOP per Macron invece avrebbe votato il 14 per cento dei musulmani francesi (dieci punti percentuali in meno rispetto al 2017) e per Le Pen il 7 per cento (un leggero aumento rispetto al 5 per cento di ).La Grande Moschea di Parigi (Thierry Chesnot/Getty Images)Julien Talpin, sociologo e ricercatore presso il Centre national de la recherche scientifique di Parigi, ha detto al che la mobilitazione della maggior parte dei musulmani in favore di un solo candidato è «qualcosa di completamente nuovo» e che in passato, nonostante le posizioni critiche di Le Pen, i suoi avversari avevano fatto in genere poco per attirare gli elettori musulmani.Per guadagnarsi il voto di molti elettori musulmani, negli ultimi cinque anni Mélenchon aveva espresso idee progressiste a favore dell’immigrazione e di una società multiculturale, criticando in più occasioni le posizioni di Le Pen e del candidato di estrema destra , secondo il quale la Francia stava subendo una «colonizzazione religiosa».Parigi, ottobre 2020 (Abdulmonam Eassa/Getty Images)Mélenchon era inoltre riuscito a raccogliere molti ex elettori di Macron, che dopo averlo sostenuto e votato nel 2017 si sono sentiti traditi da quanto ha fatto da presidente. Mélenchon era «l’unica vera opzione» per i delusi da Macron,  al il presidente dell’IFOP Jérôme Fourquet.Macron, che prima di candidarsi a presidente con il partito En Marche! si era fatto conoscere come ministro dell’Economia nel governo guidato dal socialista François Hollande, durante la campagna elettorale di cinque anni fa si era detto molto favorevole a una Francia multiculturale. Nel suo presentarsi da indipendente e nel voler evitare qualsiasi definizione (diceva di non essere «né di destra né di sinistra»), Macron mise in crisi soprattutto parte della sinistra moderata, da cui raccolse una quota considerevole dei suoi voti.Una volta diventato presidente si era però spostato decisamente a destra assorbendo gran parte della fiducia di chi, fino a quel momento, aveva fatto riferimento a quell’area politica. Lo aveva fatto anche su , in particolare dopo la decapitazione da parte di un fondamentalista islamico dell’insegnante , avvenuta nel 2020 a Parigi. Aveva, per esempio, sostenuto una legge che aveva portato alla chiusura di centinaia di istituzioni legate alla religione musulmana e al sequestro di beni per un totale di oltre 46 milioni di euro, con l’obiettivo di combattere l’islamismo radicale. La legge, approvata nell’estate 2021, aveva attirato molte critiche, in  e . Inoltre, negli ultimi mesi anche alcuni ministri del governo di Macron si sono fatti notare per dichiarazioni che «sono sembrate voler superare a destra Le Pen», ha scritto il . Il ministro dell’Interno Gérald Darmanin ha accusato Le Pen di essere troppo «morbida» nei confronti dell’Islam e il ministro dell’Istruzione Jean-Michel Blanquer ha sempre sostenuto il divieto di indossare lo hijab nelle scuole pubbliche, in vigore dal 2004.Atteggiamenti e posizioni di questo tipo, da parte di Macron e di persone a lui politicamente vicine, hanno quindi reso plausibile l’idea che elettori musulmani possano, non potendo votare Mélenchon, preferirgli Le Pen. Nonostante idee lontanissime da quelle di Mélenchon, ci sono comunque elettori – non solo di religione musulmana – che potrebbero scegliere di votarla per via di certe sue posizioni a favore delle fasce più povere della popolazione, o anche, più semplicemente, per una sorta di ripicca contro Macron.È il caso, per esempio, di Islam Menyane, 29enne francese residente a Bondy, una città a nord di Parigi nota per la sua alta percentuale di musulmani. Al primo turno Menyane aveva votato Mélenchon (che a Bondy era stato il più votato), ma al ha detto che ora sta pensando di votare Le Pen, per le sue politiche economiche e il suo interesse per i lavoratori e i giovani, oltre che perché la preferisce, come persona, a Macron. «È un essere umano, una donna, sembra voglia difendere il suo paese: potrebbe essere una bella sorpresa», ha detto. ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650965406.796632,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Uno sciopero ha causato molti problemi e voli cancellati all’aeroporto di Amsterdam-Schiphol",
        "date_raw": "April 23, 2022",
        "date": "2022-04-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/23/aeroporto-di-amsterdam-schiphol-problemi-sciopero/",
        "subtitle": " ",
        "content": "Nella giornata di sabato all’aeroporto di Amsterdam-Schiphol, nei Paesi Bassi, ci sono stati molti problemi per i viaggiatori, dovuti a un grande sciopero del personale di terra della compagnia di volo KLM, che  migliori condizioni di lavoro e stipendi più alti. Lo sciopero, organizzato nel finesettimana che precede il Giorno del Re, una festa molto sentita nei Paesi Bassi, ha portato alla cancellazione di molti voli in quello che è il terzo aeroporto europeo per numero di passeggeri, dopo Charles de Gaulle a Parigi e Heathrow a Londra.Due to unforeseen industrial actions  in the morning hours of Saturday, 23 April 2022 operations are severely disrupted. KLM is doing everything to help customers in reaching their destination. More about the situation in our statement— KLM (@KLM) ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650965406.8065932,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno 100 persone sono morte in seguito a un’esplosione in una raffineria illegale nel sud della Nigeria",
        "date_raw": "April 24, 2022",
        "date": "2022-04-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/24/esplosione-raffineria-nigeria-morti/",
        "subtitle": " ",
        "content": "Almeno 100 persone  in seguito a un’esplosione avvenuta sabato in una raffineria illegale di petrolio nel sud della Nigeria. Secondo le autorità nigeriane la raffineria era nella foresta di Abaezi, al confine tra gli stati di Rivers e Imo, nel sud del paese. La Nigeria è il maggiore produttore ed esportatore di petrolio dell’Africa, e negli ultimi tempi sono stati documentati diversi casi di raffinerie illegali. Queste operano prelevando il petrolio greggio direttamente dagli oleodotti di proprietà delle principali compagnie petrolifere, e raffinandolo successivamente in stabilimenti improvvisati e privi delle necessarie misure di sicurezza. Secondo il governo nigeriano, ogni giorno vengono rubati 200mila barili di petrolio, circa il 10 per cento della produzione, da chi gestisce le raffinerie illegali.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1650965406.8158464,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Guida al ballottaggio delle elezioni presidenziali francesi",
        "date_raw": "April 24, 2022",
        "date": "2022-04-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/24/ballottaggio-elezioni-francia-macron-le-pen/",
        "subtitle": " Si vota domenica, i due candidati sono Emmanuel Macron e Marine Le Pen, come nel 2017, ma l'esito è più incerto di cinque anni fa\t",
        "content": "Domenica si vota per il secondo turno delle presidenziali francesi. Al ballottaggio sono arrivati Emmanuel Macron e Marine Le Pen, proprio come l’ultima volta, nel 2017. In alcuni dipartimenti e comunità d’oltremare la votazione sarà anticipata di un giorno, dunque il 23 aprile, per tener conto della differenza di fuso orario. I risultati provvisori saranno comunicati in serata, a partire dalle 20 quando chiuderà l’ultimo seggio e lo spoglio dovrebbe procedere piuttosto velocemente, come di solito avviene al secondo turno.L’insediamento del nuovo presidente dovrà poi avvenire entro e non oltre l’ultimo giorno del mandato del presidente uscente, ovvero il 13 maggio.\nAl ballottaggio del 2017 Macron prese il doppio dei voti di Le Pen, mentre oggi, stando ai sondaggi, lo scarto fra i due è decisamente più ridotto. Ce ne sono alcuni che dicono che sono solo otto i punti che separano la candidata dell’estrema destra dal presidente uscente, mentre altri danno a Macron un margine un po’ più ampio.L’inchiesta commissionata e  da  il 20 aprile – dunque prima del  tra Macron e Le Pen che è finito a favore del primo – ha coinvolto più di 12 mila persone, un campione piuttosto ampio, e il margine di errore risulta molto piccolo, pari a circa l’1,1 per cento. Macron è stato dato al 56% contro il 44 di Le Pen, e gli intervistati erano molto sicuri del voto a suo favore: 93% contro l’89 di quelli intenzionati a votare Marine Le Pen. Tuttavia, precisa , è necessario fare attenzione perché per il presidente uscente, dai dati, emergono diverse difficoltà.L’estrema destra, innanzitutto, non è mai stata così forte: i suoi tre candidati (Marine Le Pen, Éric Zemmour e Nicolas Dupont-Aignan) hanno raccolto oltre il 32 per cento dei voti al primo turno e Le Pen non è mai risultata così in alto a pochi giorni dal voto. Il risultato al primo turno di Le Pen – che ha guadagnato due punti rispetto al 2017 – appare ancor più notevole perché, per la prima volta, ha avuto una concorrenza all’interno del proprio spazio politico. Nonostante le sue tre candidature, l’estrema destra è dunque nettamente avanzata.Il secondo rischio, per il presidente uscente, è di venire rieletto «per mancanza di qualcosa di meglio», e di vincere in gran parte perché gli elettori e le elettrici si stanno mobilitando contro Le Pen, ma senza aderire con convinzione al suo progetto.I dati favorevoli a Macron possono insomma nascondere o mancanza di entusiasmo o rassegnazione. Quando alle persone intervistate è stato chiesto quali siano le motivazioni del loro voto, il 36% degli elettori di Macron ha detto di voler scegliere il presidente uscente «perché ha fiducia in lui», il 25 perché Macron è «il più vicino alle proprie idee», e il 39 per «sbarrare la strada all’altra candidata». La motivazione principale è quindi quella di bloccare Marine Le Pen.Un meccanismo simile, dicono le previsioni, si verificherà anche a favore della candidata di estrema destra, con la differenza però che nel suo caso la motivazione che ha la percentuale più alta è propositiva e non oppositiva.La terza fragilità per il favorito delle elezioni è quella di sembrare slegato da alcune preoccupazioni dei francesi. Emmanuel Macron è percepito come meno in grado di comprendere i problemi delle persone (25% contro il 46 di Marine Le Pen) e appare come meno desideroso di cambiare le cose rispetto alla candidata di estrema destra (41% contro il 63).Macron compensa invece queste debolezze con una posizione presidenziale molto più forte (64% contro il 39 di Le Pen). Il 62% lo ritiene in grado di affrontare una crisi grave (contro il 34 della candidata di Rassemblement National) e il 61% lo ritiene in grado di dare una buona immagine della Francia all’estero (26 per la candidata RN).In tutto questo, l’astensione si preannuncia significativa. Il 79% delle persone intervistate si dice interessato alla campagna, 6 punti in meno rispetto alle ricerche sul secondo turno di cinque anni fa. E il 24% dice infine di non volere la vittoria di nessuno dei due candidati finiti al ballottaggio.Vari candidati e candidate hanno dato indicazioni esplicite di votare Macron al ballottaggio. Tra loro: Valerie Pécresse, del partito di centrodestra Les Républicains (4,78% al primo turno), Yannick Jadot, il candidato ecologista (4,63%), il comunista Fabien Roussel (2,28), e la socialista Anne Hidalgo, sindaca di Parigi (1,75).Si tratta però di un bacino di voti piuttosto piccolo e poco solido: il crollo dei partiti storici della politica francese priva infatti Macron di un trasferimento quasi automatico di voti. Marine Le Pen, a differenza di Macron, ha invece una riserva di voti assicurata: quelli di Éric Zemmour, il candidato di estrema destra che ha ottenuto il 7,05% e quelli di Nicolas Dupont-Aignan (2,06% al primo turno).La vera , per Macron, saranno i sostenitori e le sostenitrici di Jean-Luc Mélenchon, che negli ultimi cinque anni si sono mobilitati con molta forza contro la politica economica, sociale o sanitaria del presidente uscente e la cui parte giovanile ha preso parola anche tra il primo e il secondo turno con proteste e occupazioni di scuole e università. L’area politica dell’estrema sinistra vale oggi il 21,95%, ed è dunque di fatto diventata l’arbitro del confronto tra Le Pen e Macron.Secondo la  Ipsos del 19 aprile, solo il 39% dei sostenitori di Jean-Luc Mélenchon voterà Macron: il 16% dice che voterà Le Pen mentre il 45 ha detto di volersi astenere.La logica conseguenza di questa situazione è che l’astensione si preannuncia significativa. Le persone che si dichiarano “certe” e “quasi certe” di andare a votare sono il 79%, ovvero 5 punti in meno rispetto al 2017.\nTra il primo turno e il secondo turno, il presidente ha di fatto avviato la propria campagna elettorale a cui, fino a quel momento,  per impegni presidenziali. Ha moltiplicato gli incontri e i viaggi anche in zone a lui non favorevoli, in particolare dove Le Pen va più forte o dove va molto forte l’estrema sinistra.Se nel 2017 Macron si era presentato da indipendente e aveva evitato qualsiasi definizione (diceva di non essere «né di destra né di sinistra») mettendo in crisi, soprattutto, parte della sinistra moderata di cui aveva raccolto i voti, una volta diventato presidente si è spostato decisamente a destra assorbendo già gran parte della fiducia di chi, fino a quel momento, aveva fatto riferimento a quell’area politica.I voti che gli serviranno ora per vincere sono dunque in gran parte a sinistra ed è proprio agli elettori e alle elettrici di sinistra e ambientalisti che Macron si è rivolto in queste ultime due settimane. Durante il suo discorso tenuto a Marsiglia il 16 aprile, ha parlato ad esempio di «progettazione ecologica» e anche «di un avvenire in comune», riprendendo direttamente le espressioni usate da Jean-Luc Mélenchon. Ha fatto qualche passo indietro sulla riforma delle pensioni inizialmente proposta, uno dei grandi temi cari alla destra presenti nel suo programma, ha cambiato posizione sugli stipendi degli insegnanti (estendendo a tutti un potenziale aumento dello stipendio), e ha  sui punti di accordo con Mélenchon e Jadot in tema di ecologia.L’altra sua strategia è stata quella di riportare Marine Le Pen (molto attenta, invece, a dare di sé un’immagine di equilibrio e credibilità) nel suo campo politico, quello dell’estrema destra, ribadendo che la radicalità del suo programma non si è affatto modificata, a dispetto delle apparenze. Macron ha chiamato a raccolta tutte le persone preoccupate dalla minaccia nazionalista rappresentata dalla sua avversaria, presentando al contempo se stesso come l’unico baluardo contro questo pericolo.La stessa strategia, ma al contrario, è stata usata da Le Pen, che dopo aver lavorato per una propria normalizzazione e dopo essere uscita di fatto sconfitta dal confronto in tv con Macron, negli ultimi giorni .Nel suo ultimo comizio di giovedì 21 aprile ad Arras, nel dipartimento di Pas-de-Calais, dopo aver elencato i «fallimenti» del mandato di Macron e i suoi risultati «catastrofici» sul fronte economico, Le Pen ha concentrato l’intervento sulla personalità del presidente uscente attaccandolo senza riserve con molta aggressività e riportando al centro del suo discorso questioni su cui non aveva affatto insistito durante la campagna elettorale: l’immigrazione e la difesa dell’identità francese.\nIn Francia il presidente della Repubblica ha molti poteri, ma per sfruttarli appieno ha bisogno di una maggioranza all’Assemblea Nazionale, il parlamento. Il presidente, infatti, nomina il primo ministro, e su suo suggerimento i ministri: per questo le elezioni legislative che si terranno su doppio turno il 12 e il 19 giugno saranno particolarmente delicate, e importanti per chi vincerà.In passato è accaduto diverse volte che il presidente della Repubblica e il capo del governo appartenessero a partiti diversi (la cosiddetta “cohabitation”). L’ultima è stata tra il 1997 e il 2002, quando il presidente era Jacques Chirac, leader del centrodestra, e il primo ministro era Lionel Jospin, capo del Partito Socialista. In questa situazione i poteri del presidente della Repubblica sono molto limitati, al punto, sostengono alcuni esperti, da rendere la Francia una repubblica parlamentare di fatto.La vittoria presidenziale è quindi un passo necessario per Emmanuel Macron e Marine Le Pen, ma tutt’altro che sufficiente. Quasi tutte le misure promesse dai due candidati potranno infatti essere attuate solo se chi diventerà presidente otterrà anche la maggioranza in Assemblea Nazionale alle elezioni legislative.In questi ultimi giorni Mélenchon ha  la propria campagna elettorale chiedendo ai francesi di “eleggerlo” primo ministro votando la coalizione di cui è leader: «Le elezioni legislative del prossimo giugno sono come un terzo turno», ha detto puntando tutto su un futuro di coabitazione. La sua strategia è «convincere gli astensionisti», chi non vorrebbe né Macron né Le Pen, e le varie forze della sinistra che alle presidenziali si sono presentate separate a  intorno a un programma comune. Le trattative sono già in corso.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1650965406.8413143,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un battello turistico è naufragato al largo dell’isola di Hokkaido, in Giappone: almeno 10 persone sono morte",
        "date_raw": "April 24, 2022",
        "date": "2022-04-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/24/giappone-battello-naufragio-morti/",
        "subtitle": " ",
        "content": "Sabato un battello turistico con 26 persone a bordo  al largo della penisola di Shiretoko, vicino all’isola di Hokkaido, la più settentrionale dell’arcipelago del Giappone: dopo molte ore di ricerche domenica mattina i soccorritori hanno trovato 10 persone, che sono state trasportate d’urgenza in ospedale e poco dopo dichiarate morte; altre 16 risultano ancora disperse. Al momento le autorità giapponesi non hanno detto cosa ha causato il naufragio del battello.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650965406.8499467,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Alle 17 l’affluenza al ballottaggio delle elezioni presidenziali francesi è stata del 63,23 per cento",
        "date_raw": "April 24, 2022",
        "date": "2022-04-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/24/affluenza-17-ballottaggio-francia/",
        "subtitle": " ",
        "content": "Alle 17, l’affluenza al secondo turno delle presidenziali francesi  del 63,23 per cento, circa il 2 per cento in meno rispetto a quella fatta registrare allo stesso orario al primo turno e circa il 2 per cento in meno rispetto al secondo turno delle elezioni del 2017. Allora, così come oggi, al ballottaggio erano arrivati Emmanuel Macron e Marine Le Pen.Quest’anno, al primo turno l’affluenza finale era stata del 73,7 per cento. Nel 2017, il secondo turno – nettamente vinto da Macron – aveva avuto un’affluenza finale del 74,6 per cento. I risultati provvisori del ballottaggio saranno comunicati in serata, a partire dalle 20, quando chiuderà l’ultimo seggio: lo spoglio dovrebbe procedere piuttosto velocemente, come di solito avviene al secondo turno.Election présidentielle : la participation au second tour s’établit à 63,23 % à 17 heures, en baisse de près de 2 points par rapport à celle du premier tour — Le Monde (@lemondefr)  ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650965406.8668513,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Francia ha vinto Macron",
        "date_raw": "April 24, 2022",
        "date": "2022-04-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/24/elezioni-francia-risultati-ballottaggio/",
        "subtitle": " Il presidente uscente viene dato in vantaggio di oltre 15 punti percentuali sulla candidata di estrema destra Marine Le Pen, che ha ammesso la sconfitta\t",
        "content": "In Francia alle 20 hanno chiuso gli ultimi seggi per il ballottaggio delle  tra il presidente uscente Emmanuel Macron e la candidata di estrema destra Marine Le Pen. Le proiezioni, considerate molto affidabili, hanno dato la vittoria a Macron con un ampio margine su Le Pen, più di 15 punti percentuali: Le Pen ha ammesso la sconfitta, mentre Macron ha tenuto un discorso molto “presidenziale” presentandosi come presidente di tutti i francesi, anche di chi non ha votato per lui. Macron è il primo presidente francese a essere rieletto per un secondo mandato negli ultimi 20 anni: l’ultima volta accadde con Jacques Chirac, nel 2002.Lo scrutinio dovrebbe concludersi rapidamente in serata. L’affluenza è stata piuttosto bassa, per gli standard francesi: 71,8%, poco meno di tre punti percentuali rispetto a quella del ballottaggio del 2017, che fu del 74,56%.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650965406.890737,
        "language": "IT",
        "source": "ilPost"
    }
]
