[
    {
        "title": "Almeno 10 persone sono state uccise in un attentato in una moschea di Mazar-i-Sharif, nel nord dell’Afghanistan",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/21/mazar-i-sharif-attacc-moschera-esplosioni/",
        "subtitle": " Giovedì mattina c’è stato un attentato all’interno di una moschea sciita di Mazar-i-Sharif, città che si trova nel nord dell’Afghanistan: almeno 10 persone sono state uccise e decine di altre ferite. L’attentato è stato compiuto facendo esplodere una bomba mentre ",
        "content": "Giovedì mattina c’è stato un attentato all’interno di una moschea sciita di Mazar-i-Sharif, città che si trova nel nord dell’Afghanistan: almeno 10 persone sono state uccise e decine di altre ferite. L’attentato è stato compiuto facendo esplodere una bomba mentre era in corso una preghiera. È stato rivendicato da un gruppo terrorista affiliato all’ISIS e che opera in Afghanistan,  (o ISKP, o Provincia del Khorasan dello Stato Islamico). Sempre giovedì ci sono state altre due esplosioni a Kabul e a Kunduz: la prima ha causato solo due feriti, mentre l’attacco a Kunduz, compiuto vicino a una stazione di polizia, ha ucciso almeno quattro persone.Due giorni fa c’era stato  all’esterno di una scuola di Kabul, in cui erano state uccise 6 persone. Anche in quel caso l’attacco era rivolto contro la comunità sciita: non era stato rivendicato, ma era stato attribuito all’ISIS, che è invece un’organizzazione sunnita.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1650596417.7857673,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Shanghai introdurrà un sistema “a bolla” per i lavoratori",
        "date_raw": "April 19, 2022",
        "date": "2022-04-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/19/shanghai-cina-lockdown-bolla-lavoratori/",
        "subtitle": " Obbligherà molte persone a vivere sul posto di lavoro, come succede già in alcune aziende, con l'obiettivo di non fermare la produzione\t",
        "content": "Una delle principali preoccupazioni legate al rigido lockdown in corso da fine marzo a Shanghai è quella di agevolare la ripresa economica il più in fretta possibile per evitare gravi conseguenze sui commerci mondiali e ulteriori  per la popolazione. Le autorità della città, che ha circa 26 milioni di abitanti, hanno fatto sapere che per far ripartire l’economia e per contenere al tempo stesso la diffusione del coronavirus sarà introdotto un sistema “a bolla” per i lavoratori: molti potrebbero dover continuare a vivere sul proprio posto di lavoro anche dopo l’allentamento delle restrizioni.È dall’inizio del lockdown che a Shanghai molte persone si fermano sul posto di lavoro anche di notte, dormendo su brande o giacigli improvvisati.Sta accadendo per esempio in , per non fermare la produzione e limitare i danni alla catena di approvvigionamento, ma anche in alcuni  e in aziende che si occupano di finanza. Nel fine settimana l’amministrazione cittadina ha detto alle aziende del territorio che dovranno iniziare a pianificare la ripresa delle proprie attività dopo la fine del lockdown e predisporre un sistema di gestione “a bolla”, in cui i lavoratori vivranno sul posto di lavoro e saranno testati regolarmente per il coronavirus. Sono misure che ricordano i  introdotti alle Olimpiadi invernali di Pechino.Al momento non ci sono indicazioni su quando le restrizioni saranno allentate e non si sa quando è previsto l’avvio del nuovo sistema o per quali tipo di imprese.Un’azienda che sembra essersi già attivata per allinearsi a questo sistema “a bolla” è la società statunitense di automobili elettriche Tesla. Secondo una comunicazione interna , Tesla – che non ha commentato – fornirà un materasso, un sacco a pelo, tre pasti al giorno e un’indennità di alcune decine di dollari (in base al ruolo) a tutti i dipendenti dello stabilimento di Shanghai che dovranno restare a dormire nello stabilimento locale.While the rest of the world is learning to work from home, Shanghai’s finance workers are learning to live at work. That means: sleeping on cots by their desk, and doing laundry in office restrooms. — Liza Lin (@lizalinwsj)  ",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650596417.8140626,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le accuse dell’ufficio antifrode europeo contro Le Pen",
        "date_raw": "April 18, 2022",
        "date": "2022-04-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/18/marine-le-pen-accuse-fondi-europa/",
        "subtitle": " Con altri tre membri del suo partito avrebbe utilizzato indebitamente più di 600 mila euro di fondi pubblici europei, scrive Mediapart\t",
        "content": "L’Ufficio europeo per la lotta antifrode (OLAF) ha accusato la leader dell’estrema destra francese Marine Le Pen, il padre Jean-Marie Le Pen e altri due membri del partito Rassemblement National di avere utilizzato in maniera indebita più di 600mila euro di fondi pubblici europei nel periodo in cui erano in servizio come deputati del Parlamento Europeo.Le accuse sono contenute in un rapporto che l’OLAF ha inviato alla magistratura francese e che , che ne ha pubblicato sabato alcuni dettagli. Il rapporto non costituisce di per sé un’accusa formale, ma è piuttosto una segnalazione alle autorità francesi, che dovranno poi decidere se e come utilizzare le informazioni fornite dall’ufficio europeo.Le accuse potrebbero comunque essere un problema per Le Pen, candidata del Rassemblement National, che il prossimo 24 aprile sfiderà il presidente uscente Emmanuel Macron al  delle elezioni presidenziali.Secondo il rapporto dell’OLAF, Le Pen e gli altri avrebbero chiesto e ottenuto rimborsi per un totale di 617.379,77 euro, che sarebbero stati usati per coprire spese per il personale e spese legate all’attività politica del partito francese nell’ambito del gruppo europarlamentare di estrema destra Europe of Nations and Freedom (ENF). Nessuno dei quattro è accusato di essersi appropriato personalmente di questi rimborsi, ma di averli usati per attività politiche che non dovrebbero essere pagate con i fondi dell’Unione Europea.In particolare, Marine Le Pen avrebbe sottratto circa 137mila euro nel periodo compreso tra il 2004 e il 2017 mentre il padre – il fondatore del partito Front National, rinominato poi Reassemblement National – più di 303mila euro. Le altre due persone accusate sono Louis Aliot, ex compagno di Le Pen e attuale sindaco della città di Perpignan, e l’ex eurodeputato Bruno Gollnisch.Secondo l’OLAF, citata da , il comportamento degli ex eurodeputati e «le loro azioni reiterate negli anni […] hanno messo a rischio la reputazione delle istituzioni dell’Unione» e costituiscono un «grave torto» per cui «dovrebbero essere ritenuti responsabili».In base alle informazioni ottenute da , l’Ufficio europeo antifrode avrebbe trasmesso il rapporto alla magistratura francese lo scorso 11 marzo. La procura di Parigi ha confermato che sta studiando il rapporto dell’OLAF, ma per ora non sono state emesse accuse formali contro i quattro politici.Tutte le persone accusate hanno negato ogni coinvolgimento, compresa Le Pen, il cui avvocato ha fatto notare che le accuse sono state rese note in un momento cruciale per la sua carriera politica e che molte di queste risalirebbero a fatti avvenuti più di dieci anni fa. Jordan Bardella, presidente del Rassemblement National, ha parlato di un’«interferenza» delle istituzioni europee nella campagna elettorale.Le Pen è arrivata al ballottaggio contro Macron, come era accaduto anche nel 2017, ottenendo poche centinaia di migliaia di voti in più del candidato dell’estrema sinistra Jean-Luc Mélenchon. Il  più recente realizzato da Ipsos per – e pubblicato prima della diffusione del rapporto di OLAF – indica comunque che attualmente sarebbe in svantaggio su Macron di circa 10 punti. Dal 2018 Le Pen era peraltro già indagata per uso improprio di fondi europei: secondo le accuse, avrebbe usato denaro pubblico per pagare gli stipendi dei collaboratori del proprio partito. ",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1650596417.8223436,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La battaglia per il Donbass è iniziata, dice Zelensky",
        "date_raw": "April 19, 2022",
        "date": "2022-04-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/19/donbass-battaglia-ucraina-zelensky-combattimenti/",
        "subtitle": " La Russia ha attaccato numerose città nell'est dell'Ucraina, come ci si aspettava da giorni; intanto Mariupol sta resistendo\t",
        "content": "Lunedì notte il presidente ucraino Volodymyr Zelensky ha detto che la battaglia per il Donbass – cioè  – è iniziata. «Possiamo già dire che le truppe russe hanno cominciato la battaglia per il Donbass, per la quale si erano preparate per settimane. Una grossa parte dell’esercito russo è ora concentrata su quest’offensiva», ha detto Zelensky. «Non importa quanti soldati arriveranno: ci difenderemo. Combatteremo».Da settimane – da quando la Russia si è ritirata dalle regioni a nord, attorno a Kiev – ci si aspettava una grossa offensiva delle forze russe da est, dove la Russia ha ammassato e mobilitato personale e mezzi. L’esercito russo non ha fatto annunci ufficiali sull’inizio dell’offensiva, ed è piuttosto improbabile che ne farà, ma in effetti tra domenica e lunedì moltissime località lungo il fronte est sono state attaccate. Ci sono stati bombardamenti violenti contro molte cittadine nelle regioni di Donetsk e Luhansk, ma anche movimenti di terra: le forze russe hanno tra le altre cose conquistato la cittadina di Kreminna, poco a ovest della città di Luhansk, dopo giorni di bombardamenti intensi.Nel frattempo, le poche forze ucraine ancora asserragliate nella città di Mariupol continuano a difendersi, nonostante siano circondate e a corto di mezzi. Benché la città sia considerata ormai persa, il fatto che ingenti forze russe vi siano ancora impegnate toglie personale e mezzi all’offensiva principale nel Donbass, e costituisce un problema notevole per l’esercito russo.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650596417.8291202,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Israele ha bombardato la Striscia di Gaza in risposta al lancio di un razzo verso Tel Aviv",
        "date_raw": "April 19, 2022",
        "date": "2022-04-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/19/razzo-palestinesi-israele/",
        "subtitle": " ",
        "content": "Martedì mattina Israele  la Striscia di Gaza in risposta al lancio di un razzo proveniente da Gaza. L’attacco, ha detto l’esercito israeliano, ha colpito un sito di produzione di armi usato dal gruppo radicale palestinese Hamas: sembra che non abbia provocato morti, così come il razzo lanciato da Gaza, sembra in risposta ai  tra palestinesi e polizia israeliana avvenuti negli ultimi giorni nel complesso della moschea di al Aqsa, a Gerusalemme. Gli scontri a Gerusalemme avevano provocato decine di feriti e avevano fatto temere l’inizio di un nuovo conflitto, anche perché successivi a una  compiuti da palestinesi in Israele. ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650596417.8497844,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno quattro persone sono state uccise in un attacco a una scuola di Kabul, in Afghanistan",
        "date_raw": "April 19, 2022",
        "date": "2022-04-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/19/kabul-afghanistan-attacco-scuola/",
        "subtitle": " ",
        "content": "Martedì, a Kabul, capitale dell’Afghanistan, ci sono state due esplosioni all’esterno di una scuola in cui almeno 4 persone sono state uccise e 19 ferite, ma ci si aspetta che in entrambi i casi i numeri aumentino. La scuola attaccata martedì è una scuola superiore, la Abdul Rahim Shahid, e pare che a provocare le due esplosioni siano stati due attacchi suicidi.Per ora l’attacco non è stato rivendicato, ma ci sono ragionevoli elementi per sospettare che sia stato compiuto dall’ISIS: l’attacco è infatti avvenuto nel quartiere di Dasht-e-Barchi, alla periferia ovest di Kabul, abitato soprattutto dalla minoranza di etnia hazara, di orientamento sciita e a lungo perseguitata dai gruppi radicali sunniti come l’ISIS, che in passato in quella zona aveva già compiuto frequenti attacchi. Gli attacchi alla minoranza hazara, tra l’altro, sono uno dei modi con cui l’ISIS sta tentando di mettere in difficoltà il governo dei talebani, di cui è , da quando gli americani si sono ritirati dal paese. ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650596417.8588986,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Negli Stati Uniti non è più obbligatoria la mascherina su aerei e mezzi pubblici",
        "date_raw": "April 19, 2022",
        "date": "2022-04-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/19/stati-uniti-obbligo-mascherine-mezzi-pubblici/",
        "subtitle": " Lo ha stabilito una giudice federale della Florida: d'ora in poi saranno le singole aziende di trasporti a decidere le misure da adottare\t",
        "content": "Una giudice federale della Florida  l’obbligo generale di indossare la mascherina per proteggersi dal coronavirus a bordo di aerei, treni e altri mezzi pubblici, stabilendo che sia ciascuna compagnia aerea o azienda di trasporti locale a indicare le norme che ritiene più appropriate. L’introduzione della mascherina obbligatoria sui mezzi di trasporto era stata una delle principali restrizioni adottate negli Stati Uniti per limitare la diffusione dei contagi, ed era rimasta in vigore anche dopo che l’obbligo era stato tolto per esempio in molte scuole e in altri luoghi al chiuso. Adesso, a meno di ulteriori ricorsi, su molti voli interni e mezzi pubblici non è più obbligatorio indossarla.La settimana scorsa i Centers for Disease Control and Prevention (CDC), una delle principali autorità sanitarie degli Stati Uniti, avevano esteso l’obbligo di indossare la mascherina sui voli commerciali e sugli altri mezzi di trasporto come traghetti e metropolitane almeno fino al prossimo 3 maggio. La decisione era stata presa per via della grande circolazione della , responsabile di una quantità crescente di contagi e predominante nel paese dalla fine di marzo: l’obbligo comunque era contestato da tempo, in particolare negli stati a maggioranza Repubblicana.Lunedì la giudice federale Kathryn Kimball Mizelle, nominata dall’ex presidente Donald Trump, ha dato ragione a un’associazione non profit chiamata Health Freedom Defense Fund che aveva  contro l’obbligo di indossare la mascherina su aerei e mezzi pubblici, sostenendo che fosse incostituzionale e privasse le persone delle proprie libertà di movimento. Nella decisione, la giudice ha detto che in base a una legge sulla Sanità del 1944 i CDC non avevano l’autorità per imporre questo obbligo, annullandolo; ha poi indicato che sia ciascuna società di trasporti nazionale o locale a stabilire eventuali misure da rispettare.In seguito alla decisione di lunedì, la Transportation Security Administration, l’agenzia governativa statunitense che si occupa dei controlli di sicurezza sui mezzi di trasporto, ha smesso di verificare che le mascherine siano indossate a bordo, e tutte le principali compagnie aeree statunitensi – tra cui United, Delta, Southwest e American Airlines – hanno eliminato l’obbligo di indossarle sui voli interni. Alcune aziende di trasporti locali, come la Metropolitan Transportation Authority di New York, hanno deciso di mantenere l’obbligo; altre, come quella di Philadelphia, hanno invece fatto sapere che il loro uso è facoltativo.La portavoce della Casa Bianca Jen Psaki  che questa «è ovviamente una decisione deludente» e ha aggiunto che sia i CDC che l’amministrazione del presidente Joe Biden continuano a raccomandare di indossare la mascherina sui mezzi pubblici anche se l’obbligo non è più in vigore. Psaki ha anche detto che il dipartimento per la Sicurezza Nazionale sta valutando se fare o meno ricorso. ",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650596417.86732,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La proposta di Draghi sul limite al prezzo del gas russo",
        "date_raw": "April 18, 2022",
        "date": "2022-04-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/18/draghi-tetto-prezzo-gas-russia/",
        "subtitle": " L'ha ribadita più volte in questi giorni e consentirebbe di rafforzare la pressione sulla Russia, ma ci sono divisioni in Europa\t",
        "content": "Nelle ultime settimane il presidente del Consiglio Mario Draghi ha parlato più volte di un cosiddetto “tetto europeo” al prezzo del gas, cioè un limite ai prezzi imposto unilateralmente dai paesi europei per rafforzare le sanzioni nei confronti della Russia, da cui dipende più di un terzo delle importazioni europee di gas.Draghi è tornato sull’argomento in modo piuttosto deciso per ribadire la posizione dell’Italia in vista del vertice dell’Unione Europea previsto a fine maggio, durante il quale i leader europei discuteranno della questione. In un’intervista al ,  che in questa fase della guerra in Ucraina l’Europa continua a finanziare la Russia acquistando petrolio e gas a un prezzo «che non ha alcuna relazione con valori storici e costi di produzione». Secondo il presidente del Consiglio, l’Europa deve quindi imporre un “tetto” al prezzo del gas russo con l’obiettivo di rafforzare le sanzioni e allo stesso tempo rendere meno significativi gli effetti delle stesse sanzioni sui paesi che le hanno imposte: in pratica, l’Unione Europea dovrebbe decidere unilateralmente di pagare meno per le forniture di gas, imponendo alla Russia la sua decisione.L’Europa, secondo Draghi, deve far valere il suo potere di mercato e nel frattempo iniziare a trovare altri fornitori per limitare la dipendenza dal gas russo. Se da una parte i paesi europei hanno ancora bisogno del gas per riscaldare le case e tenere aperte le aziende, dall’altra anche la Russia dipende dai soldi che ogni giorno arrivano dall’Europa in cambio del gas.All’inizio di aprile, durante una conferenza stampa, Draghi  che il tetto al prezzo del gas è «la cosa più razionale da fare che però può essere fatta solo a livello collettivo. L’Europa ha un potere straordinario di mercato: è di fatto l’unico compratore che ha forte potere di mercato. Questo forte potere di mercato si può esercitare con l’imposizione di un tetto al prezzo, un prezzo remunerativo ma non stravagante come quello di adesso».La posizione del governo italiano è importante perché l’Italia è tra i paesi europei che dipendono di più dal gas russo, quindi il sostegno alla proposta di limitare il prezzo del gas non era scontata. L’Italia usa moltissimo il gas per la produzione di energia (per il 42 per cento nel 2020), importandolo quasi tutto (il 95 per cento nel 2021): in buona parte, finora, dalla Russia, da cui arriva il 43,3 per cento del gas. Negli ultimi anni gli altri paesi da cui l’Italia ha acquistato più gas erano stati l’Algeria (il 31 per cento delle importazioni nel 2021), il Qatar (9 per cento), l’Azerbaijan (10 per cento) e la Libia (4 per cento).Un altro paese che importa moltissimo gas dalla Russia è la Germania, il paese più ricco e influente nell’Unione Europea. Nel 2021 il gas russo  il 55 per cento delle importazioni tedesche di gas: dato che la Germania ha una produzione interna quasi irrisoria, significa che metà di quello consumato nel 2021 in Germania proveniva dalla Russia. E in Germania il gas naturale ha un ruolo importantissimo: viene utilizzato per produrre circa un quarto dell’energia che consuma ogni anno il paese.La Germania ha già fatto sapere che si opporrà a qualsiasi riduzione delle forniture di gas russo, da cui dipendono enormi pezzi della sua economia. «È chiaro che dobbiamo recidere il più rapidamente possibile tutti i nostri legami economici con la Russia»,  a inizio aprile il ministro dell’Economia tedesco, Christian Lindner. «Ma il gas non può essere sostituito nel breve termine. Infliggeremmo più danni a noi stessi che ai russi».Benché siano entrambi molto dipendenti dalle forniture russe, le posizioni di Italia e Germania sono opposte: il cancelliere tedesco Olaf Scholz ha più volte detto che la fine immediata delle importazioni di gas e petrolio dalla Russia danneggerebbe l’economia dell’Unione Europea, mentre Draghi sostiene che una guerra prolungata avrebbe effetti significativi sulle finanze europee, sulla crescita e sull’occupazione.Per la Germania fare a meno del gas russo in brevissimo tempo, cosa che sarebbe necessaria in caso di sanzioni sulla fornitura di gas, è praticamente impossibile: il governo dice che ci vorrebbero  per trovare fonti di energia alternative, ma circolano stime più alte che parlano di quattro o cinque anni.Molti esponenti del mondo industriale, inoltre,  pressioni nei confronti del governo per chiedere una limitazione delle forniture di gas russo più graduale. La scorsa settimana il cancelliere Olaf Scholz ha incontrato i vertici di Deutsche Bank, Mercedes-Benz e Siemens che hanno espresso i loro timori sulle possibili conseguenze dell’interruzione dell’approvvigionamento di gas dalla Russia.Il governo italiano, invece, ha già trovato  per iniziare la cosiddetta “diversificazione”: entro il 2024 l’Italia riceverà dall’Algeria circa 9 miliardi di metri cubi di gas in più all’anno, rispetto ai 22,6 miliardi di metri cubi importati nel 2021. L’accordo è stato formalizzato la scorsa settimana ad Algeri, la capitale, dopo un incontro tra il presidente del Consiglio, Mario Draghi, e il presidente algerino Abdelmadjid Tebboune. Nell’intervista al , Draghi ha detto che «la diversificazione è possibile e attuabile in tempi relativamente brevi, più brevi di quanto immaginassimo solo un mese fa».",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1650596417.8751965,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Marion Maréchal, nipote di Marine Le Pen, è la nuova vicepresidente di Reconquête!, il partito di Éric Zemmour",
        "date_raw": "April 19, 2022",
        "date": "2022-04-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/19/marion-marechal-nipote-marine-le-pen-nuova-vicepresidente-partito-zemmour/",
        "subtitle": " ",
        "content": "Marion Maréchal, nipote della candidata al ballottaggio delle elezioni presidenziali francesi Marine Le Pen, , il partito di Éric Zemmour che al primo turno aveva ottenuto circa il 7 per cento dei voti. Su Twitter Maréchal ha scritto: «Ora desidero mettere tutte le mie energie nella costruzione e nello sviluppo di questo giovane movimento nazionale pieno di futuro».Après avoir soutenu  à l’élection présidentielle, j’ai décidé d’adhérer au mouvement  et de m’y impliquer pleinement. J’ai donc le plaisir de vous annoncer ma nomination comme vice-présidente exécutive. [1/2] ⤵️— Marion Maréchal (@MarionMarechal) L’annuncio segna definitivamente il ritorno alla politica di Marion Maréchal. Ex deputata del Front National (il partito di Le Pen che oggi si chiama Rassemblement National), aveva scelto di ritirarsi dalla politica nel 2017. Ma a marzo si era esposta pubblicamente a favore del candidato di estrema destra Zemmour. Ora, scrive il quotidiano francese , la sua adesione formale al partito di Zemmour «non è di poco conto» e potrebbe significare anche una sua candidatura alle prossime elezioni legislative.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650596417.8822968,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Ci sono scontri in tutto l’est dell’Ucraina",
        "date_raw": "April 18, 2022",
        "date": "2022-04-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/18/mariupol-russia-ucraina-soldati-bombardamenti/",
        "subtitle": " Le forze russe hanno rinnovato gli attacchi in varie zone del Donbass, ed è stata bombardata anche Leopoli, vicino al confine polacco\t",
        "content": "Nel corso della giornata di lunedì l’esercito russo ha moltiplicato i bombardamenti in numerosissime località sul fronte del Donbass, la regione dell’Ucraina orientale dove da giorni si sta preparando , che accumulano personale e mezzi. Sono state bombardate numerose cittadine nelle regioni di Donetsk e Luhansk, e le forze russe hanno anche conquistato la cittadina di Kreminna, poco a ovest della città di Luhansk. Non è ancora chiaro se questi bombardamenti e attacchi possano essere considerati l’inizio della battaglia per il Donbass, ma il ministero della Difesa ucraino ha fatto sapere che secondo le loro informazioni il riposizionamento delle truppe russe nel Donbass è stato completato, e che l’inizio dell’offensiva potrebbe essere imminente.L’oriente ucraino comunque non è stato l’unico luogo soggetto ad attacchi russi: è stata colpita da un grosso bombardamento anche Leopoli, nell’ovest del paese, dove sono morte sette persone.Lunedì inoltre i soldati ucraini che difendono Mariupol, e che ormai sono poche migliaia se non poche centinaia, hanno ignorato un ultimatum dato domenica mattina dalla Russia, che aveva intimato loro di arrendersi altrimenti sarebbero stati «eliminati». La difesa della città è ormai concentrata in pochissimi punti, come la zona portuale dell’acciaieria Azovstal, e le forze ucraine sono allo stremo, circondate dai russi. Denys Shmyhal, primo ministro ucraino,  tuttavia in un’intervista alla TV americana  che «la città non è ancora caduta» e che le forze ucraine «combatteranno fino alla fine».",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1650596417.9127307,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli scontri a Gerusalemme stanno mettendo in difficoltà il governo israeliano",
        "date_raw": "April 18, 2022",
        "date": "2022-04-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/18/scontri-moschea-al-aqsa-gerusalemme-crisi-governo-israeliano/",
        "subtitle": " Dopo le tensioni del fine settimana un piccolo partito arabo sta pensando di uscire dalla coalizione di governo, rischiando di farlo cadere\t",
        "content": "I violenti scontri degli ultimi giorni tra palestinesi e la polizia israeliana vicino alla moschea di al Aqsa, a Gerusalemme, stanno mettendo in difficoltà il governo israeliano del primo ministro Naftali Bennett, che da alcune settimane stava già attraversando una grossa crisi politica. Per via delle recenti tensioni, un gruppo parlamentare arabo ha minacciato di uscire dalla coalizione che sostiene il già debole governo, che ora rischia di cadere.I  alla moschea di al Aqsa – il terzo luogo più sacro per l’Islam dopo Medina e la Mecca – si erano verificati venerdì, quando la polizia israeliana era entrata nel complesso dove erano riuniti molti palestinesi a pregare sostenendo di intervenire in risposta a un lancio di pietre e di altri oggetti. Gli scontri si sono ripetuti , quando gli agenti delle forze dell’ordine hanno fatto irruzione nel complesso per disperdere alcuni manifestanti palestinesi che secondo le loro ricostruzioni avevano cominciato ad accumulare pietre poco prima dell’arrivo dei visitatori ebrei (che hanno diritto di visita all’adiacente “Spianata delle moschee”, ma non sono autorizzati a fermarvisi per pregare). In totale negli scontri sono state ferite almeno 150 persone palestinesi e ne sono state arrestate più di 300.Le tensioni di questi giorni hanno portato la Lista Araba Unita (Ra’am) a decidere di sospendere la propria partecipazione alla coalizione di governo, che è sostenuto da una maggioranza eterogenea che va dai partiti di sinistra alla destra nazionalista ed è da tempo considerato molto fragile. Ra’am è il primo partito arabo indipendente a far parte di un governo israeliano e visto che le sedute in Parlamento saranno sospese fino al prossimo 8 maggio  la sua decisione non avrà alcun effetto sulla maggioranza. Se però Ra’am confermerà la sua decisione di uscire dalla coalizione, l’opposizione avrà una maggioranza di 64 seggi su 120, e potrà provocare facilmente la caduta del governo.A inizio aprile, ancora prima dell’annuncio di Ra’am, la stabilità del governo era già stata messa in crisi dalla decisione di un’importante deputata dello stesso partito di Bennett, Idit Silman, di : Silman, della destra nazionalista israeliana, aveva citato divergenze irrisolvibili con il resto della maggioranza, culminate in una vicenda che riguardava il cibo che si può consumare negli ospedali pubblici durante il periodo pasquale. Adesso sembra piuttosto difficile che la coalizione di Bennett riesca a riottenere la maggioranza nella Knesset – il Parlamento israeliano – e al contempo non sembrano esserci numeri per formare una coalizione alternativa.La crisi politica del governo provocata dalla decisione di Silman e dagli scontri del fine settimana è stata amplificata da una nuova  che negli ultimi tempi hanno colpito il paese con maggior frequenza.A Gerusalemme, a complicare ulteriormente le cose c’è una coincidenza piuttosto significativa: per la prima volta dal 1991 i giorni della Pasqua cristiana – il cosiddetto triduo pasquale – vengono celebrati all’interno della stessa settimana della Pasqua ebraica, che quest’anno si festeggia a sua volta durante il mese sacro per i musulmani, il Ramadan.Questa ricorrenza è notevole e unica al mondo per Gerusalemme, città sacra per tutte e tre le religioni: il rabbino Barnea Selavan, , sostiene che la ricorrenza di questi tre eventi simboleggi le molte culture di Gerusalemme e che in questo momento la città sia una «sinfonia di persone che si rivolgono a Dio». Al tempo stesso, però, l’accavallarsi delle festività religiose rischia di alimentare i numerosi conflitti presenti da decenni in città, come si è visto negli scontri di questi giorni. ",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650596417.92114,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Cina ha annunciato un nuovo accordo di sicurezza con le Isole Salomone",
        "date_raw": "April 20, 2022",
        "date": "2022-04-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/20/cina-isole-salomone-accordo-sicurezza/",
        "subtitle": " ",
        "content": "Martedì la Cina  di aver firmato un accordo sulla sicurezza con le Isole Salomone, paese del Pacifico su cui sta da tempo lavorando per rafforzare la propria influenza. L’annuncio è stato fatto poche ore dopo la conferma di un’imminente visita ufficiale alle Isole di rappresentanti del governo americano, che a sua volta  l’espansione militare della Cina nel Pacifico.Del contenuto dell’accordo non si sa ancora molto, ma secondo una  trapelata mesi fa alla stampa prevederebbe la possibilità per la Cina di inviare polizia, forze paramilitari e soldati nelle Isole e di farvi attraccare navi militari per il rifornimento e i trasferimenti di equipaggio: secondo gli Stati Uniti, nei fatti l’accordo «lascia la porta aperta» alla Cina per inviare le proprie forze militari nelle Isole.I rapporti tra Isole Salomone e Cina sono diventati sempre più stretti soprattutto a partire dal 2019, quando i due paesi hanno formalizzato i propri rapporti diplomatici e le Isole hanno interrotto quelli che avevano con Taiwan, paese che la Cina rivendica come parte del proprio territorio nazionale. Secondo quanto  a suo tempo da , in cambio la Cina avrebbe promesso al governo delle Isole Salomone circa 730 milioni di dollari (circa 650 milioni di euro) di aiuti economici, una mossa che Taiwan aveva fortemente criticato, accusando il governo cinese di ricorrere alla «» per comprare i propri alleati.Pochi mesi fa i rapporti sempre più stretti tra il governo centrale delle Isole Salomone e la Cina avevano alimentato rivolte interne alle Isole particolarmente violente, concentrate soprattutto nell’isola di Guadalcanal, dove c’è la capitale Honiara: i manifestanti, un migliaio, avevano preso d’assalto il parlamento chiedendo le dimissioni del primo ministro e dato fuoco ad alcuni edifici governativi, oltre che a una stazione di polizia e ad alcuni negozi, soprattutto nel distretto cinese della capitale. ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650596417.9287229,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "A Shanghai sono morte tre persone per la COVID-19: sono le prime dall’inizio del lockdown",
        "date_raw": "April 18, 2022",
        "date": "2022-04-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/18/shanghai-lockdown-covid-morti/",
        "subtitle": " ",
        "content": "Le autorità della città cinese di Shanghai hanno annunciato lunedì che tre persone sono morte a causa della COVID-19: sono due donne di 89 e 91 anni e un uomo di 91 anni. I tre sono i primi morti a causa della malattia dall’inizio del durissimo lockdown imposto in città a fine marzo, che sta causando gravi disagi e molto malcontento tra la popolazione. Nella città, che ha 24 milioni di abitanti, le persone contagiate nel corso dell’ultima ondata sono state finora 320 mila. Shanghai è arrivata alla sua terza settimana di lockdown completo, seguito ad alcune restrizioni parziali introdotte già all’inizio di marzo: anche se da qualche giorno in alcune parti della città le misure sono state in parte allentate, al momento non si sa fino a quando sarà in vigore il lockdown. La situazione comunque sembra essere piuttosto critica, e il prolungarsi delle restrizioni ha già portato ad alcune proteste.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1650596417.937155,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un condannato a morte in Carolina del Sud ha scelto di essere ucciso da un plotone di esecuzione",
        "date_raw": "April 17, 2022",
        "date": "2022-04-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/17/condannato-a-morte-scelto-plotone-esecuzione/",
        "subtitle": " Era l'unica alternativa che gli è stata offerta insieme alla sedia elettrica: nello stato mancano le sostanze per le iniezioni letali\t",
        "content": "Il 57enne statunitense Richard Bernard Moore, condannato a morte per l’omicidio del commesso di un negozio avvenuto nel 1999, : l’unica alternativa alla sedia elettrica che gli è stata data dalla Carolina del Sud, dove è detenuto e dove la sua condanna dovrebbe essere eseguita il 29 aprile. È un caso del quale si sta parlando perché Moore potrebbe diventare la prima persona nella storia dello stato ad essere uccisa da un plotone di esecuzione – un metodo molto raro e considerato da molti disumano – ma anche perché è significativo dei problemi che molti stati americani stanno avendo nell’eseguire condanne a morte.La maggior parte delle condanne a morte eseguite negli ultimi decenni negli Stati Uniti sono state attuate con iniezioni di sostanze letali, che però sono diventate più difficili da reperire per via della scelta dei principali produttori di non venderle a chi vuole usarle per questo scopo. La Carolina del Sud sostiene da tempo di non essere in grado di acquistare le sostanze necessarie per le iniezioni letali e per questa ragione negli ultimi 11 anni non ha eseguito condanne a morte. Lo scorso anno, per risolvere la situazione, lo stato aveva quindi approvato una nuova legge che rendeva la sedia elettrica il metodo prestabilito per eseguire le condanne a morte, dando però la possibilità di scegliere il plotone di esecuzione.La Carolina del Sud è diventata uno dei quattro stati degli Stati Uniti a permettere le esecuzioni con il plotone, che sono tuttavia rarissime nella storia recente del paese. Negli ultimi cinquant’anni, solo tre persone  l’ultima è stata Ronnie Lee Gardner, che nel 2010 fu ucciso nello Utah dopo una condanna a morte per omicidio e scelse il plotone di esecuzione ritenendolo meno doloroso dell’iniezione letale.Secondo la legge della Carolina del Sud, 14 giorni prima di una esecuzione il condannato deve scegliere il modo in cui preferisce essere ucciso e pochi giorni fa Moore ha scelto il plotone di esecuzione, dicendo però di ritenere incostituzionali sia le esecuzioni con il plotone di esecuzione che quelle con la sedia elettrica, e presentando ricorso per bloccare la sua condanna. I suoi avvocati, inoltre, sostengono che la Carolina del Sud non abbia davvero provato ad ottenere le sostanze necessarie per le iniezioni letali.Moore e altri due condannati a morte della Carolina del Sud, la scorsa settimana, hanno ottenuto il permesso di presentare il loro ricorso davanti a un tribunale. Gli avvocati di Moore hanno anche detto di aver chiesto alla Corte Suprema della Carolina del Sud di sospendere l’esecuzione della condanna a morte di Moore per permettere loro di fare ricorso presso la Corte Suprema degli Stati Uniti.La Carolina del Sud ha approvato recentemente le linee guida per le esecuzioni con il plotone di esecuzione. È previsto che il condannato a morte sia legato a una sedia, che sia incappucciato e che tre persone gli sparino al cuore da un’apertura nella parete di fronte al condannato.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1650596417.945841,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I timori per la vicina centrale nucleare slovena",
        "date_raw": "April 19, 2022",
        "date": "2022-04-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/19/timori-centrale-krsko-slovenia/",
        "subtitle": " Si trova a Krško, a 100 km dal confine con l’Italia, e secondo molte associazioni ambientaliste dovrebbe essere smantellata ",
        "content": "Il 28 e il 29 dicembre 2020 due terremoti di magnitudo 5.2 e 6.3 registrati nella regione di Sisak, nella Croazia centrale,  l’arresto automatico del reattore della centrale nucleare di Krško, in Slovenia, a 80 chilometri dall’epicentro del sisma e a poco più di 100 chilometri dal confine italiano. Il 31 dicembre la centrale nucleare fu riavviata: non furono riportate anomalie e dopo i controlli di sicurezza l’impianto venne dichiarato sotto controllo.Il rischio sismico è la principale preoccupazione che ha spinto associazioni ambientaliste, attivisti e tecnici friulani a chiedere al governo italiano di dare parere contrario alla richiesta slovena di prolungare di vent’anni, dal 2023 al 2043, l’attività della centrale nucleare. Finora non ci sono state risposte ufficiali né dal governo, né dal ministero della Transizione ecologica.In Italia si discute della centrale di Krško già da molti anni perché è una delle più vicine al confine italiano, a una distanza che in caso di incidente comporterebbe misure di sicurezza notevoli – soprattutto il riparo al chiuso e l’intervento di iodoprofilassi – anche nelle regioni del Nord Italia, come  dal piano nazionale per il rischio nucleare da poco aggiornato dall’ISIN, l’Ispettorato nazionale per la sicurezza nucleare e la radioprotezione.L’impianto di Krško venne costruito tra il 1975 e il 1981, in soli sei anni, ed entrò in funzione nel 1983, quasi quarant’anni fa. È gestito dalla società NEK, Nuklearna elektrarna Krško, controllata al 50 per cento dalla compagnia energetica pubblica slovena Gen Energija e per il restante 50 per cento dall’azienda pubblica croata Hrvatska elektroprivreda (HEP). Con il suo unico reattore da 700 megawatt, la centrale di Krško garantisce poco più di un terzo del fabbisogno di energia elettrica della Slovenia e un quinto di quello croato.Quando fu costruita, il ciclo di vita previsto per la centrale era di 40 anni, con scadenza nel 2023. Nel 2015 la NEK chiese al governo sloveno di prolungare l’attività di altri 20 anni con una serie di interventi per rendere l’impianto più moderno e sicuro.L’autorizzazione non è stata ancora concessa. Tra le procedure richieste per ottenere il prolungamento dell’attività della centrale, e quindi impedire l’imminente dismissione, c’è anche una VIA transfrontaliera, cioè una valutazione di impatto ambientale che oltre alla Slovenia coinvolge anche gli stati confinanti o vicini: Italia, Austria, Croazia, Bosnia, Ungheria. La fase di consultazione aperta agli enti locali, alle associazioni e a chiunque volesse presentare osservazioni si è chiusa il 14 aprile.Oltre a iniziare il percorso per ottenere la proroga dell’apertura fino al 2043, l’anno scorso Gen Energija ha chiesto e ottenuto dal ministero delle Infrastrutture sloveno l’autorizzazione per iniziare a progettare un nuovo reattore nucleare, chiamato JEK2, da 1100 megawatt. L’obiettivo è produrre ogni anno poco meno di 9.000 gigawattora.  il ministero, il nuovo reattore avrà un ciclo vitale di 60 anni e l’operazione sarà economicamente vantaggiosa nonostante un investimento stimato tra 5 e 6 miliardi di euro.Nelle ultime settimane Legambiente e alcuni tecnici, sismologi e geologi hanno presentato osservazioni al ministero della Transizione ecologica per chiedere al governo italiano di schierarsi ufficialmente contro il prolungamento del ciclo di vita della centrale nella procedura di VIA transfrontaliera. Legambiente ha collaborato con associazioni ambientaliste austriache e slovene per studiare in modo approfondito lo stato della centrale che definiscono «una struttura ormai vecchia e obsoleta, costruita in una zona sismica, priva di un deposito per smaltire i rifiuti radioattivi».Secondo i sismologi consultati da Legambiente, la centrale nucleare di Krško è stata costruita in prossimità di tre faglie attive, Orlica, Libna e Artiče, in grado di produrre nel peggiore dei casi terremoti di magnitudo fino a 7. Uno dei sismologi italiani che più si sono occupati della centrale di Krško è Livio Sirovich, che in passato ha lavorato per l’Istituto nazionale di oceanografia e di geofisica sperimentale di Trieste ed è stato consulente del primo governo sloveno intenzionato a chiudere la centrale.Secondo Sirovich, tra tutte le centrali nucleari europee Krško è quella con la più alta sismicità e il più elevato grado di rischio sismico. «Quando la centrale fu progettata, non furono fatti studi probabilistici sul rischio sismico»,  Sirovich. «Non fu neppure fatto uno studio del terremoto del 1917». Diversi studi stimano che nel 1917 ci fu un terremoto di magnitudo 5.7 con epicentro proprio a Krško. Nel 1880, sempre secondo le stime, un altro terremoto di magnitudo tra 6.3 e 6.5 avvenne a 60 chilometri da Krško, provocando gravi danni a Zagabria, la capitale croata.Sirovich sostiene inoltre che in caso di terremoto, la centrale nucleare potrebbe subire una “peak ground acceleration” (PGA), l’accelerazione del suolo indotta da un sisma, superiore a quella considerata quando fu progettato l’impianto.La centrale, dice il sismologo, fu costruita per sostenere un’accelerazione massima di 0,3 g (cioè 0,3 volte l’accelerazione di gravità), mentre gli stress test condotti negli ultimi anni su indicazione dell’Unione Europea hanno indicato tra 0,8 e 0,9 g il limite oltre il quale la struttura si potrebbe danneggiare con fuoriuscita di materiale radioattivo: secondo lui questa soglia potrebbe essere superata in caso di terremoti con magnitudo elevata.Durante la conferenza stampa organizzata dalle associazioni ambientaliste per presentare le osservazioni depositate al ministero della Transizione ecologica, Reinhard Uhrig, attivista di Global 2000, un’associazione austriaca per la tutela dell’ambiente,  che i documenti forniti dalla società che gestisce la centrale di Krško hanno dati molto vecchi e non citano i risultati degli ultimi stress test.«Questa rappresentazione riduttiva trasmette un’immagine abbellita del reattore, che ha oltre 40 anni di età», ha detto Uhrig. «Allo stesso tempo, le alternative quali il risparmio energetico o le energie rinnovabili vengono presentate come non idonee e non competitive a causa di premesse chiaramente sfavorevoli. Prima di prendere una decisione sull’estensione del ciclo di vita di Krško per altri 20 anni si devono eseguire studi internazionali aggiornati sull’invecchiamento del reattore e sul rischio sismico».Un altro problema segnalato dalle associazioni riguarda la mancanza di un deposito definitivo per le scorie ad alta intensità, che finora la centrale ha stoccato in una vasca all’interno di un edificio all’interno dell’impianto.Il presidente nazionale di Legambiente, Stefano Ciafani,  al governo italiano di opporsi al prolungamento dell’attività e al raddoppio della centrale di Krško, una posizione che sarebbe in linea con i mandati dei referendum del 1987 e del 2011 che chiusero l’industria nucleare italiana. Secondo Ciafani, il nucleare «è una tecnologia superata dalla storia, surclassata da tecnologie più mature e competitive», e soprattutto insicura a causa del «rischio di incidenti, soprattutto in area sismica e con sistemi di sicurezza inadeguati rispetto alla potenza dei terremoti prevedibili in quell’area».Finora l’unica posizione ufficiale contro l’estensione del ciclo di vita della centrale è stata presa dal Consiglio regionale del Friuli Venezia Giulia che lo scorso anno, a fine luglio,  una mozione presentata dal gruppo Patto per l’Autonomia che chiedeva alla Giunta regionale di opporsi.Come dimostrano le dichiarazioni di Ciafani, la posizione delle associazioni ambientaliste sulla centrale di Krško è influenzata dalla generale contrarietà al nucleare, di cui si è tornati a discutere molto nelle ultime settimane per via della crisi energetica causata dall’invasione russa in Ucraina. Come avvenuto in passato, anche oggi il dibattito è molto vivace e decisamente polarizzato tra chi sostiene che sia indispensabile ripensare la contrarietà al nucleare e chi invece considera le centrali antieconomiche e contrarie alla transizione energetica.In Slovenia, soprattutto grazie all’energia garantita dalla centrale di Krško, questa contrapposizione è meno evidente.Nel 2021, presentando il progetto che secondo i piani del governo porterà alla costruzione del nuovo reattore, il ministro sloveno delle Infrastrutture Jernej Vrtovec  che nei prossimi anni il fabbisogno energetico della Slovenia crescerà e che le fonti rinnovabili, su cui il paese sta comunque puntando, «sono ancora insufficienti, quindi servono alternative aggiuntive e stabili». Secondo il ministero, grazie all’energia garantita dal nuovo reattore la Slovenia riuscirà a raggiungere l’obiettivo “emissioni zero” entro il 2050.Anche in merito alla sicurezza della centrale, in Slovenia le preoccupazioni sembrano essere marginali. Tecnici dell’impianto contattati dall’ANSA  che la centrale «si trova in un’area con un’intensità sismica attesa di otto sulla scala EMS, ma è progettata e costruita per operare in maniera sicura anche durante terremoti di intensità molto più forte».Nell’ottobre del 2021 l’impianto  a un’ispezione da parte dell’OSART, il team di revisione della sicurezza operativa dell’AIEA, l’Agenzia Internazionale per l’Energia Atomica. Tra il 4 e il 14 ottobre, dieci tecnici provenienti da Belgio, Ungheria, Pakistan, Spagna, Svizzera, Regno Unito e tre membri dell’AIEA hanno esaminato i piani di sicurezza e l’organizzazione della centrale. L’OSART ha certificato che la gestione operativa si può considerare corretta e completa, senza criticità e con misure di sicurezza adeguate.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650596417.9548392,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Perché Mariupol è così importante per la Russia",
        "date_raw": "April 20, 2022",
        "date": "2022-04-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/20/mariupol-conquista-fondamentale/",
        "subtitle": " La città ucraina assediata da settimane è il primo obiettivo russo, per ragioni simboliche e per necessità militari\t",
        "content": "Mercoledì mattina l’esercito russo ha dato un nuovo ultimatum alle forze ucraine asserragliate nell’acciaieria Azovstal di Mariupol, città assediata e bombardata da settimane ma non ancora conquistata. Finora sia i soldati dell’esercito ucraino che i combattenti del controverso battaglione Azov (milizia incorporata nell’esercito ucraino con posizioni neonaziste) hanno ignorato tutti gli ultimatum e non si sono arresi. La conquista russa di Mariupol sembra però ormai questione di ore, anche perché la Russia ne ha fatto il suo principale obiettivo militare nel breve periodo.La presa di Mariupol è infatti fondamentale per i piani russi, sia perché sarebbe la prima grande vittoria militare che potrebbe vantare il presidente russo Vladimir Putin dall’inizio della guerra, sia per ragioni più strettamente militari, che hanno a che fare con l’offensiva russa nel Donbass (regione di cui Mariupol fa parte), .Con l’ultimatum di mercoledì, la Russia  ai soldati ucraini fino alle 13 italiane di oggi per arrendersi, prevedendo un cessate il fuoco per permettere l’evacuazione dei civili. Il cessate il fuoco è stato infine accettato (ma non la resa), anche se non tutti pensano che la Russia sia davvero disposta a rispettarlo, visto che nel corso della guerra le  sono state numerose.Nello stabilimento Azovstal, che ha una rete di gallerie e rifugi sotterranei, si stima siano attualmente rifugiati circa mille civili, 120 dei quali,  il ministero della Difesa russo, si sarebbero già consegnati ai russi. Il consigliere presidenziale ucraino Mikhailo Podolyak ha detto che i russi starebbero usando le cosiddette bombe “bunker-buster”, un tipo di bomba potentissima progettata tra le altre cose per colpire obiettivi sottoterra, come i bunker militari.La situazione è assai critica, come ha fatto capire con un messaggio su Facebook Serhiy Volyna, comandante della 36ª brigata della Marina ucraina: «Potrebbe essere la mia ultima dichiarazione, perché ci restano solo pochi giorni, o addirittura ore»,  Volyna, chiedendo che un paese terzo intervenga per evacuare i soldati e i civili che sono ancora in città prima che i russi la conquistino. Mariupol è poco più piccola di Milano, e prima di venire distrutta era un importante centro industriale e portuale. Per la Russia, in questo momento, conquistarla è fondamentale.Anzitutto perché, prendendone il controllo, la Russia potrebbe collegare la Crimea, la penisola ucraina invasa e annessa dalla Russia nel 2014, con le due repubbliche separatiste di Donetsk e Luhansk: ciò permetterebbe alle forze russe di controllare questi territori senza interruzioni e di togliere all’Ucraina la maggior parte del suo accesso al mare. Come si vede in questa mappa, infatti, Mariupol è fisicamente un ostacolo al pieno controllo russo del sud-est ucraino.Conquistare Mariupol permetterebbe inoltre alle forze russe di impiegare altrove i soldati attualmente impegnati ad assediare la città e a combattere la resistenza ucraina. Secondo un funzionario del ministero della Difesa americano ascoltato dal , si parla di circa una dozzina di unità, ognuna composta da circa 700-900 soldati: in totale, quindi, si parlerebbe di circa 8-10mila uomini.Liberare forze permetterebbe all’esercito russo di inviarle su altri fronti per tentare la conquista del Donbass, dove però stanno continuando le controffensive ucraine. L’impressione di diversi analisti è che, finché Mariupol non sarà conquistata, per i russi sarà molto difficile ottenere vittorie significative altrove.Infine prendere il controllo di Mariupol potrebbe avere una grande importanza simbolica per il governo russo, perché sarebbe la prima vittoria militare di una certa rilevanza dall’inizio della guerra (l’unica capitale provinciale conquistata finora dai russi è stata Kherson, comunque più piccola e meno importante di Mariupol). Per questo attorno a Mariupol il governo russo ha già inviato  , pronti a dare alla vittoria sulla città una grande risonanza mediatica.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650596417.9632642,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’oligarca russo Oleg Tinkov contro la guerra in Ucraina",
        "date_raw": "April 20, 2022",
        "date": "2022-04-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/20/oleg-tinkov-russia-ucraina-critca-guerra/",
        "subtitle": " Ha criticato duramente l'invasione russa e il presidente Putin, con un post su Instagram dai toni molto espliciti ",
        "content": "Martedì l’imprenditore e oligarca russo Oleg Tinkov, proprietario della Tinkoff Bank, importante istituto finanziario, ha pubblicato su Instagram un post in cui critica molto duramente l’invasione russa dell’Ucraina, sostenendo che la maggior parte dei russi sia contraria alla guerra. Oltre che per la Tinkoff Bank, Tinkov è noto per essere stato per molti anni il proprietario di , ma anche  e per le critiche, , rivolte ai propri ciclisti e agli organizzatori delle grandi corse a tappe.Anche nel post pubblicato martedì su Instagram, Tinkov ha usato un linguaggio molto esplicito per dire la sua sulla guerra in Ucraina, ma al di là della forma è il contenuto a essere stato decisamente insolito. Tinkov è infatti il primo oligarca russo che si espone pubblicamente contro la decisione del presidente Vladimir Putin di attaccare l’Ucraina.Non è chiaro dove si trovi al momento, ma è probabile che non sia in Russia dove per dichiarazioni come queste rischierebbe fino a 15 anni di carcere, a causa della legge approvata all’inizio della guerra che punisce chiunque diffonda notizie che il governo considera “false” (cioè contrarie alla propaganda governativa) sulle operazioni militari in Ucraina.Nel post, scritto in parte in russo e in parte in inglese, Tinkov dice:«Non vedo NESSUN beneficiario di questa folle guerra! Muoiono persone innocenti e soldati.\nI generali russi, svegliandosi con i postumi di una sbornia, si sono resi conto di avere un esercito di merda. Ma come può essere buono un esercito se tutto il resto nel paese è una merda, nel pantano del nepotismo e del servilismo? I funzionari del Cremlino sono scioccati dal fatto che non solo loro, ma anche i loro figli non andranno nel Mediterraneo quest’estate. Gli uomini d’affari stanno cercando di salvare quello che rimane delle loro proprietà. Certo, ci sono idioti che disegnano “Z”, ma gli idioti in qualsiasi paese sono il 10%. Il 90% dei russi è CONTRO questa guerra! Caro “Occidente tutto insieme”, per favore, concedi al signor Putin una via d’uscita per salvarsi la faccia e fermare questo massacro. Per favore, siate più razionali e umanitari»   ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1650596417.970715,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Sri Lanka si continua a protestare contro il governo",
        "date_raw": "April 20, 2022",
        "date": "2022-04-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/20/sri-lanka-polizia-sparatoria-proteste/",
        "subtitle": " La polizia ha sparato durante una manifestazione nella città di Rambukkana: una persona è stata uccisa, altre 14 sono state ferite\t",
        "content": "Martedì la polizia dello Sri Lanka  vari colpi di arma da fuoco durante una protesta antigovernativa nella città di Rambukkana, circa 80 chilometri a nord-est della capitale Colombo: un uomo è stato ucciso e altre 14 persone sono state ferite, di cui tre in maniera grave. Le proteste a Rambukkana fanno parte di una serie di manifestazioni contro la gravissima crisi economica in corso nel paese, in cui da settimane vengono chieste le dimissioni del governo guidato dal presidente Gotabaya Rajapaksa e quelle del primo ministro Mahinda Rajapaksa, suo fratello.Martedì in varie città del paese si sono tenute nuove proteste che riguardavano in particolare un ulteriore aumento dei costi del carburante e di beni essenziali come la farina. A Rambukkana alcuni mezzi avevano bloccato l’autostrada che collega Colombo alla città di Kandy, nell’entroterra, mentre un altro gruppo di persone aveva occupato un tratto della ferrovia della zona.La polizia ha detto di essere dovuta intervenire per disperdere i manifestanti in risposta al lancio di sassi e altri oggetti e per impedire che dessero fuoco a un’autocisterna che conteneva 30mila litri di carburante. Non è chiaro come mai gli agenti abbiano deciso di sparare, ma il loro comportamento è stato ampiamente criticato sia dalla rappresentante delle Nazioni Unite in Sri Lanka che dalla Commissione per i diritti umani del paese, che ha aperto un’indagine su quanto successo.More footages from Sri Lanka Police shooting protesters in RambukkanaRead :  — NewsWire 🇱🇰 (@NewsWireLK) Lo Sri Lanka si trova a sud dell’India e ha circa 22 milioni di abitanti. La crisi economica in corso negli ultimi mesi è considerata la peggiore dall’indipendenza dal Regno Unito, avvenuta nel 1948, e ha portato a gravi carenze di cibo, carburante e medicine in tutto il paese. La situazione è stata aggravata dalla pandemia da coronavirus e dall’aumento dei prezzi di energia e materie prime, ma anche dalle conseguenze della guerra in Ucraina e dall’interruzione delle catene di approvvigionamento.La settimana scorsa la banca centrale dello Sri Lanka  e annunciato la sospensione del pagamento di parte del proprio debito ai creditori internazionali nel tentativo di gestire la crisi.La gran parte dei manifestanti imputa la situazione alle politiche fallimentari del governo del presidente Gotabaya Rajapaksa, di cui chiede le dimissioni da settimane: il presidente e il primo ministro fanno parte di una delle dinastie politiche più potenti dello Sri Lanka, che conta sette fratelli che hanno tutti avuto importanti ruoli politici o amministrativi, e sono stati accusati in varie occasioni di corruzione e nepotismo. In seguito alle prime proteste a inizio aprile il governo del paese  (pochi giorni fa ne è stato formato uno nuovo), ma non il primo ministro. ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1650596417.98461,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Fra Israele e Gaza si teme una nuova escalation di violenze",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/21/israele-palestina-escalation/",
        "subtitle": " Tra mercoledì e giovedì ci sono stati nuovi bombardamenti e lanci di razzi, come non succedeva dalla guerra dell'anno scorso\t",
        "content": "Tra mercoledì sera e giovedì mattina ci sono stati nuovi attacchi tra la Striscia di Gaza e Israele, con lanci di razzi da parte di gruppi armati palestinesi e bombardamenti dell’esercito israeliano, in quella che è stata definita «» dalla guerra combattuta dalle due parti nel maggio del 2021. In Israele e nei territori palestinesi la tensione è molto alta da giorni a causa di  e dalla concomitanza della Pasqua ebraica col Ramadan, il mese sacro per i musulmani, cioè periodi in cui spesso emergono rivendicazioni territoriali e identitarie. Gli ultimi bombardamenti di Israele sono avvenuti nelle prime ore giovedì mattina, in risposta ad almeno quattro razzi lanciati dai palestinesi nella notte tra mercoledì e giovedì. I razzi, a loro volta, erano stati lanciati in risposta a un altro bombardamento israeliano, deciso dopo il lancio di un razzo palestinese poi atterrato a Sderot, città israeliana vicinissima al confine con la Striscia di Gaza. Non ci sono, per ora, notizie di morti.L’esercito israeliano ha fatto sapere che i bombardamenti di giovedì hanno colpito una postazione militare palestinese e un complesso di tunnel contenente «prodotti chimici utilizzati per fabbricare i motori dei razzi» di Hamas, il gruppo politico-terrorista che governa la Striscia di Gaza. Diversi attivisti palestinesi hanno accusato Israele di avere compiuto i bombardamenti in aree civili.A video documenting the Israeli airstrikes targeting a site in the centre of Gaza Strip tonight. — TIMES OF GAZA (@Timesofgaza) Il razzo palestinese di mercoledì sera, quello che ha innescato la catena di attacchi, era stato lanciato con tutta probabilità in risposta a una provocatoria marcia di  di ultra-nazionalisti israeliani nelle aree palestinesi di Gerusalemme: la marcia si era tenuta nel tardo pomeriggio di mercoledì, con sventolamenti di bandiere e canti di slogan, nonostante fosse stata vietata dalle autorità israeliane.Sia gli attacchi che la marcia vanno contestualizzati nelle crescenti tensioni degli ultimi giorni, sfociate la settimana scorsa in violenti  a Gerusalemme che avevano provocato decine di feriti. Da settimane gli esperti di sicurezza nella regione temevano nuove tensioni, dato che  i giorni della Pasqua cristiana hanno coinciso con la settimana della Pasqua ebraica, che quest’anno si celebra durante il mese sacro per i musulmani, cioè il Ramadan.Dall’ultima guerra combattuta a maggio fra Israele e i gruppi armati della Striscia di Gaza non sono stati fatti significativi passi in avanti nei rapporti fra le due parti, nonostante nel frattempo si sia insediato un governo israeliano teoricamente più conciliante nei confronti dei palestinesi come quello guidato da .Le celebrazioni per la fine del Ramadan si terranno fra una decina di giorni: solo allora si capirà se i timori di una ulteriore escalation di violenze sono fondati.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650596417.996897,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il dibattito televisivo che né Macron né Le Pen vogliono perdere",
        "date_raw": "April 20, 2022",
        "date": "2022-04-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/20/il-dibattito-televisivo-che-ne-macron-ne-le-pen-vogliono-perdere/",
        "subtitle": " Si tiene stasera, sarà l'unico prima del ballottaggio delle presidenziali francesi di domenica, ed è stato studiato nei minimi dettagli\t",
        "content": "Stasera, in Francia, ci sarà un dibattito televisivo tra i due candidati che hanno superato il primo turno delle elezioni presidenziali: Emmanuel Macron, il presidente uscente, e Marine Le Pen, del partito di estrema destra Rassemblement National. Sarà anche l’unico confronto diretto prima del ballottaggio di domenica 24 aprile.Il dibattito durerà circa due ore, sarà condotto da una giornalista che lavora nel servizio televisivo pubblico e da un giornalista che lavora per un canale privato: avranno il compito di fare le domande nel modo più neutro possibile, e mentre uno dei candidati parlerà il microfono dell’altro sarà spento. Le modalità con cui si svolgerà la discussione sono state  dai giornali francesi con dettagli che vanno dallo sfondo (sarà blu), alla temperatura sul palco (19 gradi) fino alle varie richieste di regia negoziate da ciascuno dei due.Marine Le Pen, che nel dibattito del 2017 non aveva apprezzato le inquadrature di quando non parlava e la si vedeva armeggiare sul leggio tra gli appunti, ha per esempio ottenuto di limitare le inquadrature di passaggio a quando il candidato che ascolta tiene lo sguardo sul suo avversario.Le Pen e Macron hanno scelto diverse strategie per arrivare al confronto. La candidata di Rassemblement National, che nel 2017 aveva tenuto incontri elettorali fino a poco prima e che al dibattito era arrivata esausta, dopo la trasferta di lunedì in Normandia ha scelto di isolarsi a casa per un giorno e mezzo a studiare per prepararsi al meglio per il confronto di questa sera.Emmanuel Macron, invece, è intervenuto lunedì in diversi studi televisivi, martedì ha avuto importanti colloqui diplomatici sulla guerra in Ucraina, e questa mattina sarà presente al Consiglio dei ministri. Nessun impegno è stato ufficialmente cancellato dalla sua agenda in vista del dibattito: Macron ha insomma voluto dare l’impressione di non doversi realmente preparare all’incontro. «Lui è presidente, ve lo ricordo. Ha obblighi relativi a questa funzione. Quindi, chiaramente, non ha intenzione di isolarsi con gli amici in una seconda casa per settantadue ore»,  a  uno dei suoi consiglieri.L’ultimo dibattito tra i due, nel maggio del 2017, era stato in generale molto aggressivo e confuso dall’inizio alla fine. I giornali avevano parlato al tempo di una discussione che aveva ben poco di presidenziale, fatta di continue interruzioni, sorrisetti, insinuazioni: diversa dai dibattiti che si erano visti fino a lì, solitamente sobri e misurati.Né Macron né Le Pen avevano avuto la possibilità di spiegare bene le rispettive proposte, ma alla fine il più convincente era risultato comunque Macron. Come al tempo riferì uno dei suoi consiglieri, Macron era «molto sorpreso dal grado di impreparazione» della sua avversaria.Marine Le Pen e Emmanuel Macron negli studi televisivi prima del dibattito del maggio 2017 (Eric Feferberg/Pool Photo via AP)Cinque anni dopo, ci sono invece pochi dubbi sul fatto che Macron si troverà di fronte una rivale molto più abile. Stavolta, in quanto presidente uscente, Macron è poi responsabile della gestione del paese negli ultimi cinque anni e questo, scrive sempre  per Le Pen sarà «l’equivalente di una miniera d’oro da attaccare».La sfida principale di Macron sarà quella di non essere percepito come arrogante e lontano dalle persone (accusa che gli viene rivolta da molti francesi). La sua principale strategia, secondo gli osservatori, sarà quella di smascherare Marine Le Pen, di smontare cioè la sua immagine più moderata e rassicurante costruita negli ultimi anni e di ribadire che la radicalità del suo programma non si è affatto modificata, a dispetto delle apparenze.Molto probabilmente, e su vari temi, Macron cercherà dunque di ricacciare Le Pen nel campo politico a cui appartiene, quello dell’estrema destra, presentando sé stesso come una specie di baluardo contro la minaccia nazionalista. L’obiettivo è che dal dibattito Le Pen esca come la “candidata del caos”, come “la grande amica” dei leader di Russia e Siria, Vladimir Putin e Bashar al Assad. «E poi, andranno sottolineate tutte le sue bugie, si dovrà dire che quello che vuole è lasciare l’Unione Europea, abbandonare gli accordi di Parigi, instaurare un regime autocratico, e andrà ribadita la sua incompetenza economica», ha detto una dirigente del partito di Macron.Sulla questione del potere d’acquisto, molto sentita dai francesi e su cui Marine Le Pen ha centrato tutta la campagna elettorale, uno dei portavoce di Macron ha detto: «Volevano fare di Macron il candidato dei ricchi; dimostreremo che è lei la candidata dei super ricchi».Il rischio di questa strategia, per il presidente uscente se sarà rieletto, sarà però quello di vincere “per mancanza di qualcosa di meglio”, e perché gli elettori si sono mobilitati contro Le Pen, senza di fatto aderire con convinzione al suo progetto.Se è comunque vero che la leva “tutto tranne Le Pen” potrebbe funzionare, è anche vero che esiste, tra gli elettori e le elettrici, un “tutto tranne Macron”: il rifiuto di parte della popolazione verso il candidato presidente è infatti qualcosa di molto concreto, e per lui anche molto rischioso. È su questo che punterà Le Pen, con un’operazione di fatto speculare a quella del suo avversario.Le Pen ha più volte accusato Macron di utilizzare come unica arma contro di lei la paura: «È davvero l’unico argomento rimasto all’attuale presidente della Repubblica per cercare di restare a tutti i costi al suo posto». Domenica, intervenendo in tv, Le Pen ha poi parlato di «potere senza empatia», del «disprezzo» e della «brutalità» mostrata da Emmanuel Macron in più occasioni: «Lo trovo molto violento, molto brutale nei miei confronti, molto aggressivo, e a volte anche offensivo».Secondo gli osservatori, Marine Le Pen porterà avanti questa strategia della “demonizzazione” senza aggressività, cercando di schivare il più possibile i conflitti e cercando di dare di sé un’immagine solida, credibile e presidenziale.  citate da  confermano che una delle fragilità di Macron è essere percepito come lontano dalle preoccupazioni dei francesi: solo un terzo delle persone intervistate dice che l’attuale presidente è in grado di comprendere i problemi delle persone (contro il 46 per cento di Marine Le Pen), ed è visto anche come “troppo autoritario”.Macron compensa però questi punti di debolezza con una posizione presidenziale molto più forte: il 62 per cento delle persone intervistate lo ritiene in grado di affrontare una grave crisi e il 61 per cento pensa che dia una buona immagine della Francia all’estero (su quest’ultimo punto Le Pen è al 26 per cento). In generale, a pochi giorni dal secondo turno, i sondaggi danno Emmanuel Macron come vincitore con una percentuale che va dal 53 al 56: si tratta di dieci punti in meno rispetto a quanto prese nel 2017, ma nelle ultime due settimane l’attuale presidente ha guadagnato almeno due punti.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650596418.0057275,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Com’è andato il dibattito tra Macron e Le Pen",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/21/dibattito-macron-le-pen/",
        "subtitle": " È stato più disciplinato di quello di cinque anni fa e Macron, che era già favorito nei sondaggi, ne è uscito rafforzato\t",
        "content": "Mercoledì sera, in vista del ballottaggio del 24 aprile, in Francia c’è stato l’unico dibattito televisivo previsto tra i due candidati che hanno superato il primo turno delle elezioni presidenziali: Emmanuel Macron, il presidente uscente, e Marine Le Pen, del partito di estrema destra Rassemblement National. La maggior parte dei giornali francesi ha scritto che il candidato più forte per tutta la durata del dibattito è stato Macron:  lo  «un » e ha scritto che Le Pen «non è riuscita a riprendere il controllo per quasi tre ore di discussione».Rispetto all’, che risale al 2017 e che era stato piuttosto aggressivo, con continue interruzioni, sorrisetti, insinuazioni, questa volta i toni sono stati più controllati, in parte a causa di un cambiamento nell’approccio di Le Pen, che sta cercando di proporsi come una leader più moderata sia nei toni che nelle proposte politiche. Il dibattito è stato comunque vivace e ha toccato temi come l’energia, i rapporti con la Russia, la transizione ecologica, l’appartenenza all’Unione Europea, il potere d’acquisto dei cittadini, le tasse e le pensioni.È cominciato alle 21 ed è stato trasmesso su  e : è durato quasi tre ore, più di quanto previsto. Le domande ai due candidati sono state poste dai giornalisti Léa Salamé e Gilles Bouleau: mentre uno dei candidati parlava, il microfono dell’altro era spento. L’ultimo sondaggio, pubblicato prima dell’inizio del dibattito, dava Macron come vincitore col 55 per cento e Le Pen col 45.Il dibattito è cominciato con quella che i giornali hanno definito una «falsa partenza» di Marine Le Pen, che ha iniziato a parlare prima che finisse la musica di apertura della trasmissione, e che secondo alcuni osservatori non sarebbe poi riuscita a recuperare il ritmo per tutto il resto della serata. Dal canto suo, Macron si è mostrato spesso con le braccia incrociate, il mento sulla mano e con un atteggiamento che è stato descritto da alcuni come altezzoso e arrogante, corrispondente all’idea di lui che hanno molti francesi.Il primo tema estratto a sorte è stato quello del potere d’acquisto, su cui Marine Le Pen ha centrato tutta la sua campagna elettorale. Le Pen ha ribadito di voler abbassare l’IVA su alcuni prodotti e voler alzare gli stipendi. Ha insistito molto anche sull’età della pensione, che nei piani di Macron dovrebbe essere alzata a 65 anni, ma che secondo Le Pen sarebbe «un’insopportabile ingiustizia» e dovrebbe essere mantenuta nella fascia 60-62.Quando Macron ha fatto notare che mancano i soldi per applicare queste misure, Le Pen gli ha ricordato il debito da 600 miliardi di euro contratto negli ultimi anni. Macron ha difeso i suoi provvedimenti economici durante la pandemia chiedendo più volte a Le Pen cosa avrebbe fatto al suo posto senza ottenere una vera risposta.Riguardo alla guerra in corso, Le Pen ha espresso il suo sostegno all’Ucraina e si è detta d’accordo sul mandare aiuti e imporre sanzioni alla Russia, ma contraria al blocco dell’importazione di gas e petrolio russi. Macron ha ricordato che nel 2014 Le Pen fu tra i primi leader europei a riconoscere l’annessione della Crimea e che il partito dell’avversaria ottenne un prestito da più di 9 milioni da una banca russa vicina al potere di Putin, per la campagna presidenziale del 2017. Macron ha sostenuto che per questo non sarebbe in grado di fare gli interessi dei francesi, ma Le Pen ha risposto di aver chiesto il prestito in Russia perché la Francia non glielo aveva concesso, e di essere una «donna completamente libera».Rispetto al 2017, quando sosteneva la necessità di una parziale uscita dall’euro, Le Pen ha cambiato il proprio atteggiamento nei confronti dell’Unione Europea, da cui ha detto più volte di non voler uscire, ma di voler riformare. Quando Macron l’ha accusata di avere un piano diverso da quello che sostiene pubblicamente, lei ha definito la sua posizione complottista. «Quindi l’80 per cento del programma è cambiato, è una buona notizia rispetto a cinque anni fa» ha commentato Macron.Sul tema della transizione ecologica, Macron ha dato a Le Pen della «climatoscettica» e lei ha risposto dandogli del «climatoipocrita». Il piano di Macron per l’investimento in fonti di energia rinnovabili è stato molto criticato dall’avversaria, che ha parlato di «ecologia punitiva» e ha invece insistito su un approccio più orientato al nucleare.Il dibattito si è concluso con un confronto sul tema della laicità dello stato e in particolare sulla proposta sostenuta da Le Pen di vietare alle donne islamiche di coprirsi il capo con il velo nei luoghi pubblici. Nel suo discorso Le Pen ha provato a difendere il proprio punto di vista sostenendo di non essere contraria alla religione islamica, ma all’«ideologia dell’Islam»: ha detto che «tutte queste donne devono essere liberate». Macron si è detto contrario, facendo notare come questa misura sarebbe in contraddizione con i principi francesi di tolleranza e che scatenerebbe una guerra civile. Ha concluso dicendo: «mi cadono le braccia».",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650596418.0191212,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il premio Nobel per la Pace José Ramos-Horta ha vinto le elezioni presidenziali a Timor Est ",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/21/timor-est-elezioni-presidenziali/",
        "subtitle": " ",
        "content": "Il premio Nobel per la pace José Ramos-Horta  le elezioni presidenziali a Timor Est, piccolo stato che si trova nell’Oceano Pacifico: secondo i risultati preliminari, Ramos-Horta ha preso il 62,09 per cento dei voti, contro il 37,91 preso dal presidente in carica Francisco Guterres. Ramos-Horta ha vinto al ballottaggio: il primo turno di votazioni era stato il 19 marzo, e lui aveva ottenuto il 46 per cento dei voti, contro il 22 per cento preso da Guterres.Ramos-Horta, che è portoghese da parte di padre, era già stato presidente di Timor Est dal 2007 al 2012: durante il suo mandato sopravvisse a un  compiuto da alcuni ribelli in un fallito colpo di stato. Tra il 2006 e il 2007, Ramos-Horta era stato anche primo ministro del paese. Nel 1996 aveva vinto il premio Nobel per la pace per il suo impegno pacifico nella lotta per l’indipendenza del suo paese, che nel 1970 gli costò anche un esilio in Mozambico, allora colonia portoghese.Ramos-Horta si insedierà il 20 maggio, giorno del ventesimo anniversario dell’indipendenza del paese dall’Indonesia. ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650596418.0269299,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Per l’Algeria aumentare le esportazioni di gas non sarà semplice",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/21/algeria-forniture-gas-europa/",
        "subtitle": " Lo vorrebbe per esempio l'Europa per ridurre la sua dipendenza dalla Russia, ma gli ostacoli sono sia burocratici che tecnici\t",
        "content": "In seguito all’, l’Europa ha avviato piani per ridurre la propria dipendenza energetica dalla Russia e nelle ultime settimane ha mostrato un crescente interesse verso l’Algeria. I paesi europei sono soprattutto interessati al gas, ma secondo vari analisti l’Algeria faticherà a soddisfare in tempi rapidi l’accresciuta domanda di gas e petrolio a causa di problemi tecnici e burocratici, che derivano in buona parte dal poco lavoro svolto dal paese per fare le riforme e potenziare le reti di distribuzione.In Italia si era parlato molto di Algeria la scorsa settimana, in seguito a un importante  stretto tra il governo italiano e quello algerino per aumentare le forniture di gas. Entro il 2024, l’Italia riceverà circa 9 miliardi di metri cubi di gas algerino in più all’anno, rispetto ai 22,6 miliardi di metri cubi importati nel 2021.Per l’accordo, che coinvolge ENI e la società algerina Sonatrach, inizialmente il governo italiano aveva provato a ottenere maggiori forniture in tempi più rapidi, ma il piano si era rivelato irrealizzabile proprio a causa di alcuni problemi tecnici e burocratici. Fattori simili potrebbero condizionare nei prossimi mesi eventuali accordi tra il governo algerino e altri paesi europei.L’Algeria è il terzo fornitore di gas naturale per l’Europa, con una quota di mercato intorno all’8 per cento. Il primo fornitore, con quasi il 40 per cento, è la Russia, seguito dalla Norvegia con poco meno del 20 per cento. La forte dipendenza dal gas russo è stata oggetto in queste settimane di numerosi confronti nell’Unione Europea, con proposte di  in modo da rendere ancora più dure le sanzioni economiche in vigore. Questa strada si è però rivelata difficile da praticare in tempi rapidi, proprio perché il gas russo serve ai paesi europei per i riscaldamenti, le attività industriali e per la produzione di una quota importante dell’energia elettrica.La possibilità di avere maggiori quantità di gas da altri paesi nel breve periodo potrebbe attenuare il problema, ma come hanno  alcuni analisti al  al momento l’Algeria non sembra essere nelle condizioni di potenziare la propria offerta più di tanto. Per il paese potrebbe essere una grande opportunità economica, dopo anni in cui il basso prezzo del petrolio ha inciso negativamente sui bilanci.Maggiori forniture di gas algerino non saranno possibili in tempi brevi a causa di vari fattori. Negli ultimi decenni, le grandi aziende petrolifere estere, come ENI e Total, non hanno portato avanti molti investimenti in Algeria a causa della difficile situazione politica e della difficoltà nel fare affari, dovuta soprattutto alla presenza di molti vincoli burocratici e alla mancanza di riforme per superarli.I gasdotti collegano l’Algeria con il Portogallo, la Spagna e l’Italia, ma le infrastrutture hanno una portata limitata e solo nell’ultimo periodo erano state avviate alcune attività di ammodernamento. Le maggiori forniture concordate con l’Italia, per esempio, saranno effettuate tramite Transmed, il gasdotto che mette in collegamento l’Algeria con l’Italia passando per la Tunisia.Il gasdotto Transmed (ENI-Sonatrach)Consapevole degli attuali limiti, il governo algerino ha da poco  un Consiglio nazionale per l’energia, sotto il controllo del presidente Abdelmadjid Tebboune, che dovrebbe consentire un migliore coordinamento delle attività legate all’esportazione del gas e del petrolio. Il Consiglio dovrebbe essere focalizzato sullo studio di strategie nel medio-lungo periodo, in modo da offrire alle aziende estere piani coerenti e affidabili sui quali valutare i propri investimenti. La forte instabilità politica degli ultimi anni aveva infatti contribuito ad allontanare numerosi investitori.La difficile situazione economica dell’Algeria causata dal basso prezzo del petrolio, l’alto livello di corruzione e le forti limitazioni alle libertà personali avevano portato nel 2019 a grandi manifestazioni contro l’allora presidente Abdelaziz Bouteflika, il predecessore di Tebboune, che avevano poi portato alle sue . La nuova presidenza era poi riuscita a tenere la situazione sotto controllo, sia reprimendo le proteste sia sfruttando la necessità di imporre limitazioni a causa della pandemia da coronavirus.Da quando è presidente, Tebboune ha avviato alcune riforme per stimolare la crescita del settore privato, per quanto timidamente, e incentivare gli investimenti dall’estero. Non ha però ancora abbandonato completamente le politiche dei suoi predecessori, basate sulla distribuzione di sussidi alla popolazione derivanti dalla vendita degli idrocarburi, una importante macchina di consenso, esposta però alle forti oscillazioni dei prezzi del petrolio degli ultimi anni.I ricavi per l’Algeria derivanti dalla vendita di petrolio e gas nel 2021 sono stati di 35 miliardi di dollari, 15 miliardi in più rispetto all’anno precedente. Il governo ha sfruttato una parte importante dei nuovi ricavi per non aumentare le imposte e per introdurre un nuovo sussidio di disoccupazione, rivolto in particolare ai più giovani.L’interesse nel gas algerino potrebbe favorire un’accelerazione delle riforme e rivelarsi una importante opportunità di sviluppo per l’Algeria, ma i tempi saranno comunque più lunghi rispetto a quanto vorrebbero i paesi europei per ottenere maggiori forniture e abbandonare il gas russo.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650596418.0338995,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La macchina degli aiuti umanitari in Moldavia e Ucraina",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/21/aiuti-umanitari-moldavia-ucraina/",
        "subtitle": " Include organizzazioni internazionali e autorità locali, e funziona facendo girare bene gli ingranaggi messi a punto nelle crisi passate\t",
        "content": "La stazione degli autobus di Palanca, città al confine tra Moldavia e Ucraina, si trova in un piazzale circondato da terreni brulli e pianeggianti, su cui soffia spesso un vento fortissimo proveniente dal mare. Circa una settimana dopo l’inizio dell’invasione russa, le organizzazioni umanitarie internazionali e le autorità moldave hanno scelto questo piazzale, a poche centinaia di metri dalla frontiera, come punto di raccolta per gli autobus messi a disposizione delle migliaia di profughi in arrivo dall’Ucraina.La stazione degli autobus a Palanca (© European Union 2022, foto di Yon Savin)Oggi la stazione è più attrezzata rispetto a inizio marzo, ma i lavori per allargarla continuano, ci sono camion, ruspe e mucchi di terra al limitare del piazzale. È un buon punto per guardare come viene gestito l’enorme sforzo umanitario in corso per affrontare la crisi generata dalla guerra in Ucraina, con tutti i problemi organizzativi e logistici che ne conseguono.La risposta delle associazioni si è infatti strutturata giorno dopo giorno, insieme all’aggravarsi della crisi umanitaria, attraverso prassi consolidate dall’esperienza accumulata in altri contesti, per esempio nelle crisi ad Haiti, in Iraq, in Siria e in Yemen. Secondo diverse associazioni umanitarie, la crisi ucraina avrebbe però una sua specificità e sarebbe in continua evoluzione, con flussi di profughi mutevoli, anche a causa dell’imprevedibilità dell’offensiva militare russa. Nelle ultime settimane la risposta umanitaria si è quindi sviluppata per rimanere flessibile.La flessibilità è un concetto citato anche da Chloe Mandelbaum, project manager della ong francese ACTED, che è una delle associazioni presenti in Moldavia insieme a Intersos, l’Alto commissariato per i rifugiati dell’ONU (UNHCR), l’UNICEF, la Croce rossa internazionale, People in need (PIN), l’Organizzazione internazionale per le migrazioni (IOM) e altre ancora. ACTED è incaricata per esempio di organizzare i convogli di autobus che dalla stazione raccolgono i profughi e li portano verso la capitale moldava, Chișinău. Da lì molte persone proseguono il viaggio verso altri paesi, altre si stabiliscono nei centri di accoglienza.Attualmente i profughi arrivati in Moldavia sono quasi 430mila, di cui circa il 70 per cento non si è fermato e si è diretto altrove.Auto in fila per entrare a Palanca (© European Union 2022, foto di Yon Savin)«La cosa che giornalisti e altre organizzazioni ci chiedono più spesso è quanti altri profughi ci aspettiamo» dice Mandelbaum. «Ma noi non siamo in grado di fare previsioni. La maggior parte delle volte devo chiamare gli autobus con un preavviso di quindici minuti, ed è per questo che la capacità deve essere alta, abbiamo mezzi per trasportare fino a duemila persone in un giorno».I profughi che arrivano alla stazione di Palanca dalla frontiera vicina trovano un punto ristoro che distribuisce pasti e bevande calde, container riscaldati dove possono riposarsi, beni di prima necessità come spazzolini e altro che possono aver lasciato indietro nella fretta di partire. Le organizzazioni distribuiscono anche una SIM con cui si può navigare e telefonare dalla Moldavia, oltre a giochi per bambini e bambine, che qui arrivano in gran quantità, di solito accompagnati dalle madri e dalle nonne.«Visto che i profughi qui sono perlopiù persone vulnerabili vogliamo costruire un recinto intorno al piazzale, con un servizio di guardiania non armata» prosegue Mandelbaum. «Il nostro compito principale è proteggere queste persone, farle sentire al sicuro, quindi per prevenire qualsiasi eventualità meglio delimitare lo spazio».Mettere restrizioni all’accesso serve anche a monitorare e gestire meglio gli aiuti che arrivano dall’esterno, talvolta incontrollati. Mandelbaum ricorda per esempio che un giorno si è presentato al piazzale un ragazzo partito da Parigi con la macchina per portare personalmente un carico di vestiti, che però non era né richiesto né necessario.Valentina Romanenko, profuga ucraina, con sua madre e con le sue due figlie (© European Union 2022, foto di Yon Savin)Anche su questo aspetto le associazioni umanitarie insistono molto. In una crisi è molto facile che certi aiuti arrivino in eccesso, o che altri in teoria necessari non arrivino affatto. Negli anni le associazioni umanitarie hanno sviluppato e perfezionato un sistema definito , secondo cui una singola organizzazione guida e coordina le operazioni, e tutte le altre intorno ricevono istruzioni operando in uno specifico ambito e formando dei gruppi () in modo da non duplicare gli sforzi disperdendo risorse inutilmente.Gli ambiti possono essere vari a seconda delle caratteristiche della crisi: dall’educazione alla costruzione dei campi profughi, passando per la logistica e le telecomunicazioni. Nella crisi ucraina è l’UNHCR a guidare le operazioni, poiché si tratta di una crisi principalmente di rifugiati.Dal punto di vista logistico, le associazioni umanitarie incontrano due principali ostacoli in Ucraina: il primo ovviamente è raggiungere le aree occupate dall’esercito russo, che in queste settimane ha sistematicamente impedito l’accesso degli aiuti umanitari e la formazione di corridoi per i civili. «A Mariupol ci appoggiamo alla Croce rossa internazionale e all’ONU che tentano di negoziare un accesso alla città, purtroppo non riuscendoci» racconta Georgiana Cremene di People in need (PIN), ong che ha sede in Repubblica Ceca. «A Sumy invece siamo riusciti a entrare con due grossi convogli dell’ONU, ma ne servirebbero molti altri, la situazione è critica anche lì».L’altro ostacolo, continua Cremene, è muoversi sui territori che sono stati a lungo occupati dai russi, e che ora sono disseminati di mine e ordigni inesplosi. «Ma gradualmente stiamo riuscendo ad aumentare il flusso di beni alimentari e kit igienici anche lì. In molte altre zone invece riusciamo ad arrivare con relativa facilità, consegniamo regolarmente nelle aree di Kharkiv, Zaporizhzhia e nelle regioni di Donetsk e Luhansk».Finora gli aiuti di PIN sono arrivati via treno, con 12 convogli cargo provenienti dalla Repubblica Ceca. ACTED invece ha un centro logistico in Polonia, da cui distribuisce gli aiuti verso Leopoli e verso punti di raccolta e magazzini in varie città ucraine.Georgiana Cremene di PIN ed Emily Beadle di ACTED (© European Union 2022)Ma il grosso degli sforzi economici non è impiegato nella fornitura di . Lo strumento principale su cui si sta investendo è l’assistenza finanziaria, attraverso un sistema messo a punto con i governi locali, sia in Ucraina che in Moldavia, per mettere a disposizione dei rifugiati una somma di denaro mensile. Per molti motivi questa viene ritenuta la misura più efficace e anche più dignitosa per gli stessi rifugiati, i quali possono decidere senza restrizioni come spendere i soldi che ricevono.L’erogazione del denaro può avvenire in vari modi: in Moldavia ci si può registrare online o presso i centri di accoglienza, dopodiché si riceve una carta con cui si possono prelevare i soldi in tutti gli sportelli della banca nazionale (ma solo in Moldavia). In Ucraina invece la misura è rivolta ai profughi interni, che sono oltre 7 milioni di persone. Le associazioni umanitarie stanno lavorando insieme alle autorità locali per registrarle e fornire loro una somma mensile direttamente sui conti correnti.«L’Ucraina è un paese molto digitalizzato e tecnologicamente avanzato» spiega Yorgos Kapranis, coordinatore degli aiuti umanitari per l’Unione Europea in Ucraina. «A parte le zone più colpite dal conflitto, per esempio Mariupol e Kharkiv, nella maggior parte del paese l’economia continua a girare, i bancomat funzionano. L’assistenza finanziaria è il modo più rapido e meno dispendioso dal punto di vista logistico per aiutare chi ne ha bisogno».Kapranis si trova a Kiev in questo momento, e dice che la scorsa settimana i treni verso la città erano pieni di gente, c’era un’aria di ritorno alla normalità, per quanto possibile.Sia il sistema di assistenza in Ucraina che quello in Moldavia sono finanziati dalle agenzie dell’ONU e dalla Commissione Europea, attraverso il ramo che si occupa degli aiuti umanitari (DG ECHO, acronimo che sta per Direzione generale per la protezione civile e le operazioni di aiuto umanitario europee). In totale l’Unione Europea ha stanziato 143 milioni di euro per fronteggiare la crisi ucraina, : 45 destinati all’Ucraina e 5 alla Moldavia.Un centro a Chișinău dove ci si può registrare per ricevere l’assistenza finanziaria (© European Union 2022, foto di Yon Savin)Sono soldi che servono a fornire assistenza medica, a portare approvvigionamento idrico dove non c’è, a dare sostegno alle donne che hanno subìto abusi e violenze. Ma soprattutto, servono a contribuire all’assistenza finanziaria per i profughi. Per quanto riguarda l’Ucraina, la somma messa a disposizione è di circa 70 euro mensili per persona (2200 grivnie ucraine), sia che siano bambini o adulti; in Moldavia i profughi ricevono invece circa 110 euro per persona (2200 lei moldavi).Le due somme sono state concordate con i governi locali sulla base del costo della vita e dei servizi nei rispettivi paesi, in modo tale da non creare squilibri in particolare in Moldavia, .Questo punto è ripetuto spesso dalle associazioni umanitarie. Quando ci sono crisi umanitarie capita che un primo slancio di solidarietà venga seguito da una fase di stanchezza, durante la quale possono nascere malumori nella popolazione locale. In Moldavia c’è stata una grande disponibilità da parte della comunità locale, la maggior parte dei rifugiati viene ospitata in case private. Ma le associazioni umanitarie temono che questa solidarietà possa mostrare fisiologici segni di cedimento sul lungo periodo, ed è per questo che anche chi ospita rifugiati per più di una settimana viene sostenuto con un aiuto finanziario, equivalente a circa 190 euro una tantum.Olga, profuga ucraina, e suo figlio Mark nella loro stanza al centro di accoglienza Moldexpo (© European Union 2022, foto di Yon Savin)«Una caratteristica molto specifica di questa crisi è il suo legame diretto con lo sviluppo economico e sociale della comunità» dice Francesca Bonelli, responsabile dell’UNHCR per la Moldavia, mentre mostra come si è attrezzato uno dei centri di accoglienza più grandi di Chișinău, Moldexpo, uno spazio fieristico riconvertito. «Le famiglie moldave sono state incredibilmente solidali, hanno aperto le loro case. Però il contesto economico è difficoltoso, la Moldavia è un paese povero. I soldi che diamo alle persone che scappano dall’Ucraina sono anche un modo per sostenere l’economia locale, perché i rifugiati diventano clienti, vanno nei negozi del posto, spendono».Anche Bonelli parla della risposta umanitaria in termini di flessibilità e velocità di adattamento. Racconta che si sta cercando di aumentare la capienza dei centri di accoglienza sparsi per la Moldavia, perché in caso di un attacco a Odessa ci si aspetta l’arrivo di circa 500mila profughi nel giro di poco più di una settimana. «Il piano è di trasportarli il più in fretta possibile, quindi stiamo intensificando gli autobus, ma la rete stradale del paese non è comunque adatta a permettere uno spostamento di così tante persone in poco tempo, non c’è un’autostrada. Quindi stiamo lavorando anche sull’ampliamento delle strutture di accoglienza».Moldexpo è costituito da un padiglione dove i rifugiati possono registrarsi per ricevere la carta con i soldi da spendere, e un altro padiglione ancora più grande, un ex magazzino, in cui sono state ricavate decine di alloggi per chi vuole stabilirsi lì.Tuttavia non sempre i centri di accoglienza moldavi sono ben attrezzati come quello di Moldexpo. A circa un’ora da Chișinău, nella piccola città di Anenii Noi, c’è un centro di accoglienza che prima era un asilo nido e poi ha ospitato uffici, composto da un paio di bassi caseggiati circondati da un giardino incolto. Da circa un mese la struttura ospita rifugiati ucraini: oggi sono circa 30, di cui 13 donne e 7 bambini, ma ci sono solo due docce e la struttura è in attesa di ricevere un frigorifero.Quanto siano attrezzati i centri di accoglienza non dipende tanto dalla posizione, spiega Emily Beadle di ACTED, ma da altri fattori.«Ci sono centri in aree rurali con standard molto migliori di alcuni nei centri urbani, e viceversa. Piuttosto, dipende dall’uso a cui era destinata la struttura prima di essere convertita». Beadle dice che comunque ciascun centro può fare richiesta al governo o direttamente alle associazioni umanitarie per ricevere assistenza o forniture di servizi che mancano, motivo per cui le ong vanno spesso a fare visita ai centri dove non sono fisicamente presenti, in modo da valutare eventuali necessità.Una delle docce del centro di Anenii Noi (© European Union 2022)Il fatto che il centro di Anenii Noi sia più spartano rispetto ad altri ha portato alcuni rifugiati ucraini a fermarsi poco, non più di qualche giorno, per poi spostarsi in altre strutture. Ma anche sotto questo aspetto il comportamento delle persone non è prevedibile e varia moltissimo. Le prime rifugiate che ha ospitato il centro, per esempio, sono Olga e Lyudmyla, due donne settantenni provenienti da Odessa. Si trovano molto bene qui e lo preferiscono al centro di Moldexpo dove sono rimaste per un breve periodo: secondo loro è troppo dispersivo e soprattutto è più lontano dalla loro città.A metà marzo le due donne sono scappate da Odessa insieme – sono amiche di lunga data – perché non ce la facevano più a convivere con il pensiero di poter essere attaccate da un momento all’altro, sentendo il rumore delle esplosioni. Vivevano vicino al mare e anche solo la vista delle navi russe all’orizzonte le impauriva. «Mi ricordo l’estate dello scorso anno che passeggiavamo sul lungomare, al sole» racconta Olga. «Ci dicemmo che la vita era bella e che eravamo fortunate a goderci la pensione in una città meravigliosa come la nostra. Ci manca moltissimo».",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650596418.085086,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Da oggi in Spagna non c’è più l’obbligo della mascherina al chiuso",
        "date_raw": "April 20, 2022",
        "date": "2022-04-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/20/spagna-fine-obbligo-mascherina-chiuso/",
        "subtitle": " Tranne che sui mezzi di trasporto pubblici e in pochi altri casi: in Italia intanto si sta valutando se estenderlo\t",
        "content": "Da oggi, mercoledì 20 aprile, in Spagna non c’è più l’obbligo di indossare la mascherina nei luoghi chiusi, con l’eccezione dei mezzi di trasporto pubblici, degli ospedali, dei centri sanitari e delle residenze per anziani.Ma nonostante la fine dell’obbligo, mercoledì mattina in diverse città della Spagna  molte persone che indossavano ancora le mascherine al chiuso. Secondo un  realizzato dall’agenzia 40dB, circa due spagnoli su tre continueranno comunque a portarle con sé in negozi, centri sportivi, cinema e ristoranti qualora ci fosse il bisogno di indossarle.Inoltre, secondo la  del ministero della Salute, sarà facoltà delle singole aziende stabilire se i propri dipendenti dovranno indossarle o meno sul luogo di lavoro, così come i negozi e le catene della grande distribuzione potranno indicare ai clienti se tenerle oppure no.La decisione del governo spagnolo è simile a quelle già prese in altri paesi, sia in Europa che al di fuori, ed è stata annunciata dal ministero della Salute per via del miglioramento della situazione dei contagi da coronavirus, dovuto soprattutto all’efficace campagna di vaccinazione. In Italia il decreto attualmente in vigore prevede che l’obbligo di indossare la mascherina (sia al chiuso che in alcuni luoghi all’aperto, per esempio negli stadi) : in questi giorni però il governo sta valutando se mantenere l’obbligo o raccomandarne l’utilizzo in alcuni casi, in particolare sui mezzi di trasporto. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650596418.276275,
        "language": "IT",
        "source": "ilPost"
    }
]
