[
    {
        "title": "A Pechino è iniziato un enorme test di massa",
        "date_raw": "April 25, 2022",
        "date": "2022-04-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/25/pechino-chaoyang-test-massa-coronavirus/",
        "subtitle": " Riguarda il distretto più popoloso della città: il governo cinese vuole evitare che si ripeta quanto successo a Shanghai, con l'aumento dei contagi da coronavirus e il lockdown ",
        "content": "Lunedì 25 aprile a Pechino è iniziato un test di massa per il coronavirus che coinvolgerà tutte le persone che abitano e lavorano a Chaoyang, il distretto più popoloso della città, con 3,5 milioni di abitanti (in tutta Pechino abitano circa 21 milioni di persone). La decisione di effettuare il test è stata annunciata solo domenica, dopo che in tre giorni nel distretto erano stati registrati 26 dei 47 casi di contagio di tutta la città. Il test, effettuato con un tampone molecolare, si svolgerà in tre giorni: lunedì, mercoledì e venerdì.L’obiettivo delle autorità cinesi è evitare che si ripeta quanto accaduto Shanghai dove, dopo alcune restrizioni parziali, a fine marzo era stato imposto un rigidissimo lockdown a causa del notevole aumento dei casi di contagio (nella sola Shanghai lunedì sono stati rilevati 19.455 contagi, mentre in tutta Pechino lo stesso giorno sono stati 19).Per ora a Chaoyang non è stato imposto alcun lockdown generalizzato, come fatto in altre città anche dopo pochi casi, in base alla strategia “zero-Covid” applicata da mesi dal governo cinese per contrastare la pandemia. Sono stati imposti dei lockdown isolati solo in alcuni edifici dove erano stati localizzati i casi di contagio: i residenti di questi edifici potranno uscire dall’isolamento se dopo il secondo test di mercoledì risulteranno negativi al virus.Non sono state nemmeno chiuse le scuole e le attività commerciali, ma è stato consigliato a chi può di lavorare da casa e a tutti gli abitanti di limitare le attività in compagnia di altre persone. Il test di massa servirà a capire quanto è diffuso il virus in questo momento e bloccare sul nascere eventuali focolai che potrebbero far degenerare la situazione.Persone in fila per sottoporsi al test, nel distretto di Chaoyang (AP Photo/Andy Wong)Il test è importante anche perché Chaoyang è una zona estremamente rilevante a Pechino dal punto di vista economico, e un lockdown generalizzato potrebbe causare un blocco dell’intera economia cittadina. Oltre a essere il distretto più popoloso, Chaoyang è anche sede delle principali istituzioni finanziarie della città e di diversi quartieri molto frequentati per lo shopping e i ristoranti. Fin dalle prime ore di lunedì mattina si sono formate lunghe code presso i centri di test, e sia nel distretto di Chaoyang che in altre zone di Pechino molte persone hanno affollato supermercati e negozi di alimentari per fare scorte di cibo, nel timore che nei prossimi giorni in città possa essere imposto un lockdown come quello di Shanghai.Alcune persone fanno scorte di cibo in un supermercato del distretto di Chaoyang (AP Photo/Ng Han Guan)Shanghai è tra le città più popolose della Cina, con circa 25 milioni di abitanti, e il lockdown sta causando : moltissime persone da ormai un mese sono impossibilitate a uscire di casa e hanno grandi difficoltà nel procurarsi cibo e altri rifornimenti. Il lockdown, peraltro, era  stato annunciato con scarso preavviso, senza consentire alla popolazione di organizzarsi. Il governo ha disposto l’invio di aiuti, con la consegna di razioni per chi è isolato, ma stando alle informazioni che circolano sui social network le consegne avvengono di rado e le risorse per una città così estesa e con così tanti abitanti sono poche.Sempre a Shanghai molte aziende per non fermare la produzione hanno introdotto un sistema “a bolla”, in cui i lavoratori vivono sul posto di lavoro e vengono testati regolarmente. Il sistema è stato adottato anche nel porto della città, tra i più importanti per il commercio mondiale. Questo però non ha impedito , a causa dalla scarsa disponibilità di camion che devono portare le merci nel porto e che faticano a raggiungere Shanghai a causa delle limitazioni per accedere alla città e alle restrizioni imposte in altre province. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1650906906.5263577,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I porti cinesi ingolfati dai lockdown",
        "date_raw": "April 22, 2022",
        "date": "2022-04-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/22/porto-shanghai-lockdown-container/",
        "subtitle": " Soprattutto a Shanghai centinaia di portacontainer attendono giorni per attraccare, con conseguenze globali sul trasporto delle merci\t",
        "content": "Il  e in altre aree della Cina, il più rigido finora applicato nel paese dall’inizio della pandemia, sta mettendo sempre più in difficoltà il trasporto marittimo delle merci da una delle aree più produttive del mondo. Secondo le ultime stime, nel porto di Shanghai i container contenenti merci da esportare o importare in Cina rimangono fino a due settimane fermi prima di iniziare il loro viaggio verso le destinazioni finali.In media, un container che arriva a Shanghai  una dozzina di giorni prima di essere caricato su un camion e trasportato a destinazione nella Cina continentale. Alla fine di marzo, quando la città aveva avviato le prime limitazioni, i tempi di attesa erano di poco inferiori ai cinque giorni.Il porto di Shanghai continua a essere attivo, anche grazie alla creazione di alcune  che lavorano e vivono nel porto, in modo da ridurre i rischi di contagio con le persone all’esterno. I rallentamenti sono causati soprattutto dalla scarsa disponibilità di camion, che hanno il compito di trasportare i container da e verso il porto a seconda delle spedizioni. I camion disponibili sono pochi e spesso gli autisti faticano a raggiungere Shanghai a causa delle limitazioni per accedere alla città e alle restrizioni imposte in altre province, dove con i lockdown si sta provando a ridurre la quantità di contagi.La mancanza di camion comporta forti rallentamenti nelle attività portuali e di recente ha causato la formazione di lunghe code di navi, che attendono giorni prima di poter attraccare al porto di Shanghai. Le autorità cinesi da qualche settimana smistano il traffico marittimo in altri porti non interessati dalle limitazioni, ma Shanghai è tra le destinazioni e punti di partenza più importanti per le navi mercantili e ha capacità e infrastrutture più avanzate rispetto a quelle di altre aree portuali.Navi mercantili al porto di Shanghai e lungo parte della costa cinese (Marine Traffic)Secondo la società di analisi della logistica Windward,  il 20 per cento delle 9mila navi portacontainer attive nel mondo è attualmente bloccato in attesa di entrare in un porto. Il dato è riferito a tutto il mondo, ma si stima che almeno un terzo di queste navi si trovi lungo le coste della Cina. Il dato è circa il doppio rispetto a quello che si era registrato a febbraio, quando era in corso in molti paesi un’ondata causata dalla variante omicron.Si stima che i lockdown in Cina delle ultime settimane abbiano causato un raddoppio nel numero di navi portacontainer in attesa di poter entrare nei porti cinesi. All’inizio di questa settimana, Windward aveva rilevato 506 navi mercantili in attesa di entrare in uno dei porti cinesi, quasi il doppio rispetto alle 260 che erano state rilevate in attesa lo scorso febbraio, quando le ondate da variante omicron stavano interessando soprattutto i paesi occidentali.Tra fine marzo e inizio aprile, le interruzioni  per lo più il mercato interno della Cina, ma il prolungarsi dei lockdown e la loro estensione in altre zone del paese iniziano ad avere ripercussioni a livello internazionale, considerato il grande volume e la varietà di esportazioni derivanti dalle imprese cinesi. La riduzione dell’attività industriale in numerosi distretti produttivi cinesi potrà avere ulteriori effetti, specialmente in alcuni settori come quello tecnologico, visto che la Cina produce enormi quantità di microchip, batterie e dispositivi elettronici anche per conto di numerose aziende occidentali.Nelle ultime 24 ore la Cina ha  di avere rilevato 18.502 nuovi casi positivi, quasi tutti nella zona di Shanghai dove i lockdown proseguono da quasi un mese. Le autorità locali hanno da poco deciso di effettuare un nuovo giro di test di massa, in modo da identificare le persone contagiate e sottoporle a isolamento in centri dedicati.Nonostante alcune , il governo della Cina ha per ora deciso di mantenere la cosiddetta strategia “zero COVID” per provare a contenere i contagi. Il sistema prevede l’impiego di lockdown molto rigidi nelle aree dove si sviluppano focolai di COVID-19 e test di massa per la popolazione, in modo da identificare il maggior numero possibile di casi anche asintomatici, isolandoli poi dal resto della popolazione. Fino ai primi mesi del 2022, questo approccio aveva consentito alla Cina di contenere enormemente i nuovi contagi, ma si sta mostrando poco adeguato per contrastare la diffusione della variante omicron, molto più contagiosa.A Shanghai, città di oltre 26 milioni di abitanti, la situazione  in diversi quartieri sottoposti ai lockdown, con segnalazioni e richieste di aiuto da parte della popolazione, che fatica a procurarsi cibo e altri generi di conforto. Molti centri di isolamento sono inoltre pieni e non possono offrire un’assistenza adeguata alle numerose persone che vengono obbligate a trascorrervi diversi giorni in attesa di diventare negative al coronavirus. I problemi organizzativi hanno portato a proteste e a un crescente malcontento, con segnalazioni sui social network cinesi spesso censurate dal governo, che continua a sostenere di avere la situazione sotto controllo.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650906906.5776727,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il governo della Florida contro Disney World",
        "date_raw": "April 22, 2022",
        "date": "2022-04-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/22/disney-world-governo-florida/",
        "subtitle": " Il regime fiscale di cui godeva da anni è stato revocato dal Congresso per le critiche di Disney a una legge contro i temi LGBTQIA+ nelle scuole ",
        "content": "Il Congresso della Florida  un provvedimento per revocare il regime fiscale speciale di cui gode il complesso di parchi di divertimento Disney World, che si trova a sud-ovest di Orlando: la decisione è stata largamente vista come una ritorsione per le critiche mosse dall’azienda alla nuova legge statale, che impedisce di affrontare nelle scuole temi legati alla comunità . La legge è stata approvata prima dal Senato della Florida mercoledì e poi dalla Camera giovedì, e venerdì è stata infine firmata dal governatore Ron DeSantis: entrerà in vigore il primo giugno del 2023.La Walt Disney Company è l’azienda privata più influente dello stato e Disney World attira ogni anno decine di milioni di turisti. Negli ultimi mesi la società si era già scontrata con il governo locale, a maggioranza Repubblicana, quando aveva cercato di imporre l’ per i propri dipendenti, un’iniziativa bloccata dal governatore Ron DeSantis. Adesso perderà, per motivazioni politiche e ideologiche, i privilegi che per 55 anni le avevano consentito di gestire in autonomia l’enorme area occupata dal complesso a sud-ovest di Orlando.Lo scontro tra Disney e il governo della Florida era cominciato a inizio marzo, durante le discussioni per la proposta di legge chiamata informalmente “Don’t say gay” (“non dire gay”), che tra le altre cose proibisce di parlare di  nelle scuole primarie fino alla terza elementare e limita le discussioni sui temi legati alla comunità LGBTQIA+ dalla terza elementare in su. Inizialmente Disney non si era esposta contro la legge ma, dopo aver ricevuto numerose critiche e pressioni dai suoi circa 75mila dipendenti in Florida,  e aveva sospeso le donazioni che devolve ogni anno ai politici dello stato, di entrambi gli schieramenti politici.A fine marzo, dopo la firma della legge da parte di DeSantis, Disney aveva diffuso un  in cui diceva che il provvedimento «non avrebbe mai dovuto essere votato» e sosteneva il proprio impegno per «difendere i diritti e la tutela delle persone LGBTQ+ della famiglia Disney», delle comunità in Florida e in tutto il paese. Dal canto loro, i Repubblicani e DeSantis avevano accusato Disney di «essersi approfittata troppo a lungo» dei privilegi concessi dal governo della Florida, di voler «governare lo stato», oltre che di voler portare avanti un programma di ideologia «», una parola che definisce l’atteggiamento di chi è particolarmente attento e impegnato contro le ingiustizie sociali, di genere e di etnia. Per questo, il governo locale aveva minacciato di revocare lo status fiscale speciale di Disney World. I privilegi a cui si fa riferimento sono quelli relativi al Reedy Creek Improvement District, uno tra i moltissimi distretti speciali che esistono in Florida e che possono gestire in maniera autonoma i propri spazi. Il distretto di Reedy Creek fu istituito nel maggio del 1967 per convincere la Walt Disney Company a costruire un parco di divertimento: per oltre cinquant’anni ha garantito a Disney il controllo del territorio, oltre a sconti fiscali e finanziamenti agevolati per lo sviluppo di servizi e infrastrutture che potessero essere usati anche da tutti i residenti e attirare turisti.Nel 1967, quando fu istituito il distretto, nella zona non c’era molto. Oggi il complesso di Disney World si estende su due contee e include sei parchi di divertimento, oltre a centri sportivi e commerciali e a 18 alberghi con 24mila stanze. In base a un  reso disponibile da Disney, nel 2021 l’azienda ha pagato più di 780 milioni di dollari (722 milioni di euro) in tasse statali e locali; secondo le stime di alcuni esperti citati dal , comunque, il regime speciale che verrebbe cancellato con la nuova legge  a Disney di risparmiare milioni di dollari in tasse ogni anno.Per ora non è molto chiaro cosa comporterà concretamente la cancellazione del regime speciale di Reedy Creek (alcuni esponenti Repubblicani  hanno detto che studieranno i dettagli nei prossimi mesi). L’abolizione dei privilegi potrebbe tradursi in tasse più alte per i residenti, che dovrebbero farsi carico almeno in parte dei costi di manutenzione delle strade o di servizi come la polizia locale e la raccolta rifiuti dell’area. Disney potrebbe chiedere di ottenere nuovamente un regime speciale, oppure decidere di ridurre gli investimenti destinati all’espansione del parco. ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650906906.601293,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La macchina degli aiuti umanitari in Moldavia e Ucraina",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/21/aiuti-umanitari-moldavia-ucraina/",
        "subtitle": " Include organizzazioni internazionali e autorità locali, e funziona facendo girare bene gli ingranaggi messi a punto nelle crisi passate\t",
        "content": "La stazione degli autobus di Palanca, città al confine tra Moldavia e Ucraina, si trova in un piazzale circondato da terreni brulli e pianeggianti, su cui soffia spesso un vento fortissimo proveniente dal mare. Circa una settimana dopo l’inizio dell’invasione russa, le organizzazioni umanitarie internazionali e le autorità moldave hanno scelto questo piazzale, a poche centinaia di metri dalla frontiera, come punto di raccolta per gli autobus messi a disposizione delle migliaia di profughi in arrivo dall’Ucraina.La stazione degli autobus a Palanca (© European Union 2022, foto di Yon Savin)Oggi la stazione è più attrezzata rispetto a inizio marzo, ma i lavori per allargarla continuano, ci sono camion, ruspe e mucchi di terra al limitare del piazzale. È un buon punto per guardare come viene gestito l’enorme sforzo umanitario in corso per affrontare la crisi generata dalla guerra in Ucraina, con tutti i problemi organizzativi e logistici che ne conseguono.La risposta delle associazioni si è infatti strutturata giorno dopo giorno, insieme all’aggravarsi della crisi umanitaria, attraverso prassi consolidate dall’esperienza accumulata in altri contesti, per esempio nelle crisi ad Haiti, in Iraq, in Siria e in Yemen. Secondo diverse associazioni umanitarie, la crisi ucraina avrebbe però una sua specificità e sarebbe in continua evoluzione, con flussi di profughi mutevoli, anche a causa dell’imprevedibilità dell’offensiva militare russa. Nelle ultime settimane la risposta umanitaria si è quindi sviluppata per rimanere flessibile.La flessibilità è un concetto citato anche da Chloe Mandelbaum, project manager della ong francese ACTED, che è una delle associazioni presenti in Moldavia insieme a Intersos, l’Alto commissariato per i rifugiati dell’ONU (UNHCR), l’UNICEF, la Croce rossa internazionale, People in need (PIN), l’Organizzazione internazionale per le migrazioni (IOM) e altre ancora. ACTED è incaricata per esempio di organizzare i convogli di autobus che dalla stazione raccolgono i profughi e li portano verso la capitale moldava, Chișinău. Da lì molte persone proseguono il viaggio verso altri paesi, altre si stabiliscono nei centri di accoglienza.Attualmente i profughi arrivati in Moldavia sono quasi 430mila, di cui circa il 70 per cento non si è fermato e si è diretto altrove.Auto in fila per entrare a Palanca (© European Union 2022, foto di Yon Savin)«La cosa che giornalisti e altre organizzazioni ci chiedono più spesso è quanti altri profughi ci aspettiamo» dice Mandelbaum. «Ma noi non siamo in grado di fare previsioni. La maggior parte delle volte devo chiamare gli autobus con un preavviso di quindici minuti, ed è per questo che la capacità deve essere alta, abbiamo mezzi per trasportare fino a duemila persone in un giorno».I profughi che arrivano alla stazione di Palanca dalla frontiera vicina trovano un punto ristoro che distribuisce pasti e bevande calde, container riscaldati dove possono riposarsi, beni di prima necessità come spazzolini e altro che possono aver lasciato indietro nella fretta di partire. Le organizzazioni distribuiscono anche una SIM con cui si può navigare e telefonare dalla Moldavia, oltre a giochi per bambini e bambine, che qui arrivano in gran quantità, di solito accompagnati dalle madri e dalle nonne.«Visto che i profughi qui sono perlopiù persone vulnerabili vogliamo costruire un recinto intorno al piazzale, con un servizio di guardiania non armata» prosegue Mandelbaum. «Il nostro compito principale è proteggere queste persone, farle sentire al sicuro, quindi per prevenire qualsiasi eventualità meglio delimitare lo spazio».Mettere restrizioni all’accesso serve anche a monitorare e gestire meglio gli aiuti che arrivano dall’esterno, talvolta incontrollati. Mandelbaum ricorda per esempio che un giorno si è presentato al piazzale un ragazzo partito da Parigi con la macchina per portare personalmente un carico di vestiti, che però non era né richiesto né necessario.Valentina Romanenko, profuga ucraina, con sua madre e con le sue due figlie (© European Union 2022, foto di Yon Savin)Anche su questo aspetto le associazioni umanitarie insistono molto. In una crisi è molto facile che certi aiuti arrivino in eccesso, o che altri in teoria necessari non arrivino affatto. Negli anni le associazioni umanitarie hanno sviluppato e perfezionato un sistema definito , secondo cui una singola organizzazione guida e coordina le operazioni, e tutte le altre intorno ricevono istruzioni operando in uno specifico ambito e formando dei gruppi () in modo da non duplicare gli sforzi disperdendo risorse inutilmente.Gli ambiti possono essere vari a seconda delle caratteristiche della crisi: dall’educazione alla costruzione dei campi profughi, passando per la logistica e le telecomunicazioni. Nella crisi ucraina è l’UNHCR a guidare le operazioni, poiché si tratta di una crisi principalmente di rifugiati.Dal punto di vista logistico, le associazioni umanitarie incontrano due principali ostacoli in Ucraina: il primo ovviamente è raggiungere le aree occupate dall’esercito russo, che in queste settimane ha sistematicamente impedito l’accesso degli aiuti umanitari e la formazione di corridoi per i civili. «A Mariupol ci appoggiamo alla Croce rossa internazionale e all’ONU che tentano di negoziare un accesso alla città, purtroppo non riuscendoci» racconta Georgiana Cremene di People in need (PIN), ong che ha sede in Repubblica Ceca. «A Sumy invece siamo riusciti a entrare con due grossi convogli dell’ONU, ma ne servirebbero molti altri, la situazione è critica anche lì».L’altro ostacolo, continua Cremene, è muoversi sui territori che sono stati a lungo occupati dai russi, e che ora sono disseminati di mine e ordigni inesplosi. «Ma gradualmente stiamo riuscendo ad aumentare il flusso di beni alimentari e kit igienici anche lì. In molte altre zone invece riusciamo ad arrivare con relativa facilità, consegniamo regolarmente nelle aree di Kharkiv, Zaporizhzhia e nelle regioni di Donetsk e Luhansk».Finora gli aiuti di PIN sono arrivati via treno, con 12 convogli cargo provenienti dalla Repubblica Ceca. ACTED invece ha un centro logistico in Polonia, da cui distribuisce gli aiuti verso Leopoli e verso punti di raccolta e magazzini in varie città ucraine.Georgiana Cremene di PIN ed Emily Beadle di ACTED (© European Union 2022)Ma il grosso degli sforzi economici non è impiegato nella fornitura di . Lo strumento principale su cui si sta investendo è l’assistenza finanziaria, attraverso un sistema messo a punto con i governi locali, sia in Ucraina che in Moldavia, per mettere a disposizione dei rifugiati una somma di denaro mensile. Per molti motivi questa viene ritenuta la misura più efficace e anche più dignitosa per gli stessi rifugiati, i quali possono decidere senza restrizioni come spendere i soldi che ricevono.L’erogazione del denaro può avvenire in vari modi: in Moldavia ci si può registrare online o presso i centri di accoglienza, dopodiché si riceve una carta con cui si possono prelevare i soldi in tutti gli sportelli della banca nazionale (ma solo in Moldavia). In Ucraina invece la misura è rivolta ai profughi interni, che sono oltre 7 milioni di persone. Le associazioni umanitarie stanno lavorando insieme alle autorità locali per registrarle e fornire loro una somma mensile direttamente sui conti correnti.«L’Ucraina è un paese molto digitalizzato e tecnologicamente avanzato» spiega Yorgos Kapranis, coordinatore degli aiuti umanitari per l’Unione Europea in Ucraina. «A parte le zone più colpite dal conflitto, per esempio Mariupol e Kharkiv, nella maggior parte del paese l’economia continua a girare, i bancomat funzionano. L’assistenza finanziaria è il modo più rapido e meno dispendioso dal punto di vista logistico per aiutare chi ne ha bisogno».Kapranis si trova a Kiev in questo momento, e dice che la scorsa settimana i treni verso la città erano pieni di gente, c’era un’aria di ritorno alla normalità, per quanto possibile.Sia il sistema di assistenza in Ucraina che quello in Moldavia sono finanziati dalle agenzie dell’ONU e dalla Commissione Europea, attraverso il ramo che si occupa degli aiuti umanitari (DG ECHO, acronimo che sta per Direzione generale per la protezione civile e le operazioni di aiuto umanitario europee). In totale l’Unione Europea ha stanziato 143 milioni di euro per fronteggiare la crisi ucraina, : 45 destinati all’Ucraina e 5 alla Moldavia.Un centro a Chișinău dove ci si può registrare per ricevere l’assistenza finanziaria (© European Union 2022, foto di Yon Savin)Sono soldi che servono a fornire assistenza medica, a portare approvvigionamento idrico dove non c’è, a dare sostegno alle donne che hanno subìto abusi e violenze. Ma soprattutto, servono a contribuire all’assistenza finanziaria per i profughi. Per quanto riguarda l’Ucraina, la somma messa a disposizione è di circa 70 euro mensili per persona (2200 grivnie ucraine), sia che siano bambini o adulti; in Moldavia i profughi ricevono invece circa 110 euro per persona (2200 lei moldavi).Le due somme sono state concordate con i governi locali sulla base del costo della vita e dei servizi nei rispettivi paesi, in modo tale da non creare squilibri in particolare in Moldavia, .Questo punto è ripetuto spesso dalle associazioni umanitarie. Quando ci sono crisi umanitarie capita che un primo slancio di solidarietà venga seguito da una fase di stanchezza, durante la quale possono nascere malumori nella popolazione locale. In Moldavia c’è stata una grande disponibilità da parte della comunità locale, la maggior parte dei rifugiati viene ospitata in case private. Ma le associazioni umanitarie temono che questa solidarietà possa mostrare fisiologici segni di cedimento sul lungo periodo, ed è per questo che anche chi ospita rifugiati per più di una settimana viene sostenuto con un aiuto finanziario, equivalente a circa 190 euro una tantum.Olga, profuga ucraina, e suo figlio Mark nella loro stanza al centro di accoglienza Moldexpo (© European Union 2022, foto di Yon Savin)«Una caratteristica molto specifica di questa crisi è il suo legame diretto con lo sviluppo economico e sociale della comunità» dice Francesca Bonelli, responsabile dell’UNHCR per la Moldavia, mentre mostra come si è attrezzato uno dei centri di accoglienza più grandi di Chișinău, Moldexpo, uno spazio fieristico riconvertito. «Le famiglie moldave sono state incredibilmente solidali, hanno aperto le loro case. Però il contesto economico è difficoltoso, la Moldavia è un paese povero. I soldi che diamo alle persone che scappano dall’Ucraina sono anche un modo per sostenere l’economia locale, perché i rifugiati diventano clienti, vanno nei negozi del posto, spendono».Anche Bonelli parla della risposta umanitaria in termini di flessibilità e velocità di adattamento. Racconta che si sta cercando di aumentare la capienza dei centri di accoglienza sparsi per la Moldavia, perché in caso di un attacco a Odessa ci si aspetta l’arrivo di circa 500mila profughi nel giro di poco più di una settimana. «Il piano è di trasportarli il più in fretta possibile, quindi stiamo intensificando gli autobus, ma la rete stradale del paese non è comunque adatta a permettere uno spostamento di così tante persone in poco tempo, non c’è un’autostrada. Quindi stiamo lavorando anche sull’ampliamento delle strutture di accoglienza».Moldexpo è costituito da un padiglione dove i rifugiati possono registrarsi per ricevere la carta con i soldi da spendere, e un altro padiglione ancora più grande, un ex magazzino, in cui sono state ricavate decine di alloggi per chi vuole stabilirsi lì.Tuttavia non sempre i centri di accoglienza moldavi sono ben attrezzati come quello di Moldexpo. A circa un’ora da Chișinău, nella piccola città di Anenii Noi, c’è un centro di accoglienza che prima era un asilo nido e poi ha ospitato uffici, composto da un paio di bassi caseggiati circondati da un giardino incolto. Da circa un mese la struttura ospita rifugiati ucraini: oggi sono circa 30, di cui 13 donne e 7 bambini, ma ci sono solo due docce e la struttura è in attesa di ricevere un frigorifero.Quanto siano attrezzati i centri di accoglienza non dipende tanto dalla posizione, spiega Emily Beadle di ACTED, ma da altri fattori.«Ci sono centri in aree rurali con standard molto migliori di alcuni nei centri urbani, e viceversa. Piuttosto, dipende dall’uso a cui era destinata la struttura prima di essere convertita». Beadle dice che comunque ciascun centro può fare richiesta al governo o direttamente alle associazioni umanitarie per ricevere assistenza o forniture di servizi che mancano, motivo per cui le ong vanno spesso a fare visita ai centri dove non sono fisicamente presenti, in modo da valutare eventuali necessità.Una delle docce del centro di Anenii Noi (© European Union 2022)Il fatto che il centro di Anenii Noi sia più spartano rispetto ad altri ha portato alcuni rifugiati ucraini a fermarsi poco, non più di qualche giorno, per poi spostarsi in altre strutture. Ma anche sotto questo aspetto il comportamento delle persone non è prevedibile e varia moltissimo. Le prime rifugiate che ha ospitato il centro, per esempio, sono Olga e Lyudmyla, due donne settantenni provenienti da Odessa. Si trovano molto bene qui e lo preferiscono al centro di Moldexpo dove sono rimaste per un breve periodo: secondo loro è troppo dispersivo e soprattutto è più lontano dalla loro città.A metà marzo le due donne sono scappate da Odessa insieme – sono amiche di lunga data – perché non ce la facevano più a convivere con il pensiero di poter essere attaccate da un momento all’altro, sentendo il rumore delle esplosioni. Vivevano vicino al mare e anche solo la vista delle navi russe all’orizzonte le impauriva. «Mi ricordo l’estate dello scorso anno che passeggiavamo sul lungomare, al sole» racconta Olga. «Ci dicemmo che la vita era bella e che eravamo fortunate a goderci la pensione in una città meravigliosa come la nostra. Ci manca moltissimo».",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1650906907.0013165,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "È morto a 90 anni Mwai Kibaki, presidente del Kenya tra il 2002 e il 2013",
        "date_raw": "April 22, 2022",
        "date": "2022-04-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/22/mwai-kibaki-ex-presidente-kenya-morto/",
        "subtitle": " ",
        "content": "È morto a 90 anni Mwai Kibaki, presidente del Kenya in carica tra il 2002 e il 2013. Kibaki fu il primo presidente di orientamento progressista a essere eletto dopo 40 anni di governo dell’Unione Nazionale Africana del Kenya, il partito conservatore che aveva condotto il paese all’indipendenza dal Regno Unito nel 1963. Si fece apprezzare soprattutto per l’impegno nella lotta alla corruzione e la crescita economica del paese, nonché per aver firmato una nuova Costituzione, scritta nel 2010. La sua morte è stata annunciata dall’attuale presidente Uhuru Kenyatta, che ha proclamato un periodo di lutto nazionale fino al momento dei suoi funerali.Durante il suo mandato Kibaki fu comunque accusato di non essere in grado di combattere la grande corruzione all’interno del suo governo. La sua rielezione nel 2007 fu seguita da una serie di accuse reciproche di brogli con il rivale Raila Odinga, che scatenarono tumulti e proteste violente in cui morirono più di 1.300 persone. La situazione si distese quando Kibaki firmò un accordo per la condivisione del potere con Odinga, che venne nominato primo ministro, carica fino a quel momento inesistente e istituita in quell’occasione. ",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650906907.0158298,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno 33 persone sono state uccise in un attentato in una moschea di Kunduz, nel nord dell’Afghanistan",
        "date_raw": "April 22, 2022",
        "date": "2022-04-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/22/attentato-kunduz-afghanistan/",
        "subtitle": " ",
        "content": "Venerdì pomeriggio  all’interno di una moschea sciita nella città di Kunduz, nel nord dell’Afghanistan: sono state uccise almeno 33 persone e circa 40 sono state ferite. Una bomba è esplosa mentre nella moschea era in corso la preghiera rituale del venerdì. Non è stato rivendicato ma si sospetta che possa essere opera del (o ISKP, o Provincia del Khorasan dello Stato Islamico). un gruppo affiliato all’ISIS, organizzazione terrorista sunnita.Negli scorsi giorni c’erano stati diversi attentati contro le comunità sciite dell’Afghanistan. Gli ultimi  ed. erano stati rivendicati dall’ISIS-K: un’esplosione in una moschea di Mazar-i-Sharif aveva ucciso 12 persone, e un’altra esplosione avvenuta proprio a Kunduz, vicino a una stazione di polizia, aveva ucciso quattro persone.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650906907.024023,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le nuove regole europee contro la diffusione di contenuti illegali online",
        "date_raw": "April 23, 2022",
        "date": "2022-04-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/23/unione-europea-accordo-dsa/",
        "subtitle": " Sono incluse nel Digital Services Act, un disegno di legge su cui l'Unione Europea ha trovato un accordo dopo lunghe discussioni\t",
        "content": "Nella notte tra venerdì e sabato le istituzioni politiche dell’Unione Europea hanno trovato un accordo sul Digital Services Act (DSA), un disegno di legge per dare più responsabilità alle grandi aziende tecnologiche sui contenuti che ospitano. In particolare il DSA prevede misure contro la disinformazione e i contenuti illegali o che potrebbero risultare nocivi. La presidente della Commissione Europea, Ursula von der Leyen, lo ha definito un accordo “storico” e ha detto che ora «nell’Unione Europea quello che è illegale offline sarà effettivamente illegale anche online».Today’s agreement on  is historic. Our new rules will protect users online, ensure freedom of expression and opportunities for businesses. What is illegal offline will effectively be illegal online in the EU. A strong signal for people, business & countries worldwide.— Ursula von der Leyen (@vonderleyen) L’accordo sul DSA è stato raggiunto dopo ore di negoziati tra Consiglio Europeo, Commissione Europea e Parlamento Europeo e  già da diversi mesi. Nello specifico il DSA aggiorna una direttiva sull’e-commerce di circa vent’anni fa e, sebbene riguardi tutte le aziende attive online, si concentra soprattutto sulle piattaforme con oltre 45 milioni di utenti attivi nell’Unione Europea: di fatto le cosiddette “Big Tech”, come Google, Apple o Facebook, ma anche TikTok e Twitter (in tutto circa venti società).Il DSA – che si aggiunge al già approvato Digital Markets Act (DMA), che  su certe pratiche anticompetitive –  che queste aziende siano più trasparenti sui loro dati e algoritmi, oltre che sulle loro attività e più attente nel moderare, filtrare, bloccare o rimuovere contenuti nocivi o pericolosi. Il regolamento prevede tempi rapidi per la rimozione di contenuti e l’obbligo per le aziende di sospendere gli utenti che abbiano violato più volte determinate leggi. Per quanto riguarda i siti di e-commerce, il DSA chiede che verifichino, prima di mettere in vendita i prodotti, l’identità di chi li vende.Per verificarne le attività delle aziende, il DSA  controlli annuali delle aziende e, nel caso di infrazioni ripetute, sanzioni che possono arrivare fino a un massimo del 6 per cento del fatturato annuo.A livello europeo, di Digital Services Act si era iniziato a discutere nel dettaglio già nel 2020 e il  era stato presentato alla fine di quell’anno dal commissario al Mercato Interno e ai Servizi Thierry Breton, ex scrittore di fantascienza, ex amministratore delegato di France Télécom ed ex ministro francese dell’Economia nel governo di centrodestra di Jacques Chirac.Fin dalla sua nomina a commissario, avvenuta nel dicembre del 2019, Breton aveva sostenuto che i social network dovessero abituarsi a un intervento più diretto degli stati e delle istituzioni europee nelle loro pratiche commerciali ed editoriali, e quindi  e  una serie di paletti che rispecchino i «valori» europei.Yes, we have a deal!With the , the time of big online platforms behaving like they are “too big to care” is coming to an end.A major milestone for 🇪🇺citizens.Congratulations to the European Parliament & Council and thank you to the great EU team working countless hours! — Thierry Breton (@ThierryBreton) Il DSA,  in un comunicato la Commissione Europea, «stabilisce un nuovo standard, che non ha precedenti» e «contribuirà a ribilanciare diritti e responsabilità degli utenti e degli intermediari online, incluse le piattaforme più grandi».Dopo l’accordo raggiunto tra Consiglio Europeo e Parlamento Europeo, il DSA dovrà ora essere formalmente approvato da entrambi. La Commissione Europea spiega inoltre che «una volta approvato, il DSA sarà direttamente applicabile in tutta Europa».",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650906907.0407984,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stato un terremoto di magnitudo 6.0 in Bosnia-Erzegovina, sentito anche in molte zone d’Italia",
        "date_raw": "April 22, 2022",
        "date": "2022-04-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/22/terremoto-bosnia-erzegovina/",
        "subtitle": " ",
        "content": "Venerdì sera verso le 23 c’è stato un terremoto di magnitudo 6.0 in Bosnia-Erzegovina, che è stato sentito distintamente in molte zone d’Italia, in particolare nelle regioni adriatiche, sia a Nord che a Sud. Secondo l’Istituto Nazionale di Geofisica e Vulcanologia (INGV), l’epicentro del terremoto è stato a 20 km dalla città di Stolac, nel sud del paese. Al momento non ci sono notizie di danni o feriti.[DATI ]  ML 6.0 ore 23:07 IT del 22-04-2022, Bosnia and Herz. [Land] Prof=10Km  — INGVterremoti (@INGVterremoti) ",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650906907.0486465,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Israele ha deciso di chiudere il suo confine con Gaza, dopo gli attacchi degli ultimi giorni",
        "date_raw": "April 23, 2022",
        "date": "2022-04-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/23/israele-gaza-attraversamento-chiuso/",
        "subtitle": " ",
        "content": "Dopo che negli ultimi giorni , con lanci di razzi da parte di gruppi armati palestinesi e bombardamenti dell’esercito israeliano, Israele  di chiudere il valico di Erez, l’attraversamento che collega Gaza a Israele e permette a migliaia di pendolari palestinesi di andare al lavoro.   che l’esercito israeliano ha fatto sapere che l’attraversamento non sarà riaperto nemmeno domani, quando in Israele ricomincerà la settimana lavorativa.Quella in corso in questi giorni tra Israele e Gaza è stata definita «» dai tempi della guerra combattuta dalle due parti nel maggio del 2021. In Israele e nei territori palestinesi la tensione è molto alta da giorni a causa di una nuova serie di attacchi terroristici compiuti da palestinesi e dalla concomitanza della Pasqua ebraica col Ramadan, il mese sacro per i musulmani, cioè periodi in cui spesso emergono rivendicazioni territoriali e identitarie. ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650906907.06381,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Uno sciopero ha causato molti problemi e voli cancellati all’aeroporto di Amsterdam-Schiphol",
        "date_raw": "April 23, 2022",
        "date": "2022-04-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/23/aeroporto-di-amsterdam-schiphol-problemi-sciopero/",
        "subtitle": " ",
        "content": "Nella giornata di sabato all’aeroporto di Amsterdam-Schiphol, nei Paesi Bassi, ci sono stati molti problemi per i viaggiatori, dovuti a un grande sciopero del personale di terra della compagnia di volo KLM, che  migliori condizioni di lavoro e stipendi più alti. Lo sciopero, organizzato nel finesettimana che precede il Giorno del Re, una festa molto sentita nei Paesi Bassi, ha portato alla cancellazione di molti voli in quello che è il terzo aeroporto europeo per numero di passeggeri, dopo Charles de Gaulle a Parigi e Heathrow a Londra.Due to unforeseen industrial actions  in the morning hours of Saturday, 23 April 2022 operations are severely disrupted. KLM is doing everything to help customers in reaching their destination. More about the situation in our statement— KLM (@KLM) ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1650906907.0706618,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Guida al ballottaggio delle elezioni presidenziali francesi",
        "date_raw": "April 24, 2022",
        "date": "2022-04-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/24/ballottaggio-elezioni-francia-macron-le-pen/",
        "subtitle": " Si vota domenica, i due candidati sono Emmanuel Macron e Marine Le Pen, come nel 2017, ma l'esito è più incerto di cinque anni fa\t",
        "content": "Domenica si vota per il secondo turno delle presidenziali francesi. Al ballottaggio sono arrivati Emmanuel Macron e Marine Le Pen, proprio come l’ultima volta, nel 2017. In alcuni dipartimenti e comunità d’oltremare la votazione sarà anticipata di un giorno, dunque il 23 aprile, per tener conto della differenza di fuso orario. I risultati provvisori saranno comunicati in serata, a partire dalle 20 quando chiuderà l’ultimo seggio e lo spoglio dovrebbe procedere piuttosto velocemente, come di solito avviene al secondo turno.L’insediamento del nuovo presidente dovrà poi avvenire entro e non oltre l’ultimo giorno del mandato del presidente uscente, ovvero il 13 maggio.\nAl ballottaggio del 2017 Macron prese il doppio dei voti di Le Pen, mentre oggi, stando ai sondaggi, lo scarto fra i due è decisamente più ridotto. Ce ne sono alcuni che dicono che sono solo otto i punti che separano la candidata dell’estrema destra dal presidente uscente, mentre altri danno a Macron un margine un po’ più ampio.L’inchiesta commissionata e  da  il 20 aprile – dunque prima del  tra Macron e Le Pen che è finito a favore del primo – ha coinvolto più di 12 mila persone, un campione piuttosto ampio, e il margine di errore risulta molto piccolo, pari a circa l’1,1 per cento. Macron è stato dato al 56% contro il 44 di Le Pen, e gli intervistati erano molto sicuri del voto a suo favore: 93% contro l’89 di quelli intenzionati a votare Marine Le Pen. Tuttavia, precisa , è necessario fare attenzione perché per il presidente uscente, dai dati, emergono diverse difficoltà.L’estrema destra, innanzitutto, non è mai stata così forte: i suoi tre candidati (Marine Le Pen, Éric Zemmour e Nicolas Dupont-Aignan) hanno raccolto oltre il 32 per cento dei voti al primo turno e Le Pen non è mai risultata così in alto a pochi giorni dal voto. Il risultato al primo turno di Le Pen – che ha guadagnato due punti rispetto al 2017 – appare ancor più notevole perché, per la prima volta, ha avuto una concorrenza all’interno del proprio spazio politico. Nonostante le sue tre candidature, l’estrema destra è dunque nettamente avanzata.Il secondo rischio, per il presidente uscente, è di venire rieletto «per mancanza di qualcosa di meglio», e di vincere in gran parte perché gli elettori e le elettrici si stanno mobilitando contro Le Pen, ma senza aderire con convinzione al suo progetto.I dati favorevoli a Macron possono insomma nascondere o mancanza di entusiasmo o rassegnazione. Quando alle persone intervistate è stato chiesto quali siano le motivazioni del loro voto, il 36% degli elettori di Macron ha detto di voler scegliere il presidente uscente «perché ha fiducia in lui», il 25 perché Macron è «il più vicino alle proprie idee», e il 39 per «sbarrare la strada all’altra candidata». La motivazione principale è quindi quella di bloccare Marine Le Pen.Un meccanismo simile, dicono le previsioni, si verificherà anche a favore della candidata di estrema destra, con la differenza però che nel suo caso la motivazione che ha la percentuale più alta è propositiva e non oppositiva.La terza fragilità per il favorito delle elezioni è quella di sembrare slegato da alcune preoccupazioni dei francesi. Emmanuel Macron è percepito come meno in grado di comprendere i problemi delle persone (25% contro il 46 di Marine Le Pen) e appare come meno desideroso di cambiare le cose rispetto alla candidata di estrema destra (41% contro il 63).Macron compensa invece queste debolezze con una posizione presidenziale molto più forte (64% contro il 39 di Le Pen). Il 62% lo ritiene in grado di affrontare una crisi grave (contro il 34 della candidata di Rassemblement National) e il 61% lo ritiene in grado di dare una buona immagine della Francia all’estero (26 per la candidata RN).In tutto questo, l’astensione si preannuncia significativa. Il 79% delle persone intervistate si dice interessato alla campagna, 6 punti in meno rispetto alle ricerche sul secondo turno di cinque anni fa. E il 24% dice infine di non volere la vittoria di nessuno dei due candidati finiti al ballottaggio.Vari candidati e candidate hanno dato indicazioni esplicite di votare Macron al ballottaggio. Tra loro: Valerie Pécresse, del partito di centrodestra Les Républicains (4,78% al primo turno), Yannick Jadot, il candidato ecologista (4,63%), il comunista Fabien Roussel (2,28), e la socialista Anne Hidalgo, sindaca di Parigi (1,75).Si tratta però di un bacino di voti piuttosto piccolo e poco solido: il crollo dei partiti storici della politica francese priva infatti Macron di un trasferimento quasi automatico di voti. Marine Le Pen, a differenza di Macron, ha invece una riserva di voti assicurata: quelli di Éric Zemmour, il candidato di estrema destra che ha ottenuto il 7,05% e quelli di Nicolas Dupont-Aignan (2,06% al primo turno).La vera , per Macron, saranno i sostenitori e le sostenitrici di Jean-Luc Mélenchon, che negli ultimi cinque anni si sono mobilitati con molta forza contro la politica economica, sociale o sanitaria del presidente uscente e la cui parte giovanile ha preso parola anche tra il primo e il secondo turno con proteste e occupazioni di scuole e università. L’area politica dell’estrema sinistra vale oggi il 21,95%, ed è dunque di fatto diventata l’arbitro del confronto tra Le Pen e Macron.Secondo la  Ipsos del 19 aprile, solo il 39% dei sostenitori di Jean-Luc Mélenchon voterà Macron: il 16% dice che voterà Le Pen mentre il 45 ha detto di volersi astenere.La logica conseguenza di questa situazione è che l’astensione si preannuncia significativa. Le persone che si dichiarano “certe” e “quasi certe” di andare a votare sono il 79%, ovvero 5 punti in meno rispetto al 2017.\nTra il primo turno e il secondo turno, il presidente ha di fatto avviato la propria campagna elettorale a cui, fino a quel momento,  per impegni presidenziali. Ha moltiplicato gli incontri e i viaggi anche in zone a lui non favorevoli, in particolare dove Le Pen va più forte o dove va molto forte l’estrema sinistra.Se nel 2017 Macron si era presentato da indipendente e aveva evitato qualsiasi definizione (diceva di non essere «né di destra né di sinistra») mettendo in crisi, soprattutto, parte della sinistra moderata di cui aveva raccolto i voti, una volta diventato presidente si è spostato decisamente a destra assorbendo già gran parte della fiducia di chi, fino a quel momento, aveva fatto riferimento a quell’area politica.I voti che gli serviranno ora per vincere sono dunque in gran parte a sinistra ed è proprio agli elettori e alle elettrici di sinistra e ambientalisti che Macron si è rivolto in queste ultime due settimane. Durante il suo discorso tenuto a Marsiglia il 16 aprile, ha parlato ad esempio di «progettazione ecologica» e anche «di un avvenire in comune», riprendendo direttamente le espressioni usate da Jean-Luc Mélenchon. Ha fatto qualche passo indietro sulla riforma delle pensioni inizialmente proposta, uno dei grandi temi cari alla destra presenti nel suo programma, ha cambiato posizione sugli stipendi degli insegnanti (estendendo a tutti un potenziale aumento dello stipendio), e ha  sui punti di accordo con Mélenchon e Jadot in tema di ecologia.L’altra sua strategia è stata quella di riportare Marine Le Pen (molto attenta, invece, a dare di sé un’immagine di equilibrio e credibilità) nel suo campo politico, quello dell’estrema destra, ribadendo che la radicalità del suo programma non si è affatto modificata, a dispetto delle apparenze. Macron ha chiamato a raccolta tutte le persone preoccupate dalla minaccia nazionalista rappresentata dalla sua avversaria, presentando al contempo se stesso come l’unico baluardo contro questo pericolo.La stessa strategia, ma al contrario, è stata usata da Le Pen, che dopo aver lavorato per una propria normalizzazione e dopo essere uscita di fatto sconfitta dal confronto in tv con Macron, negli ultimi giorni .Nel suo ultimo comizio di giovedì 21 aprile ad Arras, nel dipartimento di Pas-de-Calais, dopo aver elencato i «fallimenti» del mandato di Macron e i suoi risultati «catastrofici» sul fronte economico, Le Pen ha concentrato l’intervento sulla personalità del presidente uscente attaccandolo senza riserve con molta aggressività e riportando al centro del suo discorso questioni su cui non aveva affatto insistito durante la campagna elettorale: l’immigrazione e la difesa dell’identità francese.\nIn Francia il presidente della Repubblica ha molti poteri, ma per sfruttarli appieno ha bisogno di una maggioranza all’Assemblea Nazionale, il parlamento. Il presidente, infatti, nomina il primo ministro, e su suo suggerimento i ministri: per questo le elezioni legislative che si terranno su doppio turno il 12 e il 19 giugno saranno particolarmente delicate, e importanti per chi vincerà.In passato è accaduto diverse volte che il presidente della Repubblica e il capo del governo appartenessero a partiti diversi (la cosiddetta “cohabitation”). L’ultima è stata tra il 1997 e il 2002, quando il presidente era Jacques Chirac, leader del centrodestra, e il primo ministro era Lionel Jospin, capo del Partito Socialista. In questa situazione i poteri del presidente della Repubblica sono molto limitati, al punto, sostengono alcuni esperti, da rendere la Francia una repubblica parlamentare di fatto.La vittoria presidenziale è quindi un passo necessario per Emmanuel Macron e Marine Le Pen, ma tutt’altro che sufficiente. Quasi tutte le misure promesse dai due candidati potranno infatti essere attuate solo se chi diventerà presidente otterrà anche la maggioranza in Assemblea Nazionale alle elezioni legislative.In questi ultimi giorni Mélenchon ha  la propria campagna elettorale chiedendo ai francesi di “eleggerlo” primo ministro votando la coalizione di cui è leader: «Le elezioni legislative del prossimo giugno sono come un terzo turno», ha detto puntando tutto su un futuro di coabitazione. La sua strategia è «convincere gli astensionisti», chi non vorrebbe né Macron né Le Pen, e le varie forze della sinistra che alle presidenziali si sono presentate separate a  intorno a un programma comune. Le trattative sono già in corso.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650906907.0797317,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Marine Le Pen è tornata",
        "date_raw": "April 22, 2022",
        "date": "2022-04-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/22/marine-le-pen-e-tornata/",
        "subtitle": " In un comizio molto raccontato, la candidata di estrema destra ha ripreso temi e toni del passato, più radicali, e ha attaccato con violenza il presidente Emmanuel Macron\t",
        "content": "Giovedì 21 aprile, ventiquattro ore dopo aver partecipato al  contro Emmanuel Macron, Marine Le Pen ha tenuto il suo ultimo comizio ed è sembrato a molti di essere tornati alla campagna elettorale del 2017. Dopo aver scelto di dare di sé un’immagine solida, credibile e presidenziale, il discorso della candidata dell’estrema destra ha ritrovato toni e atteggiamenti di un tempo. I giornali francesi hanno definito il suo intervento come violento, populista, aggressivo, a tratti minaccioso e vendicativo. Le Pen ha attaccato senza riserve il presidente uscente, di cui ha denunciato il «disprezzo» e «l’arroganza», presentandosi allo stesso tempo come la candidata del «rispetto del popolo francese».All’interno del grande centro congressi di Arras, una città di 40 mila abitanti nel dipartimento di Pas-de-Calais, a nord, erano state allineate centinaia di sedie rosse in file da venticinque. Su ciascuna era stata posizionata una bandiera tricolore. Le casse trasmettevano vecchi successi degli anni Ottanta e circa 3 mila persone erano in attesa dell’ultimo incontro elettorale di Marine Le Pen prima del ballottaggio di domenica 24 aprile, e del primo davanti a sostenitori e sostenitrici dopo il confronto in tv con Emmanuel Macron. Erano le 18.50 quando la candidata dell’estrema destra è arrivata. È partita una musica trionfale, dal fondo Le Pen ha percorso tutta la sala verso la prima fila facendosi spazio tra la folla. Ha abbracciato persone, ha posato per i selfie, è salita sul palco, e ha iniziato a parlare con voce rabbiosa,  .Dopo aver elencato i «fallimenti» del mandato di Macron e i suoi risultati «catastrofici» sul fronte economico, Le Pen ha concentrato il suo intervento sulla personalità del presidente uscente: «Ieri si è tenuto un importante incontro di questa campagna presidenziale (il confronto in tv, ). Voglio tornare sull’atteggiamento mostrato da questo presidente-candidato: disinvolto, condiscendente, di un’arroganza senza limiti. Un presidente non dovrebbe comportarsi così. Ma siamo davvero sorpresi?», ha esordito Le Pen. «Il suo disprezzo» ha proseguito «è quello con cui ha trattato i francesi per cinque anni. Non è degno della carica presidenziale. Ne ho abbastanza come voi di questa permanente mancanza di rispetto. Sarò la candidata del rispetto per i francesi».Le Pen ha impostato tutto il suo discorso contrapponendo la descrizione di un uomo arrogante che appartiene all’élite alla donna del popolo trattata con disprezzo, identificando se stessa, come da migliore tradizione populista, con il popolo stesso. Ha accusato Macron di auto-rappresentarsi come «il detentore di una verità rivelata» che nessuno può «contestare senza essere deriso».Le Pen, dopo aver concentrato la sua campagna elettorale sulla questione del potere di acquisto dei francesi, è tornata a parlare dei suoi temi preferiti: «Possiamo affidare altri cinque anni a un presidente che alza le spalle quando gli viene raccontata l’immigrazione massiccia e anarchica che ha portato nel paese? Quando si parla della ferocia della nostra società?»Sostenitori e sostenitrici di Marine Le Pen ad Arras, 21 aprile 2022 (AP Photo/Michel Euler)Mentre Le Pen parlava del disprezzo mostrato secondo lei da Macron, qualcuno tra la folla ha gridato “Macron appeso!”. La candidata ha insistito nel dire che la «violenza» da lei subita da parte del presidente fosse in realtà destinata a tutti i suoi sostenitori e sostenitrici: «Tutti, ieri sera, hanno capito che a Emmanuel Macron non piacciono i francesi».Le Pen ha poi accusato Macron di utilizzare come unica arma contro di lei la paura, citando i «venditori ambulanti di calunnie» e le «manipolazioni brutali» messe in campo dai suoi oppositori. Ha criticato chi si è espresso a favore di Macron, come gli ex presidenti della Repubblica Nicolas Sarkozy e François Hollande, e ha prefigurato la Francia che verrà se il presidente uscente dovesse essere confermato: «un mondo nomade e liquido», governato dalla «legge della giungla», fatto di «disprezzo sociale, mancanza di empatia e brutalità». Le Pen si è infine posta come «l’unica alternativa al sistema», assumendo toni quasi rivoluzionari, rivolgendosi sul finale al popolo di Francia e invitandolo ad alzarsi: «È giunto il momento che tu vada a chiedere conto a tutti coloro che ti hanno disprezzato e a dire loro in faccia: ci hai ingannato, ci hai abbandonato, ci hai rovinato», parlando come se lei e i suoi sostenitori fossero una cosa sola.Il comizio di Le Pen è stato molto commentato sui giornali francesi, non solo perché ha segnato un decisivo cambio di passo rispetto alle posizioni e ai toni mantenuti per tutta la campagna elettorale, ma anche perché è stato una sorta di recupero rispetto all’immagine di debolezza con cui la candidata era uscita dal dibattito televisivo.Con l’avvicinarsi del ballottaggio, il divario tra Emmanuel Macron e Marine Le Pen si è notevolmente ridotto. I due sono ora «testa a testa in termini di intenzioni di voto»,  . Si tratta quindi di uno scenario radicalmente diverso da quello del secondo turno del 2017 quando Emmanuel Macron aveva invece un vantaggio molto ampio. A tre giorni dal voto, ci sono sondaggi che affermano che sono solo otto i punti che separano la candidata dell’estrema destra dal presidente uscente.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650906907.08762,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno 100 persone sono morte in seguito a un’esplosione in una raffineria illegale nel sud della Nigeria",
        "date_raw": "April 24, 2022",
        "date": "2022-04-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/24/esplosione-raffineria-nigeria-morti/",
        "subtitle": " ",
        "content": "Almeno 100 persone  in seguito a un’esplosione avvenuta sabato in una raffineria illegale di petrolio nel sud della Nigeria. Secondo le autorità nigeriane la raffineria era nella foresta di Abaezi, al confine tra gli stati di Rivers e Imo, nel sud del paese. La Nigeria è il maggiore produttore ed esportatore di petrolio dell’Africa, e negli ultimi tempi sono stati documentati diversi casi di raffinerie illegali. Queste operano prelevando il petrolio greggio direttamente dagli oleodotti di proprietà delle principali compagnie petrolifere, e raffinandolo successivamente in stabilimenti improvvisati e privi delle necessarie misure di sicurezza. Secondo il governo nigeriano, ogni giorno vengono rubati 200mila barili di petrolio, circa il 10 per cento della produzione, da chi gestisce le raffinerie illegali.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650906907.0949259,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un battello turistico è naufragato al largo dell’isola di Hokkaido, in Giappone: almeno 10 persone sono morte",
        "date_raw": "April 24, 2022",
        "date": "2022-04-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/24/giappone-battello-naufragio-morti/",
        "subtitle": " ",
        "content": "Sabato un battello turistico con 26 persone a bordo  al largo della penisola di Shiretoko, vicino all’isola di Hokkaido, la più settentrionale dell’arcipelago del Giappone: dopo molte ore di ricerche domenica mattina i soccorritori hanno trovato 10 persone, che sono state trasportate d’urgenza in ospedale e poco dopo dichiarate morte; altre 16 risultano ancora disperse. Al momento le autorità giapponesi non hanno detto cosa ha causato il naufragio del battello.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650906907.1083775,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Alle 17 l’affluenza al ballottaggio delle elezioni presidenziali francesi è stata del 63,23 per cento",
        "date_raw": "April 24, 2022",
        "date": "2022-04-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/24/affluenza-17-ballottaggio-francia/",
        "subtitle": " ",
        "content": "Alle 17, l’affluenza al secondo turno delle presidenziali francesi  del 63,23 per cento, circa il 2 per cento in meno rispetto a quella fatta registrare allo stesso orario al primo turno e circa il 2 per cento in meno rispetto al secondo turno delle elezioni del 2017. Allora, così come oggi, al ballottaggio erano arrivati Emmanuel Macron e Marine Le Pen.Quest’anno, al primo turno l’affluenza finale era stata del 73,7 per cento. Nel 2017, il secondo turno – nettamente vinto da Macron – aveva avuto un’affluenza finale del 74,6 per cento. I risultati provvisori del ballottaggio saranno comunicati in serata, a partire dalle 20, quando chiuderà l’ultimo seggio: lo spoglio dovrebbe procedere piuttosto velocemente, come di solito avviene al secondo turno.Election présidentielle : la participation au second tour s’établit à 63,23 % à 17 heures, en baisse de près de 2 points par rapport à celle du premier tour — Le Monde (@lemondefr)  ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650906907.1166742,
        "language": "IT",
        "source": "ilPost"
    }
]
