[
    {
        "title": "Joe Biden ha subito un piccolo intervento per la rimozione di un carcinoma alla pelle",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/03/biden-carcinoma-pelle/",
        "subtitle": " ",
        "content": "Il presidente degli Stati Uniti Joe Biden il 16 febbraio si è sottoposto a un piccolo intervento per la rimozione di un carcinoma a cellule basali nella zona del petto. Lo ha reso noto il medico personale del presidente, Kevin O’Connor: il tumore della pelle è emerso durante una normale visita di controllo ed è stato confermato da una successiva biopsia al tessuto asportato.Il carcinoma a cellule basali, , è un tumore della pelle piuttosto comune, che a differenza del melanoma si sviluppa localmente e tende a rimanere circoscritto, senza produrre metastasi. «Tutto il tessuto canceroso è stato rimosso con successo», ha detto O’Connor,  e nessun ulteriore trattamento sarà necessario. Biden, che ha 80 anni e ha fatto intendere di voler correre per la rielezione nel 2024, è stato definito dal medico come «in salute, vigoroso e pronto» e non ha dovuto rinunciare ad alcuna attività per il piccolo intervento. Qualche giorno dopo la visita di controllo, il 20 febbraio, il presidente statunitense si è recato a Kiev per , con un viaggio lungo e complesso.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677915906.6532729,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’offensiva russa nell’est dell’Ucraina avanza molto lentamente",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/02/offensiva-russa-come-sta-andando/",
        "subtitle": " E senza grossi successi, fatta eccezione per Bakhmut, che potrebbe essere la prima vittoria russa in molti mesi \t",
        "content": "Da circa un mese è iniziata in Ucraina l’ultima grossa offensiva russa, concentrata soprattutto nella parte orientale del paese – l’unica di cui la Russia ha preso parzialmente il controllo – e messa in atto dopo la  di centinaia di migliaia di nuovi soldati. Molti analisti si aspettavano un’ampia ed estesa operazione volta a conquistare ampie porzioni di territorio e a cambiare la situazione sul campo in senso più favorevole alla Russia.Nei fatti le cose stanno procedendo molto diversamente, senza significativi avanzamenti. L’unica eccezione è Bakhmut, la piccola città nell’est del paese in cui le forze russe stanno portando avanti da mesi una durissima guerra di logoramento, resa ancora più  dall’aiuto dei mercenari del gruppo Wagner. Lì i russi hanno occupato una serie di punti strategici a nord della città e stanno cercando di bloccare l’unica strada ancora sfruttata dagli ucraini per rifornire le proprie forze. Secondo alcuni analisti, la caduta di Bakhmut è una questione di settimane, forse di giorni. La nuova offensiva russa è iniziata a gennaio.  di molti analisti era che raggiungesse il suo culmine tra la fine di febbraio e l’inizio di marzo, in concomitanza con il primo anniversario dell’inizio dell’invasione: secondo queste analisi, l’obiettivo del presidente russo Vladimir Putin era sfruttare proprio l’anniversario per conquistare nuovi territori e compensare le sostanziali sconfitte subite dall’esercito russo nel corso del primo anno di guerra. L’invasione dell’Ucraina finora è andata molto diversamente da come la immaginava Putin. Da fine gennaio l’esercito russo ha quindi ammassato migliaia di soldati e intensificato i propri attacchi di artiglieria soprattutto in corrispondenza delle linee di difesa ucraine nell’est del paese. La Russia ha compiuto attacchi soprattutto a Kupiansk e a Lyman, due città nelle regioni di Donetsk e Kharkiv che l’esercito ucraino era riuscito a riconquistare in autunno. Più a sud, sempre nella regione del Donetsk, la Russia si è concentrata invece su Avdiivka, Vuhledar e Bakhmut.Uno dei primi attacchi dell’offensiva russa è stato proprio quello di Vuhledar, città che si trova su una delle principali linee di rifornimento russe e che la Russia aveva già cercato di conquistare lo scorso novembre, senza riuscirci. Anche l’ultimo tentativo è stato un fallimento: si è concluso con la sconfitta della Russia, con  e la distruzione di decine di carri armati e mezzi corazzati.Più in generale, l’offensiva russa è andata avanti con molta meno forza e intensità di quanto ci si aspettava. Una serie di piccoli attacchi di artiglieria, che l’esercito ucraino considerava iniziali ed esplorativi, si sono rivelati essere il massimo a cui la Russia è arrivata finora. Secondo l’Institute for the Study of War (ISW), centro studi che segue quotidianamente la situazione sul campo, l’offensiva russa è di fatto già arrivata al suo culmine in alcune aree, senza aver portato a significativi avanzamenti sul campo o ad arretramenti delle linee di difesa ucraine.Nel frattempo, l’esercito russo sta facendo i conti con la distruzione e la perdita di moltissime armi e mezzi. Secondo alcuni funzionari dell’intelligence occidentale  dall’, questa primavera la Russia avrà a disposizione circa il 20 per cento dell’artiglieria che aveva a disposizione alla fine del 2022. Un altro problema è l’impreparazione e la poca esperienza dei moltissimi  che la Russia ha inviato sul campo con l’ultima mobilitazione, un aspetto che gli analisti discutono da mesi.Secondo Kyrylo Budanov, capo dell’intelligence militare ucraina, la «grande offensiva della Russia è in corso», ma «c’è gente che non se n’è nemmeno accorta». Il ministro della Difesa del Regno Unito, Ben Wallace,  che l’offensiva russa «se sta avanzando, sta avanzando di metri più che di chilometri».Il risultato finale dell’offensiva russa si vedrà comunque nel corso delle ultime settimane: al di là di Bakhmut, che potrebbe essere la prima vittoria russa in molti mesi, l’esercito russo dispone comunque ancora di una buona riserva di carri armati e mezzi d’artiglieria che potrebbe decidere di mettere in campo per una ripresa degli attacchi in primavera.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677915906.6865034,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’FBI ritiene che la pandemia sia stata causata «da un incidente in un laboratorio cinese»",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/01/fbi-pandemia-causata-incidente-laboratorio-cina/",
        "subtitle": " Lo ha detto il direttore Christopher Wray, ma non tutte le agenzie americane sono arrivate alla stessa conclusione\t",
        "content": "Il direttore dell’FBI Christopher Wray nella serata di martedì ha per la prima volta dichiarato pubblicamente che l’agenzia investigativa della polizia federale statunitense ritiene che l’origine più probabile della diffusione del coronavirus sia un incidente «in un laboratorio controllato dal governo cinese». È una posizione in parte nota, perché  quando erano stati desecretati alcuni documenti dell’intelligence americana. Ora però il direttore dell’FBI lo ha detto pubblicamente:L’FBI da ormai qualche tempo ha concluso che l’origine più probabile della pandemia sia stato un possibile incidente di laboratorioWray ha anche aggiunto che la Cina ha fatto «tutto ciò che poteva per ostacolare e rendere complessa» la ricerca della verità. Le dichiarazioni di Wray arrivano poco dopo un appello dell’ambasciatore americano in Cina che aveva chiesto che il governo di Pechino «sia più onesto» sulle origini del coronavirus.L’origine della pandemia da coronavirus  e secondo gli esperti comprenderla meglio potrebbe offrire nuove risorse per fare prevenzione, in modo da evitare che si ripeta in futuro la rapida diffusione di una nuova malattia, che causi milioni di morti (COVID-19 ne ha comportati finora circa 7 milioni solo considerando i dati ufficiali). La Cina ha sempre respinto con forza l’ipotesi di un incidente di laboratorio, citando anche  che l’ha definita «molto improbabile».Le dichiarazioni di  arrivano due giorni dopo . Altre agenzie di intelligence degli Stati Uniti continuano invece ad avere ipotesi divergenti sull’origine del coronavirus e ritengono che le valutazioni del dipartimento dell’Energia siano deboli e che ci si sia arrivati con «poca convinzione».Lunedì il portavoce del Consiglio per la sicurezza nazionale della presidenza degli Stati Uniti John Kirby ha detto che non esistono conclusioni condivise sulle origini del virus: «Non siamo ancora a questo punto. Se ci fossero informazioni che meritano di essere condivise con il Congresso e il popolo americano lo avremmo fatto».",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1677915906.7017677,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il parlamento della Finlandia ha approvato l’adesione del paese alla NATO",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/01/finlandia-nato-parlamento/",
        "subtitle": null,
        "content": "Mercoledì il parlamento della Finlandia ha approvato a larga maggioranza l’adesione del paese alla NATO, l’alleanza militare che comprende una parte dei paesi occidentali e in cui la Finlandia aveva scelto  di non entrare.Il governo finlandese aveva però cambiato idea lo scorso anno in seguito alle minacce provenienti dalla Russia dopo l’invasione dell’Ucraina, e a luglio era stata formalmente invitata a entrare nell’alleanza, insieme alla Svezia. L’approvazione del parlamento – con 184 voti favorevoli, 7 contrari e un astenuto – era l’ultimo passaggio necessario da parte finlandese, ma perché la Finlandia diventi ufficialmente un paese membro della NATO l’adesione deve essere ratificata dai parlamenti degli altri paesi dell’alleanza: al momento manca solo l’approvazione dei parlamentari di Ungheria e Turchia. ",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1677915906.7093055,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Vanessa Bryant, vedova di Kobe Bryant, ha raggiunto un accordo da 29 milioni di dollari con la contea di Los Angeles per le foto scattate ai resti del marito",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/01/vanessa-bryant-kobe-bryant-accordo-contea-los-angeles/",
        "subtitle": null,
        "content": "La vedova del cestista Kobe Bryant, Vanessa Bryant, ha raggiunto un  da 28,85 milioni di dollari (27 milioni di euro) con la contea di Los Angeles, come risarcimento per le foto scattate dalle forze dell’ordine e dai vigili del fuoco sul luogo dell’incidente in cui morì il marito. Bryant, conosciuta anche come Vanessa Laine, aveva fatto causa al dipartimento dello sceriffo e a quello dei vigili del fuoco della contea di Los Angeles nel settembre del 2020: l’accordo risolve la causa e include un risarcimento di 15 milioni di dollari che era già stato stabilito lo scorso agosto in suo favore. Preclude eventuali richieste di risarcimento future sia da parte di Bryant che delle sue tre figlie: Natalia, Bianka e Capri Bryant, rispettivamente di 20, 6 e 3 anni.Kobe Bryant, cinque volte campione NBA con i Los Angeles Lakers,  a 41 anni assieme alla figlia tredicenne Gianna e ad altre sette persone in un incidente di elicottero il 26 gennaio del 2020. Alcuni mesi dopo sua moglie fece causa alla contea sostenendo che le foto violassero il diritto costituzionale alla privacy. Ritraevano da vicino i resti di Bryant, della figlia e delle altre persone morte, e non erano circolate in pubblico, ma solo internamente tra gli agenti. Vanessa Bryant tuttavia ha sempre detto di essere turbata dall’idea che le foto venissero rese pubbliche.L’accordo è stato raggiunto dopo che nell’agosto del 2022 un tribunale federale aveva giudicato il dipartimento dello sceriffo e dei vigili del fuoco  di aver violato i diritti costituzionali di Vanessa Bryant, condannando la contea di Los Angeles a risarcirla con 15 milioni di dollari. La contea risarcirà con 15 milioni di dollari anche Chris Chester, la cui moglie e figlia erano tra le persone morte nell’incidente; pagherà a Chester altri 4,95 milioni di dollari per evitare future dispute (complessivamente circa 19 milioni di euro). ",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1677915906.747296,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Danimarca ha abolito una festa pubblica per aumentare le spese militari",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/01/store-bededag-festa-danimarca-abolita/",
        "subtitle": " Lo “Store bededag”, una festività luterana che risale al 17º secolo: ci sono state grosse proteste dell'opposizione, sia di destra sia di sinistra\t",
        "content": "Martedì il parlamento danese ha approvato una proposta di legge del governo che prevede l’abolizione di una festività pubblica, con l’obiettivo di ricavare centinaia di milioni di euro da destinare alle spese militari.La proposta del governo, guidato dalla socialdemocratica Mette Frederiksen e sostenuto anche dai Liberali di centrodestra e dai Moderati di centro, era stata avanzata nei mesi scorsi e aveva causato grosse proteste tra le opposizioni.La festa che verrà abolita si chiama “Store bededag“ (che vuol dire “Giorno della grande preghiera”) ed esiste dal 17esimo secolo: è una festa cristiana che si celebra ogni anno il quarto venerdì dopo Pasqua. Viene celebrata dalle persone di fede luterana, che sono più del 70 per cento in Danimarca (per la costituzione danese la confessione evangelico-luterana è religione di Stato).Frederiksen aveva annunciato l’intenzione del governo di abolire la festa a dicembre: secondo la prima ministra, una festa pubblica in meno permetterebbe di far guadagnare allo Stato circa 400 milioni di euro all’anno.Questi soldi verrebbero investiti per aumentare il bilancio della difesa, con l’obiettivo di soddisfare le richieste fatte della NATO a tutti i paesi membri dell’alleanza di destinare il 2 per cento del PIL alle spese militari. Attualmente la Danimarca destina circa l’1,4 per cento del PIL alla difesa, e il governo si era inizialmente prefissato di raggiungere il 2 per cento entro il 2033, obiettivo ora anticipato al 2030. Secondo Frederiksen la decisione di accelerare i tempi è stata dovuta anche alla guerra in Ucraina che ha reso urgente un maggiore investimento nella difesa. Ha anche sostenuto che un giorno di festa in meno non sarebbe un gran problema per i danesi, che hanno già altre 10 festività pubbliche durante l’anno.La decisione del governo ha però scontentato molte persone: innanzitutto i vescovi della Chiesa luterana danese, e poi i partiti di opposizione, sia di destra che di sinistra. Per i partiti di destra, l’abolizione della festa è una minaccia ai valori cristiani e alle tradizioni della Danimarca, mentre quelli di sinistra hanno criticato soprattutto il fatto che il governo ha di fatto imposto un giorno di lavoro in più all’anno senza avviare un vero dialogo con i sindacati. Alla fine la proposta è stata approvata con 95 voti favorevoli e 68 contrari.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1677915906.7555745,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Circa metà dell’Argentina è rimasta senza corrente elettrica a causa di un incendio che ha colpito alcuni punti dell’infrastruttura elettrica nazionale",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/02/argentina-incendio-interruzione-corrente-elettrica-mezzo-paese/",
        "subtitle": null,
        "content": "In Argentina c’è stata un’estesissima interruzione di corrente causata da un incendio che mercoledì si è sviluppato in alcuni punti dell’infrastruttura elettrica nazionale: la capitale Buenos Aires, altre grosse città e ampie aree di campagna sono rimaste per ore senza corrente, interamente o parzialmente. Sono state chiuse scuole, interrotte attività commerciali e sospesi alcuni trasporti pubblici.Pare che l’incendio sia iniziato in una zona di campagna nel pomeriggio, vicino alle linee ad alta tensione collegate alla centrale nucleare di Atucha, nella provincia di Buenos Aires, le cui attività sono state interrotte per sicurezza. I danni alla rete si sarebbero propagati fino a interessare progressivamente le aree sulla costa. Il giornale argentino   che circa il 40 per cento del territorio argentino sia rimasto senza luce.L’interruzione di corrente, che non è la prima di questo tipo in Argentina, si è verificata in un momento di altissime temperature, che in alcune zone del paese hanno superato i 35 gradi.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677915906.7635095,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La “sindrome dell’Avana” difficilmente fu causata da attacchi ostili",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/02/sindrome-avana-cause-attacchi-ostili/",
        "subtitle": " L'intelligence statunitense ha diffuso le sue conclusioni sul malessere che ha colpito centinaia di diplomatici, le cui cause però restano ignote\t",
        "content": "Il governo degli Stati Uniti  di ritenere «molto improbabile» che la cosiddetta “sindrome dell’Avana” fosse stata causata da qualche paese ostile. Il misterioso malessere era stato segnalato negli ultimi anni da centinaia di diplomatici statunitensi sia nella capitale di Cuba sia all’estero, portando a ipotesi su un potenziale coinvolgimento della Russia o della Cina. Le cause del malessere rimangono sostanzialmente ignote, ma secondo le nuove valutazioni sono riconducibili a fattori ambientali o ad altri problemi medici, non necessariamente uguali per tutte le persone interessate.L’Ufficio del Direttore dell’intelligence nazionale degli Stati Uniti  alcuni documenti che riprendono le valutazioni di sette diverse agenzie di intelligence del paese, che nel corso di questi anni avevano valutato oltre 1.500 casi di “problemi di salute anomali” segnalati da altrettante persone in giro per il mondo. Tra gli interessati c’erano funzionari del governo, militari e soprattutto diplomatici, anche di alto livello. Cinque delle sette agenzie hanno concordato sul fatto che sia «molto improbabile» che i problemi di salute siano stati causati da «avversari degli Stati Uniti». Il livello di certezza su questa valutazione varia comunque a seconda di ogni agenzia: per alcune è alto, mentre per altre è moderato.I primi casi di sindrome dell’Avana erano stati riscontrati nel 2016, quando vari funzionari e diplomatici dell’ambasciata statunitense a Cuba avevano cominciato ad avere nausea, spossatezza e forti mal di testa, sintomi accompagnati spesso da problemi alla vista e all’udito. Alcuni avevano inoltre segnalato di avere problemi di memoria e attenzione. Negli anni seguenti erano stati registrati casi simili tra diplomatici canadesi che avevano lavorato a Cuba e in seguito tra centinaia di funzionari per lo più statunitensi di ambasciate in altri paesi, come Austria, Germania, Russia, Cina e Colombia.Nel gennaio del 2022 la CIA aveva diffuso un  preliminare nel quale definiva poco probabili gli attacchi stranieri come causa della sindrome dell’Avana. Il documento indicava comunque una decina di casi che rimanevano senza spiegazioni e per i quali non si poteva escludere un fattore esterno di qualche tipo.Ned Price, portavoce del dipartimento di Stato statunitense, ha spiegato mercoledì in una conferenza stampa che: «Una valutazione di questo tipo è basata sulle migliori informazioni disponibili in un dato momento», indicando quindi la possibilità che in futuro parte di queste valutazioni sia rivista, nel caso in cui emergessero nuovi dati.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677915906.771135,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I monaci che producono il liquore Chartreuse hanno deciso di prendersela con calma",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/01/monaci-chartreuse-liquore/",
        "subtitle": " Vogliono «dedicare il proprio tempo al silenzio e alla preghiera», e in effetti procurarselo è diventato più difficile\t",
        "content": "A metà gennaio l’azienda che distribuisce la Chartreuse, liquore francese prodotto dai monaci certosini nel sud della Francia a partire da una complessa ricetta risalente al 1605, ha inviato una lettera ai propri distributori. Informava che i monaci avevano deciso di non aumentare la produzione del liquore – che è usato in alcuni cocktail piuttosto popolari tra gli appassionati, come il Last Word, e bevuto anche liscio – nonostante la forte richiesta a livello internazionale «per concentrarsi sul proprio obiettivo principale: proteggere la propria vita monastica e dedicare il proprio tempo al silenzio e alla preghiera».I certosini sono uno degli ordini più rigorosi della Chiesa cattolica, piccoli gruppi di uomini che scelgono una silenziosa vita da eremiti: il primo istituto di certosini venne fondato nel 1084 dal santo cattolico San Bruno nella regione francese dell’Isère, e si chiama Monastero della Grande Chartreuse. La ricetta di quello che sarebbe diventato il liquore Chartreuse arrivò loro nel 1605 da un maresciallo d’artiglieria del re francese Enrico IV, François Hannibal d’Estrées, che lo presentò ai monaci dicendo di aver creato un “elisir di lunga vita”. La ricetta originale – che include 130 erbe, piante, fiori e altri ingredienti sconosciuti – venne migliorata dai monaci nel corso del diciassettesimo secolo e messa in vendita a partire dal 1764, con il nome di “Élixir végétal de la Grande-Chartreuse”.Le ricette delle due versioni principali che si trovano in commercio oggi, la Certosa Verde (che è più delicata e ha un colore talmente riconoscibile da dare il nome a una tonalità, il “verde certosa”) e la Certosa Gialla (più dolce), vennero sviluppate nel 1840 circa.Dato che è creato con decine di ingredienti naturali diversi – tra cui genziana, genepì, finocchio, verbena odorosa, anice stellato, angelica e cumino – il gusto della Chartreuse cambia con il passare del tempo, e alcune bottiglie particolarmente vecchie sono molto costose. Il suo gusto è unico, ma somiglia vagamente a quello di liquori italiani come lo Strega o il Galliano.La ricetta è sopravvissuta a molte vicissitudini storiche che portarono più volte l’ordine monastico a essere esiliato dalla Francia o a dover scappare dal monastero per via di guerre, sgomberi e disastri naturali. Oggi i liquori vengono prodotti utilizzando la miscela d’erbe preparata dai pochi monaci della Grande Chartreuse che sono a conoscenza della ricetta segreta, mentre l’imbottigliamento, il confezionamento, la commercializzazione e il lavoro della distilleria sono gestiti dall’azienda Chartreuse Diffusion, creata nel 1970.Negli ultimi decenni la Chartreuse è diventata un ingrediente diffuso per cocktail con componenti agrodolci o erbacee. Il più famoso è il Last Word, che si ottiene miscelando in parti uguali gin, succo di lime, liquore al maraschino e Chartreuse. Questo liquore francese gode anche di una certa notorietà nella cultura pop: il cantante Bruce Springsteen nella sua biografia scrive di amarlo, la scrittrice Amélie Nothomb lo fa bere ai personaggi dei suoi romanzi, sia Frank Zappa che Tom Waits l’hanno citato in alcune canzoni. Nelle stazioni sciistiche francesi viene spesso servito insieme alla cioccolata calda, a formare una bevanda che chiamano Verte Chaud, “verde caldo”.Era un po’ di tempo che i siti specializzati che si occupano del mercato dei cocktail e dei liquori facevano notare che, soprattutto negli Stati Uniti, la Chartreuse (che in Italia è nota anche come Certosa) è diventata molto più difficile da trovare del solito, e   anche di aver dovuto modificare le proprie ricette perché trovare questo ingrediente è diventato troppo complesso. Grossi rivenditori statunitensi come Total Wine da mesi informano i propri clienti che «questo prodotto non può essere aggiunto al carrello, perché è esaurito».La lettera di gennaio offre finalmente una spiegazione a questa carenza. , l’azienda che distribuisce la Chartreuse a livello globale dice che «i monaci non vogliono più produrre il liquore su una scala superiore a quella necessaria a sostenere economicamente il proprio ordine. Creare milioni di casse di Chartreuse non ha alcun senso nel contesto ambientale in cui ci troviamo oggi, e avrebbe un impatto negativo sul pianeta nel brevissimo termine». L’azienda ha detto che continuerà a distribuire il prodotto prima di tutto nel mercato interno – quindi in Francia – e a mantenere «una presenza utile» nei suoi mercati più strategici: America settentrionale, Europa, Asia e Oceania.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1677915906.7779436,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "19 jet militari cinesi hanno sorvolato lo spazio aereo di Taiwan, ha fatto sapere il governo",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/01/taiwan-jet-militari-cinesi-spazio-aereo/",
        "subtitle": null,
        "content": "Mercoledì il ministero della Difesa di Taiwan ha detto che nel giro di 24 ore 19 jet militari cinesi  nella . Taiwan è di fatto uno stato indipendente ma la Cina lo rivendica come un proprio territorio: negli ultimi tre anni le tensioni con la Cina sono aumentate sia a causa delle   militari cinesi attorno all’isola, sia perché Taiwan è appoggiata dagli Stati Uniti, cosa che ha contribuito a far crescere le tensioni diplomatiche tra le due potenze.Taiwan ha risposto allertando le proprie forze e inviando aerei da combattimento, come accade di solito in questi casi. ",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1677915906.7848485,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il Wall Street Journal dice che il milionario cinese scomparso da una settimana è in carcere per un’accusa di corruzione",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/01/scomparsa-bao-fan/",
        "subtitle": null,
        "content": "Il giornale statunitense   che Bao Fan, il fondatore e amministratore delegato della banca d’investimento cinese China Renaissance , è stato arrestato dalle autorità cinesi nel contesto di un’indagine sulla corruzione di un ex dirigente della banca.Bao è una figura molto nota del mondo della finanza cinese, con importanti relazioni con alcune delle più grandi aziende tecnologiche del paese, come Alibaba e Tencent. La banca d’investimento aveva annunciato la sua scomparsa il 16 febbraio. Domenica ha invece dichiarato di aver scoperto che Bao starebbe aiutando le autorità cinesi con un’indagine, senza fornire maggiori dettagli.Secondo il , che cita «fonti informate sulla questione», Bao sarebbe invece stato arrestato in relazione a un caso che coinvolge Cong Lin, l’ex presidente di China Renaissance e presidente della filiale di Hong Kong, che è a sua volta detenuto dalle autorità cinesi. Bao è tenuto invece sotto una speciale forma di detenzione nota come  in base a cui una persona può essere detenuta per un massimo di sei mesi senza avere accesso a un avvocato. Non si sa ancora se l’intenzione sia quella di arrestarlo o accusarlo formalmente di qualcosa.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677915906.794756,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le proteste per l’incidente ferroviario in Grecia",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/02/proteste-incidente-treni-grecia/",
        "subtitle": " In varie città ci sono state manifestazioni per criticare il pessimo stato delle ferrovie, dopo il disastro in cui sono morte almeno 57 persone\t",
        "content": "Dopo il  di mercoledì in Grecia, in cui due treni si sono scontrati mentre viaggiavano sullo stesso binario e in cui sono morte  57 persone e 85 sono state ferite, in diverse città del paese sono state organizzate grosse proteste.La protesta più partecipata si è svolta nella capitale, Atene, dove i manifestanti, soprattutto giovani e studenti universitari, hanno sfilato davanti al parlamento e alla sede di I manifestanti sostengono che l’incidente si sarebbe potuto evitare se il governo dell’attuale primo ministro Ci sono state proteste anche da parte dei sindacati dei lavoratori delle ferrovie, che hanno annunciato per la giornata di giovedì un giorno di sciopero in tutto il paese. Lo stesso faranno anche i lavoratori della metropolitana di Atene. «Purtroppo le richieste che avanziamo da molto tempo per l’assunzione di più personale, per una migliore formazione e soprattutto per l’uso di tecnologie per la sicurezza moderne finiscono sempre nel cestino della carta straccia», hanno detto i sindacati in una nota.Nel frattempo continuano le ricerche di eventuali sopravvissuti tra i rottami dei treni: da mercoledì soccorritori e vigili del fuoco lavorano scavando con le gru tra le lamiere dei vagoni, ma le speranze che tra i dispersi ci sia ancora qualcuno in vita sono molto poche. Dei feriti 57 sono ancora ricoverati in ospedale, e di questi 6 sono in terapia intensiva, mentre gli altri sono stati dimessi.Resta in arresto il capostazione della stazione di Larissa, responsabile del tratto di ferrovia in cui è avvenuto l’incidente, fermato dalla polizia mercoledì pomeriggio perché si sospetta che un suo errore abbia contribuito all’incidente. Le accuse nei suoi confronti verranno formalizzate nella giornata di giovedì.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677915906.8134952,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La città di New York ha accettato di risarcire centinaia di manifestanti per le violenze degli agenti durante le proteste del movimento Black Lives Matter nel 2020",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/02/new-york-compensazione-economica-manifestanti-black-lives-matter-nypd/",
        "subtitle": null,
        "content": "La città di New York ha accettato di risarcire con 21.500 dollari a testa (circa 20mila euro) centinaia di manifestanti che avevano subìto violenze da parte degli agenti durante le estese proteste contro il razzismo e la violenza della polizia del movimento Black Lives Matter, nel 2020. Le proteste, estesissime, erano iniziate dopo l’uccisione di George Floyd, l’uomo afroamericano ucciso da un poliziotto  durante un arresto il 25 maggio 2020, e avevano portato a scontri anche molto violenti.L’accordo fatto dalla città di New York, depositato martedì in un tribunale federale, riguarda circa  che il 4 giugno del 2020 avevano protestato nel quartiere di Mott Haven, nel Bronx, e che avevano subito violenze. Il mese successivo un gruppo di cinque rappresentanti dei manifestanti aveva fatto causa alla città di New York, all’ex sindaco Bill de Blasio, all’ex capo della polizia locale Terry Monahan e a diverse altre persone ritenute a diverso titolo responsabili della violenza compiuta dagli agenti.I manifestanti avevano accusato gli agenti di aver cercato di contenere la protesta usando metodi ingiustificatamente violenti, in modo indiscriminato. Alcuni di loro avevano perso conoscenza o riportato ferite gravi, e la polizia era stata ampiamente criticata per il suo operato da attivisti e organizzazioni per i diritti umani.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677915906.822282,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La marina britannica ha sequestrato un carico di armi iraniane contrabbandate da una nave nel Golfo dell’Oman",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/02/golfo-oman-regno-unito-sequestro-armi-iran-yemen/",
        "subtitle": null,
        "content": "Giovedì la Royal Navy, la marina militare britannica, ha detto di aver sequestrato un carico di armi iraniane trasportate da una nave di contrabbandieri nel Golfo dell’Oman. Il sequestro, avvenuto mentre la nave si trovava in acque internazionali, risale al 23 febbraio ma è stato reso noto soltanto ora. La nave trasportava tra le altre cose missili anticarro e componenti per la costruzione di missili balistici a medio raggio. Non è stato specificato a chi fossero destinate le armi, ma è molto probabile che la nave fosse diretta in Yemen, dove l’Iran sostiene da anni gli Houthi, un gruppo di ribelli sciiti che dal 2014 combatte una guerra civile per controllare il paese contro una coalizione guidata dall’Arabia Saudita.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677915906.8458772,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La fioritura dei ciliegi in Giappone è anticipata dal cambiamento climatico",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/02/fioritura-ciliegi-giappone-cambiamento-climatico/",
        "subtitle": " In alcune parti del paese è già cominciata e a Kyoto è diventata precoce di 11 giorni rispetto all'inizio del Novecento\t",
        "content": "A Kawazu, una città giapponese a sud-ovest di Tokyo, stanno fiorendo certi tipi di ciliegi. Il vero e proprio , l’usanza di ammirare la fioritura di questi alberi che ogni anno attraggono anche molti turisti stranieri in Giappone, si svolgerà tra qualche settimana ma in molte parti del paese comincerà prima del 20 marzo, cioè prima dell’inizio della primavera astronomica. Le date di fioritura cambiano di anno in anno, e variano nelle diverse parti del paese a seconda del clima locale, ma negli ultimi decenni in media sono state precoci rispetto al passato, e come per tante altre specie vegetali c’entra l’.Abbiamo il primo Sakura dell'anno!Proprio nel tempio davanti casa今年初   — フラ -pesceriso- (@pesceriso) Secondo le  dell’Associazione meteorologica giapponese (JWA) a Kyoto, l’antica capitale del Giappone e una delle principali mete turistiche del paese, la fioritura dei ciliegi quest’anno inizierà il 22 marzo. La piena fioritura, il momento migliore per ammirare gli alberi, è invece attesa per il 30 marzo. Non sarà estremamente anticipata rispetto alla media come quella del 2021, quanto avvenne il 26 marzo e fu la più precoce nei circa 1.200 anni da cui si registrano dati sui ciliegi di Kyoto (che erano tenuti in grande considerazione dalle corti imperiali giapponesi già più di un millennio fa), ma comunque ci andrà vicino.Le previsioni su quando avverrà la piena fioritura dei ciliegi nelle diverse parti del Giappone nel 2023 aggiornata al 2 marzo (JWA)Proprio a seguito del record del 2021, l’Università di Osaka aveva collaborato con il Met Office, l’agenzia meteorologica nazionale del Regno Unito e una delle più autorevoli istituzioni del mondo nel suo ambito, per stabilire se il cambiamento climatico avesse un’influenza sui tempi della fioritura dei ciliegi. In uno studio pubblicato l’anno scorso , avevano dimostrato come dagli anni Trenta del Novecento in poi le conseguenze delle attività umane hanno determinato un’anticipazione delle fioriture di 11 giorni a Kyoto e avevano stimato che entro il 2100 potrà aumentare di altri 6.A influire non è solo l’aumento generale delle temperature causato dalle emissioni di gas serra, che riguarda tutto il mondo: c’entrano anche le maggiori temperature che si registrano a Kyoto  rispetto alle aree di campagna, e che sono dovute principalmente all’alta percentuale di superfici scure che assorbono molta più radiazione solare rispetto al terreno non edificato o asfaltato. Secondo lo studio dell’Università di Osaka e del Met Office, senza la particolare situazione urbana l’effetto del riscaldamento globale sulla fioritura dei ciliegi di Kyoto si sarebbe cominciato a vedere solo alla fine del Novecento invece che già settant’anni prima.Questi risultati sono stati ottenuti grazie ai numerosi dati sulle fioriture dei ciliegi e a quelli sulle temperature di Kyoto, registrati a partire dalla fine dell’Ottocento. Per appurare le differenze tra gli alberi di città e quelli di campagna sono stati usati dati relativi a Kameoka, una località rurale vicina a Kyoto. In passato i due luoghi avevano temperature simili, che però cominciarono a differenziarsi dagli anni Quaranta.La variazione rispetto alla media storica delle date di piena fioritura dei ciliegi nel corso del tempo: in azzurro sono indicati i dati relativi a Kameoka, in rosa quelli che riguardano Kyoto ()I ciliegi del Giappone (lì chiamati ) non sono gli stessi di cui si mangiano le ciliegie, ma appartengono a una specie da cui non si ricavano frutti commestibili (). Sono tuttavia noti in tutto il mondo per la bellezza dei loro fiori, che sono uno dei simboli del Giappone all’estero. Negli anni le autorità giapponesi ne hanno più volte regalati ad altri paesi: è il caso dei ciliegi del parco dell’EUR, a Roma, e di quelli del National Mall di Washington, negli Stati Uniti, l’area in cui si trovano la sede del Congresso americano e vari monumenti.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677915906.856814,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Perché Greta Thunberg protesta contro le centrali eoliche norvegesi",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/02/thunberg-centrali-eoliche-norvegia/",
        "subtitle": " Gli interventi per migliorare le prospettive del clima a volte entrano in conflitto con i diritti delle popolazioni native\t",
        "content": "Quando questa settimana l’attivista svedese per il clima Greta Thunberg e altri manifestanti hanno protestato davanti a diverse sedi ministeriali del governo norvegese, non stavano contestando la costruzione di nuove raffinerie di petrolio o l’introduzione incentivi fiscali per le compagnie di idrocarburi, bensì le centrali eoliche, abitualmente ritenute invece uno strumento per combattere il cambiamento climatico.Le due centrali eoliche in questione si trovano su un terreno nel centro della Norvegia che tradizionalmente viene usato dalla popolazione indigena sami per allevare le mandrie di renne, preziosi animali che per lungo tempo le hanno dato cibo, vestiti e lavoro. Malgrado le turbine riforniscano le ambizioni ecologiste della Norvegia offrendo energia a migliaia di case, lo fanno a un costo che gli attivisti giudicano essere troppo alto; sconvolgendo la quotidianità dei sami e spaventando gli animali dai quali dipendono per la propria sussistenza. Gli attivisti che difendono la comunità sami norvegese hanno chiesto per mesi che le turbine venissero demolite, accusando la Norvegia di “mettere il profitto al di sopra dei diritti delle popolazioni indigene”.L’attenzione internazionale sulla vicenda è iniziata mercoledì, quando, secondo quanto dichiarato dalla polizia di Oslo, Thunberg è stata rimossa dagli agenti due volte dopo aver bloccato l’ingresso del ministero delle Finanze e più tardi quello del ministero del Clima e dell’Ambiente, insieme ad altri manifestanti. Secondo un post condiviso su Instagram da Thunberg, la polizia aveva già allontanato con la forza i dimostranti lunedì mattina presto.I manifestanti si appellano a una decisione della Corte Suprema norvegese, che ha stabilito nel 2021 che le centrali eoliche violassero i diritti culturali degli allevatori sami. Ciò nonostante queste infrastrutture, che fanno parte di un progetto che vale più di 1 miliardo di euro, hanno sempre continuato a funzionare.Il ministro dell’Energia ha diffuso mercoledì una dichiarazione secondo cui la decisione della Corte Suprema non ha stabilito cosa ne debba essere dei due parchi eolici. «Dal momento che le turbine sono funzionanti, la prima cosa che dobbiamo fare è indagare se ci siano soluzioni possibili affinché possano funzionare accanto agli allevamenti di renne», ha detto la sottosegretaria Elisabeth Saether, citando la necessità di una “base sufficiente” di informazioni per prendere una decisione.Le centrali eoliche consistono di 151 turbine, che sono diventate operative nel 2019 e nel 2020. L’azienda statale Statkraft, che possiede parte delle centrali eoliche, ha riconosciuto in una dichiarazione mercoledì che «la situazione attuale sta costringendo gli allevatori a spostarsi nel territorio a sud di Fosen», aggiungendo che «le popolazioni sami dovrebbero poter mantenere le loro consuetudini». Ma la società ha detto di non voler “anticipare l’esito” delle valutazioni prima di decidere come agire. Un sindaco norvegese ha detto alla televisione pubblica NRK che le centrali eoliche forniscono posti di lavoro ed energie rinnovabili, e di sperare che venga raggiunto un accordo.Secondo l’organizzazione per i diritti umani International Work Group for Indigenous Affairs la popolazione sami comprende tra i 50 e i 100 mila individui, 65 mila dei quali in Norvegia. Le Nazioni Unite hanno documentato come i paesi nordici abbiano a lungo represso la loro lingua e le loro abitudini, per quanto i più recenti governi norvegesi abbiano cominciato a proteggerne la cultura.La battaglia contro le centrali eoliche sottolinea le difficoltà, da quando le nazioni si stanno impegnando per ridurre le emissioni di anidride carbonica, affrontate da coloro che hanno le proprie terre, risorse e vite culturali coinvolte nelle soluzioni ai problemi climatici. Secondo alcuni rapporti, la situazione affrontata dai sami somiglia a quella affrontata dagli abitanti dei villaggi del sud della Thailandia che hanno visto una nuova centrale a biomasse interrompere i loro rifornimenti d’acqua. Anche in Messico è stata impedita la costruzione di quella che sarebbe stata la più grande centrale eolica dell’America Latina, sul territorio indigeno dello stato di Oaxaca.I diritti delle popolazioni indigene devono “andare per mano” con l’impegno per il clima, ha detto Thunberg all’agenzia . Le decisioni «non possono avvenire a spese di alcune persone. In quel caso non ci sarebbe giustizia climatica».Secondo un rapporto del 2022 del Business and Human Rights Resource Center britannico il numero di denunce di violazioni dei diritti conseguenti a progetti di energia rinnovabile è aumentato negli ultimi anni, e le accuse più serie e frequenti sono quelle relative al mancato rispetto dei diritti dei terreni degli indigeni. Il gruppo di ricerca indipendente Climate Action Tracker giudica gli impegni norvegesi “quasi sufficienti”, aggiungendo che le loro norme “non sono ancora abbastanza adeguate” per fermare l’ dall’era preindustriale. L’energia eolica, che ha generato circa l’8,5% dell’elettricità del paese nel 2020, è ritenuta una risorsa fondamentale.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677915906.865841,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il più importante incontro istituzionale tra Russia e Stati Uniti dall’inizio della guerra",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/02/blinken-lavrov-incontro-stati-uniti-ucraina/",
        "subtitle": " Tra il segretario di Stato americano Blinken e il ministro degli Esteri russo Lavrov: è la prima volta che si incontrano da oltre un anno\t",
        "content": "Giovedì a New Delhi, in India, il segretario di Stato americano Antony Blinken e il ministro degli Esteri russo Sergei Lavrov hanno avuto un breve colloquio a margine di una riunione riservata ai ministri degli Esteri del G20.È il primo incontro di persona tra i due dall’inizio dell’invasione russa dell’Ucraina e in generale il più importante incontro istituzionale tra un rappresentate degli Stati Uniti e uno della Russia in più di un anno di guerra: l’ultima volta che i due si erano parlati era stato nel gennaio del 2022, circa un mese prima che cominciasse la guerra. L’incontro, ha fatto sapere il dipartimento di Stato americano, è durato circa dieci minuti. Da parte russa non ci sono stati commenti sul colloquio. Blinken ha detto nel corso di una conferenza stampa di aver esortato il suo omologo russo a porre fine alla guerra e ad avviare negoziati di pace con l’Ucraina. Ha detto anche di avergli chiesto che la Russia cambi idea sulla  al New START (Strategic Arms Reduction Treaty) – il trattato in vigore tra Stati Uniti e Russia dal 2011 che aveva l’obiettivo di monitorare i reciproci armamenti nucleari – annunciata il 21 febbraio dal presidente russo Vladimir Putin.A questo proposito Blinken ha detto che gli Stati Uniti ritengono il controllo delle armi nucleari una questione di fondamentale importanza e che sono pronti a discuterne con la Russia in ogni momento: «Non importa cos’altro stia accadendo nel mondo e nelle nostre relazioni», ha detto Blinken.Blinken ha anche detto di aver chiesto a Lavrov la liberazione di Paul Whelan, un ex Marine americano imprigionato in Russia nel 2018 con accuse di spionaggio, contestate fin da subito dal governo statunitense. Blinken ha detto di aver avanzato a Lavrov una proposta che la Russia «dovrebbe accettare», probabilmente riferendosi a uno scambio di prigionieri.Il G20 dei ministri degli Esteri segue di una settimana quello dei ministri delle Finanze (mentre il G20 vero e proprio si terrà a settembre). Come già in quell’occasione non è stato possibile firmare una dichiarazione finale congiunta, il cui testo prevedeva una condanna dell’invasione dell’Ucraina da parte della Russia: gli unici paesi a non firmarla sono stati Russia e Cina. ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677915906.8744693,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I servizi segreti britannici avrebbero potuto sventare l’attentato del 2017 a Manchester, dice un’inchiesta",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/02/manchester-attentato-2017-mi5/",
        "subtitle": null,
        "content": "Un’inchiesta pubblica sull’ compiuto nel 2017 alla Manchester Arena, il palazzetto di Manchester dove da poco si era concluso il concerto della cantante statunitense Ariana Grande, dice che i servizi segreti britannici (MI5) avrebbero potuto sventare l’attacco. La sera del 22 maggio del 2017 22 persone morirono e altre decine furono ferite a causa di un’esplosione provocata da un attentato suicida mentre il pubblico – composto per lo più da adolescenti – stava iniziando a lasciare il palazzetto. L’ è durata tre anni e contiene le testimonianze di 267 persone: dice che l’MI5 non agì tempestivamente per gestire alcune informazioni di intelligence sull’attentatore, un cittadino britannico figlio di immigrati libici di nome Salman Abedi.Abedi era già conosciuto dalle forze di sicurezza britanniche, ma su di lui non era in corso alcuna indagine perché era considerato solo una figura periferica dell’estremismo islamista. L’attacco fu poi rivendicato dallo Stato Islamico.L’ex giudice John Saunders, a capo dell’inchiesta,  che uno degli agenti dei servizi segreti aveva ammesso di aver ricevuto alcune informazioni su Abedi che aveva ritenuto di possibile interesse per la sicurezza pubblica: tuttavia, non ne aveva discusso subito con i colleghi e non l’aveva segnalato in un rapporto lo stesso giorno. Questa, secondo Saunders, è una «notevole mancata opportunità per intraprendere azioni che avrebbero potuto impedire l’attacco» alla Manchester Arena. Secondo Saunders, se i servizi segreti avessero subito prestato attenzione alle informazioni di intelligence, gli agenti avrebbero potuto seguire Abedi fino all’auto in cui aveva riposto gli esplosivi usati per l’ordigno che poi aveva fatto esplodere, oppure avrebbero potuto fermarlo all’aeroporto quattro giorni prima, quando era rientrato da un viaggio in Libia.In un messaggio trasmesso in tv, il direttore generale dell’MI5, Ken McCallum, ha detto di essere «profondamente dispiaciuto» del fatto che i servizi segreti non siano stati in grado di impedire l’attacco e che le informazioni non fossero state gestite in tempo.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677915906.8901541,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Due uomini hanno lasciato una minaccia rivolta al calciatore Lionel Messi dopo aver sparato alcuni colpi contro il negozio dei suoi suoceri in Argentina",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/02/argentina-lionel-messi-minacce/",
        "subtitle": null,
        "content": "Giovedì due uomini a bordo di una motocicletta hanno sparato 14 colpi di arma da fuoco contro il supermercato di proprietà dei suoceri del calciatore Lionel Messi a Rosario, nella provincia di Santa Fe, in Argentina. La polizia argentina ha detto che gli uomini hanno anche lasciato  rivolto contro Messi e contro il sindaco della città, Pablo Javkin. Il messaggio diceva: «Messi, ti stiamo aspettando. E Javkin è un trafficante di droga, quindi non ti difenderà».Messi gioca nel Paris Saint-Germain ed è considerato da molti uno dei più grandi calciatori della storia. In Argentina è particolarmente amato, soprattutto dopo la  in Qatar nel 2022; passa gran parte del suo tempo in Europa, ma torna spesso a Rosario. In base a una  diffusa sui social media dalla squadra, giovedì si stava allenando regolarmente in Francia. Al momento non ha commentato.Il pubblico ministero Federico Rébola  che sono in corso le analisi delle immagini di videosorveglianza per cercare di identificare gli uomini e ha aggiunto che questa è la prima minaccia del genere contro i suoceri di Messi. Secondo Celia Arena, ministra della Giustizia nella provincia di Santa Fe, l’attacco è stato compiuto da un gruppo che avrebbe l’obiettivo di  la popolazione e scoraggiare le autorità che combattono la violenza criminale, sapendo che un gesto simile avrebbe attirato attenzione. In un commento su Twitter l’ex presidente argentino, Mauricio Macri, ha definito il fatto «terribile» e «un altro segnale per il governo nazionale e quello di Santa Fe che con il narcotraffico non è possibile convivere».Esto es terrible. Otra advertencia al gobierno nacional y al de Santa Fe de que no se puede convivir con el narco. Hay que combatirlo con decisión. A fin de año esto empieza a cambiar. Todo mi apoyo a Leo, Antonela y sus familias.— Mauricio Macri (@mauriciomacri) ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677915906.941893,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il leader dell’opposizione in Cambogia è stato condannato a 27 anni di carcere",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/03/cambogia-kem-sokha-condanna-leader-opposizione-tradimento/",
        "subtitle": " Per tradimento, con l’accusa di aver pianificato di rovesciare il governo del primo ministro autoritario Hun Sen, al potere dal 1985\t",
        "content": "Kem Sokha, il più importante leader dell’opposizione in Cambogia, è stato condannato a 27 anni di carcere per tradimento: ex presidente del Partito del riscatto nazionale,  dal governo nel 2017, Kem Sokha è stato ritenuto colpevole di aver pianificato di rovesciare il governo del primo ministro Hun Sen, che governa il paese in maniera autoritaria dal 1985 ed è accusato da tempo di reprimere il dissenso. Kem Sokha non potrà più candidarsi né votare durante le elezioni; sconterà la pena agli arresti domiciliari.Kem Sokha, 69 anni, fu arrestato nel 2017 con l’accusa di essersi accordato con «forze straniere» per rovesciare Hun Sen. L’unico elemento citato come prova del presunto complotto era un video del 2013 in cui lo si vedeva parlare ai cambogiani residenti in Australia e dire di avere ricevuto il sostegno di alcuni gruppi pro-democrazia degli Stati Uniti. Sia lui che il suo partito avevano respinto le accuse di complotto e tradimento.Hun Sen, che di anni ne ha 70, è un ex comandante dei , i seguaci del Partito comunista cambogiano, che tra il 1975 e il 1979 imposero una violenta dittatura durante la quale furono uccisi circa 2 milioni di persone (un quarto dell’intera popolazione cambogiana). In oltre 35 anni al potere con il suo Partito del Popolo ha trasformato la Cambogia in un regime autoritario, e il suo governo è stato accusato in varie occasioni di aver usato i tribunali e le forze di sicurezza per intimidire gli oppositori politici e reprimere i dissidenti. Tra le altre cose, poche settimane fa Hun Sen aveva ordinato la  di , considerato l’ultimo dei media indipendenti del paese.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677915906.9487915,
        "language": "IT",
        "source": "ilPost"
    }
]
