[
    {
        "title": "Cosa ha detto Putin nel suo discorso alla nazione",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/putin-discorso-nazione-guerra-ucraina/",
        "subtitle": " Il presidente russo ha ripetuto vecchie accuse al governo ucraino e ai paesi occidentali, e ha annunciato la sospensione di un trattato di monitoraggio nucleare con gli Stati Uniti ",
        "content": "Martedì mattina il presidente russo Vladimir Putin ha tenuto a Mosca un discorso alla nazione in cui ha ribadito la sua volontà di proseguire nell’invasione dell’Ucraina (definita «operazione militare speciale» dalla propaganda russa) e ha rivolto gravi accuse contro l’Occidente.Il discorso era molto atteso perché alcuni analisti avevano avanzato l’ipotesi che Putin avrebbe approfittato dell’occasione per fare qualche grosso annuncio relativo alla guerra, ma in realtà il presidente russo ha deluso le aspettative. L’unico annuncio rilevante, arrivato dopo quasi due ore di discorso, è stata la decisione di sospendere la partecipazione al  (Strategic Arms Reduction Treaty), un trattato in vigore tra Russia e Stati Uniti dal 2011 che ha l’obiettivo di monitorare i reciproci armamenti nucleari.Il trattato New START è l’ultimo di una serie di trattati di controllo delle armi nucleari che sono stati via via . Anche New START, in realtà, era ormai da tempo disatteso, perché la Russia da alcuni mesi  le ispezioni periodiche del suo arsenale che sarebbero previste dal testo del trattato. Tra le altre cose, New START limita gli arsenali nucleari di Russia e Stati Uniti a 1.550 testate ciascuno: il fatto che la Russia ne sia uscita potrebbe indicare che Putin intenda estendere ulteriormente l’arsenale nucleare russo, che è già il più grande del mondo.Putin ha parlato davanti ai parlamentari russi riuniti: è stato il primo intervento di questo tipo dall’inizio dell’invasione. Il discorso è di solito un evento annuale in cui il presidente russo fa il punto della situazione politica, economica e sociale del paese, ma lo scorso anno non si era tenuto: l’ultimo risale all’aprile del 2021. Il discorso si è tenuto a pochi giorni dal primo anniversario dell’inizio della guerra in Ucraina, il 24 febbraio, e un giorno dopo la .Putin ha iniziato il discorso parlando della situazione della guerra in Ucraina ribadendo – come fa da un anno a questa parte – che l’invasione era stata decisa dalla Russia per “liberare” il Donbass, la regione dell’Ucraina orientale in cui si trovano le repubbliche autoproclamate di Donetsk e Luhansk, territori formalmente ucraini che sono gestiti da separatisti appoggiati dai russi.Ha inoltre di nuovo accusato falsamente il governo ucraino di aver iniziato la guerra imponendo «un regime neonazista» nel Donbass, e sostenuto che la Russia sia intervenuta solo per questo motivo. La presunta connivenza tra governo ucraino e neonazisti è una tesi che Putin sostiene da tempo: secondo molti analisti lo farebbe per fare leva su un  in Russia per il contributo dato dall’Unione Sovietica a sconfiggere la Germania nazista durante la Seconda guerra mondiale.Putin ha continuato il discorso dicendo che la Russia avrebbe cercato di risolvere i problemi nelle regioni di Luhansk e Donetsk con mezzi pacifici, ma che nel frattempo il governo ucraino d’accordo con i paesi occidentali avrebbe pianificato di attaccare quei territori.«Non stiamo combattendo contro gli ucraini», ha detto il presidente russo, «Sono ostaggi del regime di Kiev e dei suoi padroni occidentali, che in realtà hanno occupato il paese per ragioni politiche, militari ed economiche». Ha poi parlato degli aiuti militari che stanno arrivando all’Ucraina dall’Occidente e ha avvertito che «più armi occidentali a lungo raggio verranno consegnate all’Ucraina» più la Russia risponderà militarmente. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1676984407.706842,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "«Gli Stati Uniti hanno formalmente stabilito che la Russia ha commesso crimini contro l’umanità»",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/18/stati-uniti-russia-crimini-contro-umanita-kamala-harris/",
        "subtitle": " Lo ha detto la vicepresidente americana Kamala Harris alla conferenza sulla Sicurezza di Monaco\t",
        "content": "Gli Stati Uniti hanno accusato la Russia di «crimini contro l’umanità» per le azioni compiute dai soldati russi in Ucraina dall’inizio dell’invasione del paese. Intervenendo alla conferenza sulla Sicurezza di Monaco, un grande evento annuale che dal 1962 riunisce grandi leader mondiali, la vicepresidente Kamala Harris ha detto:Abbiamo esaminato le prove, conosciamo gli standard legali e non ci sono dubbi che questi siano crimini contro l’umanità. Gli Stati Uniti hanno formalmente stabilito che la Russia ha commesso crimini contro l’umanità.La conferenza sulla Sicurezza di Monaco non è un appuntamento organizzato da uno o più governi, ma da privati: nei primi anni ospitava rappresentanti dei paesi alleati della Germania e dei membri della NATO, poi è stata ampliata ad altri leader, ma sempre con un focus sulla sicurezza.Uno dei temi principali della conferenza quest’anno era appunto la guerra in Ucraina e Harris ha accusato la Russia di «attacchi sistematici e su larga scala contro la popolazione civile». In particolare la vicepresidente ha descritto alcune delle atrocità che hanno seguito l’invasione russa, fra cui gli  e il bombardamento del .Harris ha ribadito che il governo statunitense continuerà a sostenere le indagini internazionali sulla questione e che chiunque si sia reso colpevole di crimini di guerra, nonché i superiori che li hanno permessi, dovranno risponderne in sede legale.Non è certo la prima volta dall’inizio della guerra che la Russia viene accusata di crimini contro l’umanità: lo ha fatto a più riprese l’Ucraina, denunciando bombardamenti indiscriminati di obiettivi civili e crimini commessi dai soldati russi nelle città occupate, ma anche la gran parte degli osservatori internazionali. Già a fine febbraio 2022 Karim Ahmad Khan, Procuratore capo della Corte penale internazionale, ha avviato un’indagine «perché sussistono ragionevoli basi per ritenere che siano stati commessi sia crimini di guerra sia crimini contro l’umanità».I crimini contro l’umanità sono uno degli oggetti di giudizio della Corte Penale Internazionale, che ha sede all’Aia. Le sue competenze sono state definite nel 2002 dallo Statuto di Roma, che la Russia non ha mai ratificato, così come del resto gli Stati Uniti. I crimini contro l’umanità  11 differenti casi, fra cui lo stupro, lo sterminio di massa, la deportazione, la sparizione forzata e la tortura. La Corte penale internazionale ha giurisdizione sui paesi che hanno ratificato lo Statuto di Roma, sui loro territori e sui quei paesi, come , che ne hanno accettato la giurisdizione pur non avendolo ratificato: ciò rende possibile che militari o vertici politici russi possano essere perseguiti. ",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676984407.7347755,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le persone morte per il terremoto in Turchia e Siria sono più di 46mila",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/18/morti-terremoto-turchia-siria-46mila/",
        "subtitle": null,
        "content": "Sono passati dodici giorni dal disastroso terremoto che ha colpito la Turchia e la Siria nella notte fra il 5 e il 6 febbraio ma il conto dei morti continua a salire: la Protezione civile della Turchia ha detto che si sa che sono morte almeno 40.642 persone nel paese, a cui si devono sommare almeno 5.800 persone morte in Siria, secondo i dati del governo siriano e delle Nazioni Unite riportati da . In totale dunque i morti sono più di 46mila.I dati non sono definitivi e sono destinati a crescere ulteriormente: in diverse città sono ancora in corso i lavori per liberare i corpi dalle macerie e anche oggi ci sono state notizie di ritrovamenti di superstiti. In Turchia circa un milione di persone ha dovuto abbandonare la propria casa perché distrutta o inagibile.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676984407.7574358,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’India ha ricevuto dal Sudafrica 12 ghepardi per il suo progetto di reintroduzione della specie",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/18/india-sudafrica-ghepardi-reintroduzione/",
        "subtitle": null,
        "content": "Sabato 12 ghepardi provenienti dal Sudafrica sono arrivati alla base dell’aeronautica indiana di Gwalior, nell’India settentrionale, e prossimamente saranno portati nel vicino Parco nazionale di Kuno-Palpur: fanno parte dell’ e saranno aggiunti agli otto ghepardi che l’India aveva ricevuto dalla Namibia a settembre.In passato i ghepardi erano presenti in gran numero non solo in Africa, ma anche in alcune zone dell’Asia, dalla penisola arabica all’Afghanistan: oggi la popolazione asiatica di ghepardi è praticamente scomparsa a causa della riduzione del suo habitat per via delle attività umane, della scarsità di cibo legata a una più generale riduzione delle popolazioni di animali selvatici, e della caccia. Durante la dominazione britannica dell’India, i ghepardi venivano uccisi per evitare che sbranassero il bestiame e nel paese non ce ne sono più almeno dal 1952: da allora si era provato più volte a reintrodurli, finora senza successo.Nel 2020 la Corte Suprema indiana aveva stabilito che la specie potesse essere reintrodotta, a patto che il tentativo venisse condotto in un «territorio scelto accuratamente». Sono stati chiesti alla Namibia e poi al Sudafrica perché sono i paesi in cui vivono le più grandi popolazioni selvatiche di ghepardi; in Sudafrica in particolare si stima che ce ne siano troppi per le risorse a loro disposizione e per questo anche in passato ne sono stati donati alcuni ad altri paesi. A gennaio l’India ha detto che progetta di accogliere 12 ghepardi all’anno dai due paesi africani per i prossimi 8-10 anni.Quelli arrivati in India sabato saranno portati in elicottero al parco di Kuno-Palpur e inizialmente saranno liberati in una zona recintata per un periodo di quarantena.I ghepardi sono una specie considerata «vulnerabile» all’estinzione dall’Unione Internazionale per la Conservazione della Natura (IUCN), l’ente internazionale riconosciuto dall’ONU che valuta quali specie animali e vegetali rischiano l’estinzione. . ",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1676984407.7662787,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La grande rinuncia al nucleare della Germania",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/19/germania-dismissione-nucleare/",
        "subtitle": " Entro pochi mesi il paese chiuderà gli ultimi tre reattori ancora attivi, nel bel mezzo di una crisi energetica: sarà l'ultimo capitolo di una storia molto travagliata?\t",
        "content": "Wyhl è una piccola città nella Germania sud-occidentale, poco distante da Friburgo e quasi al confine con la Francia. È un posto tranquillo vicino al Reno, uno dei più lunghi fiumi d’Europa, e a una riserva naturale nata al posto di una centrale nucleare. Nei primi anni Settanta, la popolazione locale si oppose fermamente alla costruzione dell’impianto, nonostante il governo federale tedesco avesse approvato tutti i piani necessari per la sua realizzazione. Alla fine di febbraio del 1975, il sito dove sarebbe stato realizzato il cantiere fu occupato per un paio di giorni dai manifestanti, fino a quando intervenne la polizia con la violenza per fermare l’occupazione.I  degli agenti che sgomberavano gli occupanti, per lo più famiglie di contadini, resero la storia di Wyhl di rilevanza nazionale e internazionale. In segno di solidarietà, nei giorni dopo lo sgombero si unirono alla protesta gli studenti dell’Università di Friburgo: il caso divenne sempre più difficile da gestire per il governo e infine con l’intervento della magistratura fu annullato il progetto di costruzione. L’impianto non fu mai realizzato e al suo posto oggi c’è una .La vicenda di Wyhl è  da storici e osservatori come uno degli episodi fondativi del movimento contro il nucleare, e fu di certo di fortissima ispirazione per iniziative simili organizzate altrove. I movimenti contro l’impiego delle tecnologie nucleari hanno una lunga storia in Germania, paese che negli anni si è comunque dotato di un numero notevole di reattori nucleari per la produzione di energia elettrica. Il paese ne possiede 17, ma in una decina di anni li ha fermati praticamente tutti, rimanendo con appena tre reattori che saranno chiusi il prossimo aprile, salvo nuovi ripensamenti del governo.La Germania è il paese più grande ed economicamente avanzato al mondo ad avere deciso di abbandonare totalmente l’energia nucleare, una scelta che il movimento contro il nucleare considera una delle proprie principali vittorie, ma che continua a essere molto discussa da politici, esperti e dagli stessi ambientalisti. Secondo alcuni analisti, la fine del nucleare tedesco sta danneggiando la Germania sia in termini economici sia ecologici, e potrebbe comportare danni ancora più seri a causa della crisi energetica seguita all’invasione russa dell’Ucraina.L’impianto nucleare di Neckarwestheim nel Baden-Württemberg, Germania (AP Photo/Michael Probst,file)Meno reattori attivi implica la necessità di compensare la produzione di energia elettrica in altro modo e di gestire una complessa transizione energetica. Per il medio-lungo periodo la Germania ha avviato la costruzione di centrali solari ed eoliche, quindi per produrre elettricità da fonti rinnovabili, ma nel breve periodo per colmare la parte di energia non più prodotta dagli impianti nucleari ha dovuto fare affidamento anche sui combustibili fossili, aumentando per esempio il ricorso alle centrali termiche che bruciano carbone, altamente inquinanti.Alcune analisi hanno rilevato come in termini di emissioni di anidride carbonica e altri gas serra, le centrali a carbone abbiano inquinato molto di più di quanto avrebbero fatto gli impianti nucleari. Chi è contro il nucleare ha segnalato invece che quelle centrali avrebbero prodotto ulteriori scorie radioattive e rischi di contaminazioni. Il confronto in Germania è molto acceso e queste due posizioni riassumono solo parte dell’ampio dibattito, che con la crisi energetica si è arricchito di ulteriori valutazioni e di qualche rincrescimento per le scelte di politica energetica fatte in passato. La decisione di chiudere le centrali nucleari non è diretta responsabilità dell’attuale governo guidato dal cancelliere Olaf Scholz. Il primo ad affrontare la questione in modo piuttosto incisivo fu il cancelliere Gerhard Schröder alla fine degli anni Novanta, quando con il proprio governo sostenuto dai Socialdemocratici e dai Verdi  la chiusura di tutti i reattori nucleari tedeschi entro il 2022. Il piano fu  alla fine del 2010 dalla cancelliera tedesca Angela Merkel, la cui coalizione guidata dai conservatori decise di estendere di 12 anni la scadenza. La transizione energetica verso le fonti rinnovabili richiedeva tempo e Merkel non voleva correre il rischio di lasciare la Germania senza energia elettrica. Non poteva immaginare che pochi mesi dopo sarebbe cambiato tutto.Alle 14:46 dell’11 marzo 2011 un  di magnitudo 9.1 al largo del Giappone, il quarto più forte al mondo mai registrato, e il conseguente grande tsunami, distrussero i generatori di emergenza che alimentavano i sistemi di raffreddamento dei tre reattori della centrale nucleare di Fukushima Dai-ichi, determinando uno dei più . In poche settimane, i paesi con impianti nucleari annunciarono politiche per rivedere il proprio impegno nel settore, in alcuni casi annunciando la chiusura dei reattori.Fukushima, GiapponeIn Germania, dove il movimento contro il nucleare aveva già protestato per la scelta del governo Merkel di rinviare la chiusura degli impianti, furono organizzate grandi manifestazioni. Il 26 marzo oltre 250mila persone  chiedendo di non ignorare la vicenda di Fukushima e chiedendo la chiusura al più presto di tutte le centrali nucleari. Quattro giorni dopo, Merkel  il ritorno al piano originario di Schröder: tutti i reattori avrebbero dovuto chiedere entro il 2022, eliminando quindi il rinvio approvato pochi mesi prima. La decisione conteneva formulazioni alquanto perentorie e non prevedeva la possibilità di rinviare nuovamente le chiusure.La scelta fu accolta positivamente dal movimento contro il nucleare e secondo i sondaggi da buona parte della popolazione, in una fase in cui c’erano ancora grandi incertezze e preoccupazioni legate al disastro di Fukushima. All’epoca alcuni osservatori segnalarono il rischio che la Germania potesse perdere la propria indipendenza energetica. Nell’estate del 2011 fu intanto resa effettiva la  di otto reattori, sui 17 di cui disponeva il paese. Merkel era stata fino ad allora una convinta sostenitrice del nucleare, ma aveva  di avere cambiato idea dopo avere osservato l’impotenza del Giappone nell’affrontare il disastro di Fukushima. Disse che la Germania sarebbe passata più velocemente alle rinnovabili e che avrebbe investito nelle centrali a gas naturale, da utilizzare nelle fasi di picco in cui la domanda di elettricità è più alta. Questo approccio non avrebbe quindi escluso l’impiego di un combustibile fossile, ma al tempo stesso avrebbe permesso di ridurre l’utilizzo del più inquinante carbone.La decisione del governo Merkel fu criticata dalle principali aziende energetiche tedesche, che solo pochi mesi prima avevano avviato nuovi importanti investimenti nel settore dell’energia nucleare, avendo una prospettiva di almeno un altro decennio davanti a loro. Ma la decisione era stata ormai riconfermata e iniziò il programma di chiusura e dismissione dei reattori, un’attività molto complessa, costosa e con numerose conseguenze.Un’analisi  alla fine del 2019 per il National Bureau of Economic Research, importante organizzazione statunitense che si occupa di economia e finanza, valutò gli effetti delle scelte energetiche della Germania negli anni dopo Fukushima. Secondo le stime dello studio, la chiusura dei reattori ha comportato in media un aumento annuale di emissioni di anidride carbonica del 13 per cento, rispetto a uno scenario in cui i reattori fossero rimasti attivi. L’aumento è stato attribuito in primo luogo al maggior ricorso al carbone e in misura minore al gas naturale. Se si considerano le emissioni aggiuntive di altri gas tossici, dice l’analisi, la dismissione del nucleare «ha causato oltre 1.100 morti in più all’anno dovuti alla maggiore concentrazione di anidride solforosa, ossidi di azoto e particolato».Angela Merkel in visita a una centrale eolica tedesca nel 2010, quando era cancelliera della Germania (AP Photo/Gero Breloer, file)Altri studi hanno  che la Germania, come del resto anche il Giappone, avrebbe prodotto molte meno emissioni di anidride carbonica derivanti dalla produzione di energia elettrica se avesse proseguito con le centrali nucleari. Dopo avere sospeso le attività in numerosi impianti, il Giappone nel 2021 ha avviato un  per rendere nuovamente operativi 30 reattori entro il 2030, investendo al tempo stesso in ricerca e sviluppo per reattori di nuova generazione e nelle rinnovabili. Le analisi più complete sull’impatto del cambiamento nella politica energetica della Germania sono riferite agli anni prima della pandemia da coronavirus, della crisi delle materie prime e di quella energetica, determinata soprattutto dall’invasione russa dell’Ucraina. All’inizio del 2022, infatti, la Germania si è trovata in poco tempo a dover rinunciare a buona parte delle forniture di gas dalla Russia, combustibile fossile sul quale aveva impostato parte del proprio piano per la transizione energetica, come sistema per integrare la produzione di energia elettrica da fonti rinnovabili.Potendo contare su tre soli reattori ancora in funzione, sui 17 di cui disponeva, nell’estate dello scorso anno la Germania aveva  la riapertura di alcune centrali elettriche a carbone. La decisione aveva riacceso il confronto sul nucleare nel paese, sulla scelta di abbandonarlo e sulla possibilità di estendere per lo meno l’impiego dei tre reattori ancora in funzione. Dopo un lungo confronto all’interno della coalizione e qualche ripensamento, infine Scholz a inizio ottobre 2022 aveva  che i tre reattori non sarebbero stati chiusi a fine anno, ma che avrebbero continuato a funzionare fino ad aprile 2023, in modo da superare la stagione fredda senza imprevisti.Le ciminiere di una centrale elettrica a carbone in Germania (AP Photo/Martin Meissner, File)La decisione del governo tedesco è stata vista da vari osservatori come la dimostrazione dell’importanza del nucleare, o come il male minore nel caso degli ambientalisti e di chi chiede interventi incisivi per ridurre le emissioni dei gas serra derivanti dalle attività umane. Greta Thunberg, tra le principali esponenti nell’attivismo ambientale, aveva  «una cattiva idea» la chiusura delle centrali nucleari già attive se ciò determina un maggiore ricorso al carbone.Appare comunque improbabile che il governo tedesco decida un ulteriore rinvio per spostare oltre aprile la chiusura dei reattori, almeno stando alle  di alcuni esperti del settore. Le società che li gestiscono si stavano preparando da anni alla dismissione, avevano interrotto il rifornimento del combustibile nucleare, ridotto il personale e modificato le proprie attività in vista della chiusura. Nell’ultimo decennio, la Germania ha soprattutto affinato le proprie capacità nel chiudere e dismettere i reattori, avendo come prospettiva la fine del nucleare nel paese. Invertire in pochi mesi un processo che dura da anni sarebbe impossibile, almeno alle attuali condizioni.Gli effetti della riduzione dei reattori attivi e della guerra in Ucraina sono evidenti nei  sulle fonti utilizzate dalla Germania per produrre energia elettrica nel terzo trimestre (luglio, agosto, settembre) del 2022, l’ultimo per il quale i dati sono disponibili. Il 31,9 per cento di energia elettrica è derivato dalle centrali a carbone, con un aumento del 13 per cento rispetto all’anno precedente. L’energia elettrica da nucleare è passata dal 14,1 per cento del 2021 al 7,4 per cento del 2022, mentre il gas naturale è passato da 8,8 a 9,2. Nel complesso la Germania ha prodotto il 55,6 per cento della propria energia elettrica da fonti tradizionali, mentre il 44,4 per cento dalle rinnovabili, soprattutto eolico (16,8 per cento) e solare (16 per cento).Considerato che un tempo circa un terzo dell’energia elettrica in Germania derivava dal nucleare, con la progressiva chiusura dei reattori era stata prevista da alcuni analisti la necessità di importarla da altri paesi. Il paese ha invece mantenuto una buona indipendenza energetica, ma il costo dell’energia elettrica è aumentato sensibilmente, tanto da essere tra i più  dell’Unione Europea. Al di là delle opinioni e degli orientamenti di attivisti, ambientalisti, politici e altri portatori d’interessi, l’abbandono del nucleare da parte della Germania è considerato un caso emblematico e di studio per approfondire costi e benefici delle tecnologie nucleari. Specialmente se questo può essere messo a confronto con quanto indicato nel “” dell’Agenzia Internazionale per l’Energia, un importante rapporto che contiene analisi e scenari sulla trasformazione del settore energetico globale verso la neutralità carbonica (cioè smettere di aggiungere gas serra nell’atmosfera oltre alla quantità che si riesce a togliere). La IEA indica un percorso che porti entro poco meno di 30 anni ad avere energia elettrica prodotta per il 90 per cento da fonti rinnovabili, per l’8 per cento dal nucleare e il resto da altre fonti. Il nucleare è quindi considerato una risorsa inevitabile per bilanciare eventuali scompensi dovuti alle rinnovabili, non sempre costanti nella produzione, attingendo a una risorsa con basse emissioni di anidride carbonica (se si considera l’intero ciclo produttivo). Ciò pone non pochi problemi sia sull’esistente, considerato che molti reattori nella trentina di paesi in tutto il mondo che possiedono impianti nucleari si avvicinano a fine vita, sia su ciò che verrà dopo considerato che la  e ci sono dubbi sui reattori a fissione di nuova generazione, più piccoli e compatti.Oltre ai problemi sulle tecnologie, sulle scorie da smaltire, e alle preoccupazioni sulla loro sicurezza emerse nuovamente con Fukushima, il rapporto IEA segnala che costi e tempi di realizzazione potrebbero essere l’ostacolo più importante per il nucleare. La costruzione di nuovi impianti comporta quasi sempre costi più alti di quelli preventivati e grandi ritardi, con rincari e costi di gestione crescenti per gli impianti più datati, ma ancora attivi. Storicamente, ciò ha reso necessario un forte intervento da parte dei governi con fondi pubblici o l’istituzione di forme di monopolio, che non hanno reso possibile la riduzione dei costi. Nel settore delle rinnovabili è avvenuto invece il contrario, con una progressiva diminuzione dei costi.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676984407.776628,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il calciatore ghanese Christian Atsu è morto per il terremoto in Turchia del 6 febbraio",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/18/atsu-calciatore-morto-terremoto-turchia/",
        "subtitle": null,
        "content": "Il calciatore ghanese  è stato ritrovato morto sotto le macerie della sua abitazione ad Antiochia, in Turchia, crollata per  che ha distrutto intere città e ha causato . Atsu aveva 31 anni e da settembre giocava nell’Hatayspor, la squadra di Antiochia. La notizia del ritrovamento del suo corpo è stata confermata dal suo agente, .It is with the heaviest of hearts that I have to announce to all well wishers that sadly Christian Atsu’s body was recovered this morningMy deepest condolences go to his family and loved ones. I would like to take this opportunity to thank everyone for their prayers and support— Nana Sechere (@iAmNana7) Nelle ore immediatamente successive al terremoto l’Hatayspor aveva comunicato che Atsu era stato ritrovato ferito, ma l’informazione si era rivelata falsa e da giorni la famiglia non aveva sue notizie. Atsu aveva cominciato la sua carriera nel Porto, per poi giocare a lungo in Premier League, in Inghilterra, con Chelsea, Everton e Newcastle.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1676984407.7936003,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il Portogallo non darà più permessi di soggiorno agli stranieri che comprano case di lusso",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/18/visti-oro-portogallo-speculazione-immobiliare/",
        "subtitle": " È una delle misure del governo di António Costa per risolvere il problema della speculazione immobiliare in città come Lisbona e Porto\t",
        "content": "Soltanto nel 2022, gli affitti a Lisbona sono aumentati del 37 per cento. Da anni le grandi città portoghesi sono al centro di un grosso movimento di speculazione immobiliare, in cui ricchi investitori spesso stranieri acquistano proprietà per farne seconde case, appartamenti turistici da affittare su piattaforme come Airbnb e spazi dove le persone che lavorano da remoto –  – possono vivere per brevi periodi. Per incentivare questi investimenti, negli ultimi dieci anni il governo del Portogallo – come anche quelli di Irlanda, Malta, Cipro e Italia – aveva introdotto diversi programmi che concedono dei permessi di soggiorno a persone straniere, soprattutto russi e cinesi: sono i cosiddetti “visti d’oro”, che nel caso del Portogallo permettevano a chiunque acquistasse proprietà immobiliari del valore minimo di 500 mila dollari di vivere in Portogallo (e viaggiare liberamente nell’Unione europea) per cinque anni.Giovedì il  ha  che il suo governo smetterà di offrire i “visti d’oro”  a chi acquista case e appartamenti di un certo valore, come è stato fatto per anni, per «combattere la speculazione nel settore immobiliare». L’Irlanda  l’interruzione di un programma simile qualche giorno fa.Nel corso degli anni il programma dei “visti d’oro” ha attirato in Portogallo oltre 6 miliardi di euro di investimenti, ma ha anche contribuito fortemente al rapido aumento dei prezzi delle case in città come Lisbona e Porto, limitando moltissimo le opzioni abitative delle persone che effettivamente vivono e lavorano sul territorio.L’interruzione del programma dei “visti d’oro” si inserisce all’interno di una serie di misure annunciate dal governo di Costa per abbassare i prezzi degli affitti. Alcune di queste misure – come l’interruzione del programma – possono essere applicate direttamente dal governo, mentre altre dovranno essere votate dal parlamento, dove comunque il partito di Costa ha la maggioranza assoluta dei seggi.Il governo portoghese vorrebbe introdurre un meccanismo per limitare l’aumento dei costi degli affitti, offrire incentivi fiscali ai proprietari che smettono di affittare i propri appartamenti per periodi brevi su Airbnb a favore di contratti d’affitto più lunghi per i residenti, e interrompere il rilascio di nuove licenze per gli alloggi destinati al turismo. Il governo inoltre sta considerando la possibilità di affittare direttamente dai proprietari le case sfitte, per poi rimetterle sul mercato degli affitti a un prezzo più basso, agendo in questo caso da locatore con prezzi calmierati.Benché le misure siano considerate un buon primo passo per affrontare la crisi abitativa, le associazioni per il diritto alla casa sostengono che il governo dovrebbe prendere di mira anche un’altra politica molto popolare che attira ricchi stranieri in Portogallo: la “Digital nomad visa”, che offre agli stranieri con reddito elevato la possibilità di vivere e lavorare dal Portogallo pagando pochissime tasse allo stato.Una norma simile chiunque sposti la propria residenza fiscale dall’estero all’Italia, impegnandosi a rimanere un residente fiscale in Italia per almeno due anni e a lavorare prevalentemente in Italia, può pagare le tasse (l’IRPEF) soltanto sul 30 per cento del proprio reddito, ridotto ulteriormente al 10 per cento per chi decide di trasferire la residenza in una regione del Sud. ",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1676984407.8016837,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Nuova Zelanda è un paese da tempeste tropicali?",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/18/nuova-zelanda-cicloni-cambiamento-climatico/",
        "subtitle": " Almeno nove persone sono morte a causa del ciclone Gabrielle ed è raro che il paese subisca grossi danni per questi fenomeni meteorologici\t",
        "content": "Nell’Isola del Nord, in Nuova Zelanda, stanno proseguendo le ricerche dei dispersi dopo il passaggio del ciclone Gabrielle, che lunedì ha colpito la parte più settentrionale del paese causando alluvioni e frane e costringendo circa 10mila persone a lasciare le proprie case. Sabato la polizia ha accertato la morte di una  e il primo ministro  ha detto che ci si aspetta che il conteggio dei morti dovuti al ciclone aumenti al proseguire delle ricerche. Molte località sono tuttora senza elettricità (venerdì erano 62mila le case prive di corrente) o acqua potabile e per i numerosi danni alla rete telefonica cellulare migliaia di persone sono attualmente irrintracciabili.«È senza dubbio il più grande disastro naturale che abbiamo visto in questo secolo», ha detto Hipkins. Si stima che circa un terzo dei cinque milioni di abitanti della Nuova Zelanda abbia subito danni per il ciclone. Martedì il governo aveva dichiarato lo stato di emergenza nazionale per far fronte alla situazione ed è solo la terza volta che succede nella storia del paese, dopo il  e l’inizio della pandemia da coronavirus. La Nuova Zelanda effettivamente non è nota per le sue tempeste tropicali: non perché non ne sia mai interessata, ma perché solitamente non fanno così tanti danni.I cicloni sono tempeste tropicali, cioè perturbazioni a carattere rotatorio larghe centinaia di chilometri, che si sviluppano nel sud dell’oceano Pacifico e nell’oceano Indiano tra la fine dell’estate e l’inizio dell’autunno australi, quindi in questo periodo dell’anno. Portano venti molto forti e tanta pioggia, e sono un fenomeno : sono indicati con un’altra parola per via del diverso contesto geografico.A loop of the satellite images from 9am this morning.This helps show how the winds move clockwise around Cyclone Gabrielle.You can also see how the whole system is slowly moving to the south and east. — MetService (@MetService) In media nel sud-ovest del Pacifico si formano  e generalmente solo uno, di solito tra febbraio e marzo, entra in un raggio di 550 chilometri dalla Nuova Zelanda, che si trova molto più a sud rispetto ai loro percorsi abituali. Nello spostarsi verso sud incontrano acque oceaniche più fredde e per questo acquisiscono caratteristiche meteorologiche diverse. Semplificando molto, si ampliano: mentre normalmente in una tempesta tropicale le zone più colpite da venti e pioggia sono quelle al centro della tempesta, in questi casi i danni maggiori si possono avere anche a grandi distanze.Alla Nuova Zelanda era già capitato di subire grossi danni a causa di cicloni nel 1968, quando morirono 51 persone, nel 1988, nel 1996 e, più di recente, nel 2017 e nel 2018. Nella maggior parte dei casi tuttavia i cicloni non causano grossi problemi nel paese.Il ministro per il Cambiamento climatico della Nuova Zelanda James Shaw ha detto al parlamento del paese che i grandi danni fatti dal ciclone Gabrielle sono legati al cambiamento climatico. È possibile che abbia ragione, ma saranno necessari degli studi per confermarlo. Tuttavia si sa che il  dovuto al cambiamento climatico contribuisce ad aumentare la forza delle tempeste tropicali. Succede perché – sempre semplificando – questi fenomeni prelevano calore dall’oceano e l’energia che ne deriva alimenta i venti: dunque più calda è l’acqua maggiore è l’intensità dei venti.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1676984407.8182535,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cosa si sa dei danni causati dal deragliamento del treno in Ohio",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/18/treno-deragliato-ohio/",
        "subtitle": " Le analisi dell'aria nella zona dell'incidente non sono allarmanti ma tra gli abitanti di East Palestine c'è ancora molta preoccupazione\t",
        "content": "Sono passate quasi due settimane dal , negli Stati Uniti, e la popolazione di East Palestine, la cittadina più vicina al luogo dell’incidente, continua a essere preoccupata, anche per via di alcune notizie false o non verificate che circolano riguardo ai danni che avrebbe causato.Il 3 febbraio  in seguito a probabili problemi meccanici: sono stati coinvolti nell’incidente 50 vagoni, di cui 10 trasportavano sostanze infiammabili tra cui cloruro di vinile, un gas tossico che viene utilizzato per produrre il PVC, un tipo di plastica. Il deragliamento ha causato un primo incendio e il 6 febbraio le autorità hanno effettuato un rilascio controllato delle sostanze tossiche contenute in cinque dei vagoni, , in modo da evitare esplosioni. L’incendio ha provocato una grande nube di fumo, che è stata fotografata, filmata e postata sui social network, generando preoccupazioni.L’area intorno al luogo dell’incidente era stata evacuata subito dopo il deragliamento: a più di 1.500 residenti era stato detto di lasciare le proprie case, e scuole e strade erano state chiuse. Prima dell’incendio controllato del 6 febbraio l’ordine di evacuazione era stato esteso. L’8 febbraio, dopo aver fatto dei test sulla qualità dell’aria e aver riscontrato che la quantità di sostanze contaminanti era al di sotto dei valori limite, le autorità avevano permesso il ritorno nelle abitazioni.La decisione è stata però giudicata affrettata da molte persone e in seguito i residenti hanno iniziato a sollevare dei dubbi, affermando di non essere stati informati in modo esauriente su ciò che era successo e sui possibili rischi legati alla diffusione di sostanze tossiche nell’aria.Il 16 febbraio il presidente dell’agenzia federale per la Protezione dell’ambiente (EPA), Michael Regan, è andato personalmente nella piccola comunità, per provare a rassicurare i residenti, ma la visita è stata accolta con scetticismo e rabbia. Esiste una notevole distanza fra le rassicurazioni che i vari enti locali e federali hanno più volte espresso, anche portando a testimonianza precisi esami scientifici, e i problemi che parte della popolazione locale sta lamentando. In particolare sono stati segnalati casi di arrossamento agli occhi, un forte e persistente odore di vernice, apparenti lievi malattie degli animali domestici: problemi non gravi, ma che vengono accolti con un certo timore per eventuali effetti a lungo termine sulla salute. Il cloruro di vinile è cancerogeno, un’esposizione intensa può provocare vertigini, sonnolenza e mal di testa, un’esposizione prolungata può causare problemi al fegato e un raro cancro. Le rilevazioni effettuate nell’aria e nell’acqua prima di autorizzare il rientro dei residenti non hanno tuttavia segnalato livelli potenzialmente pericolosi di agenti tossici: il 16 febbraio l’EPA ha fatto sapere che dopo aver analizzato campioni d’aria raccolti all’interno di 486 case non ha trovato né cloruro di vinile né cloruro di idrogeno, un’altra sostanza che può causare problemi respiratori gravi.I residenti hanno anche portato testimonianze della morte di circa 3.500 pesci di dodici diverse specie nel fiume che scorre a sud di East Palestine. Il 14 febbraio l’agenzia per la Protezione dell’ambiente dell’Ohio aveva fatto sapere di aver trovato due sostanze contaminanti nelle acque di alcuni affluenti del fiume Ohio, ma che gli impianti di depurazione delle acque dovrebbero rimuoverli. Le autorità hanno segnalato che potevano esistere elementi tossici per i pesci ma non per le persone e che l’odore persistente non era necessariamente un segnale di tossicità dell’area. Hanno comunque consigliato di bere per un certo periodo di tempo acqua proveniente da bottiglie di plastica, come precauzione.Le rassicurazioni non hanno convinto tutti gli abitanti di East Palestine e contro la compagnia ferroviaria Norfolk Southern sono già state annunciate almeno otto azioni legali, attraverso class action collettive, da parte dei cittadini, che lamentano di essere stati esposti a possibili sostanze tossiche e denunciano un persistente stress psicologico che in alcuni casi avrebbe reso impossibile dormire.Al di là della legittima preoccupazione degli abitanti e di probabili errori nella comunicazione, il caso del deragliamento del treno è diventato anche oggetto di . Senza portare prove reali, molti commentatori sui social hanno definito l’episodio «il più grave disastro ambientale della storia», l’incidente è stato chiamato «Chernobyl 2.0»,  l’incidente nucleare del 1986 nell’allora Unione Sovietica. Molti media di destra o estrema destra – compresa la popolare  – hanno utilizzato l’accaduto per attaccare l’amministrazione del presidente Democratico Joe Biden e hanno diffuso alcune teorie del complotto riguardo alla presunta volontà di nascondere la reale entità dell’incidente.Al momento autorità statali e federali stanno sostenendo ulteriori esami su possibili impatti ambientali e sulla salute, mentre il governatore Repubblicano dell’Ohio Mike DeWine ha annunciato che il dipartimento per la Salute Pubblica allestirà una clinica temporanea in modo che tutti i residenti che dovessero riscontrare problemi possano essere assistiti, anche senza assicurazione medica. Intanto il National Transportation Safety Board, l’agenzia investigativa statunitense che si occupa di sicurezza dei trasporti, ha avviato un’indagine per stabilire con precisione le cause del deragliamento.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676984407.8273816,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Tunisia si protesta contro le repressioni di Saied",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/19/tunisia-proteste-arresti-kais-saied/",
        "subtitle": " Il presidente ha fatto arrestare una decina di oppositori politici ed espellere un’importante sindacalista europea\t",
        "content": "Sabato il governo del presidente della Tunisia Kais Saied ha ordinato l’espulsione dal paese della più importante rappresentante sindacale dei paesi dell’Unione Europea, l’irlandese , segretaria generale della Confederazione europea dei sindacati (CES). Lynch è stata definita «persona non grata» dalle autorità tunisine per aver partecipato a una delle manifestazioni di protesta organizzate nel corso della giornata in otto città del paese dal maggior sindacato locale.Le manifestazioni sono arrivate alla fine di una settimana in cui Saied ha dato dimostrazione del  con cui sta governando il paese: martedì erano stati arrestati almeno dieci oppositori politici del presidente, fra cui due politici di alto livello, due giudici, un giornalista di una radio indipendente e uno dei leader del sindacato.In un  sui social Saied ha definito i dieci arrestati «terroristi» e li ha accusati di voler sovvertire l’ordine dello stato e di cospirare per manipolare i prezzi del cibo e alimentare la tensione sociale. Le accuse, che mirano anche a scaricare le colpe del governo nella pesante crisi economica, non sono state presentate con alcuna prova ma in caso di condanna possono portare a pene detentive molto dure, e in alcuni casi anche alla pena di morte.Per protestare contro gli arresti, il maggior sindacato del paese, che ha oltre un milione di iscritti per una popolazione di 12 milioni di abitanti, ha deciso una nuova giornata di manifestazioni, come quelle già organizzate  negli ultimi mesi. Decine di migliaia di membri dell’Unione generale tunisina del lavoro (UGTT) hanno protestato contro le decisioni di Saied e per il pieno ritorno delle libertà civili a Jendouba, Tozeur, Monastir, Bizerte, Kasserine, Kairouan, Nabeul e Sfax. ha partecipato alla manifestazione di Sfax, prendendo la parola per chiedere l’immediato rilascio dell’esponente sindacale tunisino e degli altri oppositori politici arrestati, e per «portare un messaggio di solidarietà da 45 milioni di iscritti ai sindacati europei». Il presidente Saied nella serata di sabato ha ordinato la sua espulsione, definendo l’intervento una «palese interferenza negli affari tunisini». Ha respinto allo stesso modo, considerandole interferenze in affari interni, le denunce contro gli arresti per motivi politici da parte di varie ong che si occupano di diritti umani, .Il presidente Kais Saied (AP Photo/Mosa’ab Elshamy, File)La svolta autoritaria di Saied è avvenuta gradualmente negli ultimi tre anni. Nel luglio del 2021 il presidente aveva sospeso i lavori del parlamento, per poi scioglierlo nel marzo del 2022. Successivamente ha governato per decreto, fino all’approvazione di una nuova Costituzione, che gli garantisce ampi poteri e che ha istituito una nuova legge elettorale che , ma solo di candidati indipendenti. L’affluenza alle prime elezioni che si sono svolte con questa legge, lo scorso dicembre, è stata fra , e oggi la Tunisia ha un parlamento che non è rappresentativo e ha poteri molto limitati.Eletto presidente nel 2019, per i suoi primi anni di governo Saied aveva il consenso della maggioranza dei tunisini a cui però è seguita da una perdita di popolarità ormai piuttosto diffusa e palese.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676984407.8510742,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Uno degli oggetti non identificati abbattuti dagli Stati Uniti era un pallone amatoriale?",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/18/stati-uniti-oggetti-volanti-non-identificati/",
        "subtitle": " Lo sospetta un'associazione di appassionati, che ne ha “perso” uno, ma le ricerche dei resti sono state sospese\t",
        "content": "Venerdì gli Stati Uniti e il Canada  le ricerche dei resti di due dei tre oggetti volanti non identificati che erano stati abbattuti la settimana scorsa, dopo la . Era praticamente già stato escluso che rappresentassero un rischio di qualche genere e giovedì un’associazione dell’Illinois che fa volare piccoli palloni sonda per scopi amatoriali ha fatto sapere di ritenere che uno degli oggetti colpiti dall’aeronautica statunitense fosse uno dei propri palloni.Gli oggetti abbattuti erano di ridotte dimensioni e sono finiti vicino a una zona costiera impervia dell’Alaska e nel lago Huron, tra Canada e Stati Uniti, dove le condizioni meteorologiche di questi giorni hanno complicato le ricerche, ha detto un funzionario militare . Martedì il portavoce del Consiglio per la sicurezza nazionale statunitense John F. Kirby aveva detto che c’erano ragionevoli elementi per ritenere che i tre oggetti non identificati , al contrario del pallone cinese, e il presidente Joe Biden aveva detto che probabilmente si trattava di oggetti utilizzati a fini di ricerca meteorologica appartenenti ad aziende private e per questo si stavano usando minori risorse per cercare di recuperarli.Venerdì, rispondendo alle domande dei giornalisti riguardo alla Northern Illinois Bottlecap Balloon Brigade, l’associazione di appassionati di palloni aerostatici, e all’ipotesi che uno degli oggetti non identificati fosse un loro pallone, Kirby ha detto: «È molto difficile dirlo senza averci messo le mani». L’associazione ha detto che il suo pallone ha smesso di dare segnali il 10 febbraio, lo stesso giorno in cui è stato abbattuto l’oggetto nel nord dell’Alaska.È ancora in corso la ricerca del terzo oggetto abbattuto, quello caduto sullo Yukon, di cui si sta occupando il Canada.È probabile che dopo l’individuazione del pallone spia cinese i sistemi radar e di difesa aerea statunitensi siano stati ricalibrati per individuare oggetti dello stesso tipo, cioè velivoli che si muovono lentamente ad alta quota, o che comunque gli esperti addetti ai radar siano diventati più attenti alla loro presenza, mentre solitamente i sistemi radar sono ottimizzati per individuare oggetti in arrivo ad alta velocità, come per esempio dei missili, e per ignorare i segnali di oggetti volanti che si spostano lentamente come i palloni aerostatici.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676984407.8611734,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Per gli Stati Uniti la Cina sta valutando di inviare armi alla Russia",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/20/blinken-intervista-cina-invio-di-armi-russia/",
        "subtitle": " Lo ha detto il segretario di Stato, Antony Blinken: se dovesse farlo davvero sarebbe «un serio problema» per le relazioni diplomatiche ",
        "content": "Domenica il segretario di Stato americano, Antony Blinken, ha fatto  con  in cui ha parlato della possibilità che la Cina mandi armi e munizioni alla Russia, per sostenere la guerra in Ucraina iniziata quasi un anno fa. È la prima volta che l’amministrazione statunitense parla pubblicamente in questo modo del ruolo della Cina nella guerra.La conduttrice dell’intervista ha chiesto a Blinken un commento sui sistemi di sorveglianza che la Cina sembra stia fornendo ai mercenari del , che stanno combattendo in Ucraina affiliati all’esercito russo. Blinken ha risposto che lui e il presidente, Joe Biden, sono preoccupati «dal giorno uno» della possibilità che la Cina aiuti la Russia sostenendola militarmente con attrezzature di vario tipo: «Per il momento abbiamo rilevato che le aziende cinesi hanno fornito aiuti non letali», ossia per esempio abbigliamento, giubbotti antiproiettili e simili. Poi però Blinken ha aggiunto:In base alle informazioni in nostro possesso, siamo preoccupati che stiano pensando di inviare armi [, cioè “aiuti letali”, ndr], e siamo stati molto chiari con loro: sarebbe un serio problema sia per noi che per le nostre relazioni diplomatiche.Blinken non ha specificato che generi di “aiuti letali” la Cina stia pensando di inviare, ma ha detto che «c’è tutta una gamma di oggetti che rientrano in questa categoria, dalle munizioni alle armi stesse».Il giorno prima dell’intervista Blinken si era incontrato con il ministro degli Esteri cinese, Wang Yi, all’annuale , in un colloquio descritto come «molto diretto» dal dipartimento di Stato americano. Era stato il primo contatto diplomatico di alto livello dopo la crisi provocata da un  individuato sopra i cieli statunitensi e abbattuto all’inizio di febbraio sulla costa del South Carolina. Quella crisi era iniziata poco prima che Blinken facesse una visita ufficiale proprio in Cina, poi annullata, e da allora i rapporti erano rimasti tesi.Se quanto detto da Blinken dovesse concretizzarsi, o trovare ulteriori conferme, sarebbe uno sviluppo notevole per la guerra: al momento l’esercito russo sta faticando moltissimo a fare progressi sul campo, e da mesi gli analisti lo descrivono come in difficoltà e male equipaggiato. Al contrario la Cina dispone di risorse economiche e militari molto ampie.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676984407.8904972,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno 36 persone sono morte nello stato di San Paolo, in Brasile, per i danni causati dalle forti piogge nella zona",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/20/morti-brasile-san-paolo-piogge/",
        "subtitle": null,
        "content": "Domenica nello stato di San Paolo, nel sud-est del Brasile, sono morte almeno 36 persone come conseguenza delle molte frane e inondazioni causate da forti piogge che ci sono state nella zona. Diverse aree dello stato sono rimaste isolate per i danni che hanno reso molte strade inagibili e ci sono centinaia di persone sfollate. Le condizioni stanno rendendo difficili i soccorsi e gli interventi per rimettere in sesto le strade: c’è un numero imprecisato di persone bloccate in case o altri edifici che i soccorritori non riescono a raggiungere e si ritiene che i morti possano essere di più di quelli finora registrati. Le forti piogge dovrebbero continuare almeno per tutta la giornata di lunedì nella zona costiera dello stato di San Paolo, dove sono stati annullati diversi eventi previsti per il carnevale brasiliano.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676984407.89931,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I nastri trasportatori per il sushi sono poco igienici?",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/19/giappone-allarme-sabotaggio-sushi/",
        "subtitle": " Se ne discute in Giappone, a causa di un video in cui un ragazzo si lecca le dita e poi tocca i piatti trasportati per fare uno scherzo\t",
        "content": "In Giappone si sta discutendo dell’igiene dei nastri trasportatori che in molti ristoranti di sushi fanno circolare piattini di pesce crudo e riso in modo che i clienti possano scegliere quelli che più li attirano. Il dibattito è stato suscitato da un video diffuso sui social network in cui si vede un ragazzo che si lecca le dita e poi tocca il cibo trasportato da uno di questi nastri, con l’evidente intento di fare un dispetto alle altre persone nel ristorante. Nello stesso video il ragazzo lecca l’imboccatura di una boccetta di salsa di soya, di quelle condivise dai tavoli dei ristoranti, e una ciotola tra quelle a disposizione dei commensali.【悲報】回転寿司炎上界隈に新たな挑戦者あらわる今度はスシローで醤油さしや湯飲みをベロベロ舐めまくり＆回る寿司にも唾タッチ — 滝沢ガレソ🪚 (@takigare3) Il video ha avuto ampia diffusione, ha provocato alcune emulazioni, sempre testimoniate online, e ha fatto riemergere vecchi video con comportamenti antigienici simili. In questi venivano leccati dei cucchiai, mentre i piattini di sushi sul nastro trasportatore venivano rovinati con una grande dose di , la pasta verde e piccante che in Giappone si abbina al pesce crudo – con moderazione. Sui social giapponesi si è parlato di «sushiterrorismo» e molti commentatori si sono detti preoccupati che questi episodi possano mettere in discussione la fiducia dei giapponesi per l’igiene delle catene di ristoranti coinvolti.Il primo video, fatto in un ristorante della catena Sushiro nella città di Gifu, è stato visto oltre 40 milioni di volte e i responsabili dell’azienda interessata hanno denunciato il ragazzo, nonostante questi si fosse pubblicamente scusato. Sushiro nei giorni immediatamente successivi alla pubblicazione del video ha perso il 5 per cento del proprio valore in borsa: la flessione è stata poi recuperata, ma la questione può condizionare i risultati futuri, soprattutto in un paese dalle alte attenzioni al livello di igiene come il Giappone.Le catene di ristoranti interessate hanno preso immediate contromisure: ora nella maggior parte dei locali posate, ciotole e bottiglie di salsa di soya non sono più a disposizione di tutti, ma devono essere portate dai camerieri o prelevate autonomamente. Sushiro ha almeno temporaneamente sospeso la distribuzione sui nastri trasportatori di portate non ordinate, sostituendole con foto del sushi che mostrano ciò che si può ordinare. Kura Sushi, un’altra catena interessata dagli scherzi finiti online, ha invece deciso di utilizzare le telecamere a circuito chiuso per controllare che non avvengano manomissioni dei piatti. Già dal 2019 i loro nastri erano sorvegliati da telecamere che utilizzano l’intelligenza artificiale per contare i piatti prelevati dai clienti e valutarne i gusti e le scelte. Altri ristoranti da tempo posizionano i piatti sul nastro coperti.Ma c’è chi, come la televisione pubblica , ha messo in discussione lo stesso futuro dei nastri trasportatori nei ristoranti: hanno vissuto stagioni di grande successo, sono stati un segno distintivo di una parte della ristorazione giapponese, ma hanno  di popolarità.L’invenzione del nastro trasportatore nei negozi di sushi è attribuita a Yoshiaki Shiraishi, un proprietario di un piccolo ristorante poco soddisfatto dalla gestione degli spazi nel suo locale. L’idea di utilizzare un nastro trasportatore venne a Shiraishi osservando una linea di produzione della birra Asahi, dove le bottiglie venivano spostate velocemente per essere riempite. Ci mise cinque anni per perfezionare la sua invenzione, progettando da zero un sistema che permettesse di far compiere al nastro percorsi tortuosi a una velocità costante. Alla fine installò la sua invenzione nel ristorante di Higashiosaka nel 1958, vendendola poi a oltre 250 ristoranti negli anni seguenti in diverse parti del Giappone.L’idea di Shiraishi fu poi imitata e ulteriormente migliorata, diventando un elemento distintivo di moltissimi locali di sushi in giro per il mondo. Inizialmente i locali erano organizzati in modo da avere un lungo bancone su cui venivano trasportati i piatti: i clienti si sedevano sugli sgabelli di fronte al nastro trasportatore e quindi non si potevano vedere in faccia tra loro, cosa che non aveva molta presa per chi voleva fare un pasto in gruppo. In seguito furono aggiunti tavoli perpendicolari al nastro trasportatore, in modo da rendere più conviviale l’esperienza. Questa soluzione aveva anche il vantaggio di rendere il nastro accessibile a un maggior numero di persone, e quindi di aumentare il numero di clienti.Una disposizione dei tavoli di questo tipo è quella del ristorante di Gifu dove è stato girato il primo video: secondo molti commentatori una delle cause dei sabotaggi è anche l’eccessiva automazione e la riduzione del personale presente. ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676984407.9182813,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Meloni incontrerà Zelensky a Kiev",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/20/incontro-meloni-zelensky/",
        "subtitle": " Molto probabilmente martedì, dopo che oggi è stata in visita in Polonia: sarà il primo incontro in Ucraina fra i due\t",
        "content": "Terminata la visita a Varsavia in Polonia, dove ha incontrato il primo ministro polacco Mateusz Morawiecki, lunedì sera la presidente del Consiglio Giorgia Meloni ha iniziato il viaggio per raggiungere Kiev, la capitale dell’Ucraina, per una visita annunciata da tempo, ma più volte rinviata.È molto probabile che Meloni possa incontrare Zelensky già martedì, anche se non ci sono per ora molti dettagli sulla visita. Il viaggio a Kiev appare ormai certo, tanto da essere stato preceduto da un’intervista data da Zelensky ai tre principali quotidiani italiani, ,  e che l’hanno pubblicata lunedì mattina.Non sappiamo di cosa discuteranno Zelensky e Meloni. Concretamente, il governo italiano ha appena approvato un decreto che contiene un nuovo invio di armi in Ucraina, il sesto, e ha già fatto capire che appoggerà le nuove sanzioni europee contro la Russia, che dovrebbero essere approvate entro questa settimana.  scrive che durante l’incontro Meloni potrebbe promettere a Zelensky la fornitura di «quattro o cinque» aerei da caccia italiani, ma solo se altri paesi occidentali faranno delle donazioni simili: e al momento .Meloni è una dei pochi leader di un grosso paese occidentale a non avere ancora incontrato Zelensky a Kiev. Il suo predecessore, Mario Draghi, era andato più volte in Ucraina nei primi mesi della guerra. Meloni e Zelensky si sono visti di persona solo una volta, dieci giorni fa, durante la visita di Zelensky a Bruxelles, in Belgio, , la riunione dei capi di stato e di governo dell’Unione Europea. Dall’inizio del suo mandato Meloni ha comunque parlato più volte con Zelensky: dopo ogni colloquio ha ribadito che il governo italiano continuerà a sostenere l’Ucraina nei suoi sforzi per difendersi dall’invasione russa, iniziata circa un anno fa. Per Meloni l’incontro con Zelensky sarà soprattutto un’occasione per rafforzare la propria immagine e credibilità internazionale. Nelle ultime due settimane  da un incontro di alto livello con Zelensky organizzato da Francia e Germania – sembra per via delle posizioni filorusse di due grossi partiti della maggioranza, Lega e Forza Italia – e il suo governo ha ricevuto parecchie critiche da alleati e avversari in giro per l’Europa , leader di Forza Italia.Nelle interviste date ai quotidiani italiani, Zelensky ha spiegato piuttosto didascalicamente che l’Ucraina «non può permettersi di perdere il sostegno dell’Italia, perché siete importanti nella coalizione e perché siete un paese leader dell’Unione europea». Zelensky ha anche commentato con una battuta le recenti dichiarazioni di Berlusconi: «Ho sentito le dichiarazioni di Berlusconi. Non lo conosco personalmente, forse dovrei mandargli qualcosa… Non so, cosa gli posso regalare? Vodka? Ho una buona vodka. Se una cassa di vodka è abbastanza per portare Berlusconi dalla nostra parte, allora risolveremo finalmente questo problema». Zelensky si riferisce al fatto che qualche settimana fa Berlusconi aveva detto , suo amico personale.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676984407.9266846,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Come è stata organizzata la visita a sorpresa di Biden a Kiev ",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/20/visita-biden-kiev-organizzazione/",
        "subtitle": " Ci sono voluti mesi di pianificazione segreta, ed era stata avvertita anche la Russia\t",
        "content": "Lunedì mattina il presidente statunitense Joe Biden  a Kiev, capitale dell’Ucraina: è stata la sua prima visita ufficiale da quando il 24 febbraio dell’anno scorso è iniziata l’invasione russa del paese, e la prima visita di un presidente statunitense dal 2008. L’arrivo di Biden a Kiev non era stato reso noto sostanzialmente fino a quando Biden è stato filmato e fotografato a passeggio con il presidente ucraino Volodymyr Zelensky nella capitale.Che il presidente americano si presenti a sorpresa in un paese in guerra e in cui le condizioni di sicurezza sono ancora molto precarie (i bombardamenti russi su Kiev sono frequenti) è un gesto di enorme importanza simbolica, anche per la vicinanza temporale del primo anniversario dell’inizio della guerra. In queste ore il viaggio di Biden è stato definito «rischioso» e «audace»: la sua pianificazione e organizzazione ha richiesto mesi di lavoro svolti in segreto, soprattutto per garantire la sua sicurezza e incolumità. Al , alcuni funzionari del governo americano  che l’organizzazione del viaggio di Biden ha coinvolto una cerchia ristretta di membri di agenzie governative sia statunitensi che ucraine, oltre che dei servizi segreti statunitensi, che per mesi hanno fatto attente valutazioni sui rischi che il presidente avrebbe potuto correre nell’entrata e nell’uscita dall’Ucraina, dove lo spazio aereo è  e dove tra l’altro non sono presenti soldati statunitensi.Uno degli aspetti che più hanno attirato l’attenzione della visita di Biden a Kiev è stata proprio la mancanza di soldati statunitensi a proteggerlo. Di solito il presidente degli Stati Uniti viaggia e si muove solo se la sicurezza è totalmente garantita: i video e le foto arrivati da Kiev, città che subisce regolarmente attacchi missilistici da parte della Russia, hanno mostrato il presidente americano, a piedi, contornato da giornalisti che scattavano foto, che camminava senza apparentemente indossare qualche tipo di protezione, con sullo sfondo  di allarme per i bombardamenti.Nelle ore successive si è saputo che gli Stati Uniti erano riusciti a ottenere dalla Russia garanzie di sicurezza durante la visita di Biden, assicurandosi in sostanza che Kiev non sarebbe stata attaccata proprio nel giorno della sua visita. Lo ha  lunedì il consigliere per la sicurezza nazionale degli Stati Uniti Jake Sullivan, e poi lo ha  in modo vago e sbrigativo Dmitri Medvedev, l’ex presidente russo, oggi un accanito nazionalista.Sullivan, in particolare, ha detto che gli Stati Uniti avevano avvisato la Russia dell’arrivo di Biden «qualche ora prima» della sua partenza proprio per ridurre il rischio di eventuali attacchi. Sullivan non ha voluto dare maggiori dettagli sulle modalità e i tempi con cui la Russia è stata allertata, ma sulla base di quanto ha detto è plausibile che la comunicazione sia avvenuta nel corso del fine settimana.Biden  da Washington verso Varsavia, la capitale della Polonia, alle 4:15 del mattino di domenica,  solo da  giornalisti che avevano giurato di mantenere il segreto fino alla conclusione del viaggio e che erano stati privati dei propri telefoni, oltre che dallo stesso Sullivan, da Jen O’Malley Dillon e da Annie Tomasini, rispettivamente la vice capo dello staff e la direttrice dello staff che gestisce agenda, impegni e incontri del presidente.Dalla Polonia, secondo fonti dei giornali americani, Biden avrebbe poi viaggiato fino a Kiev in treno, come hanno fatto numerosi  prima di lui. Il viaggio in treno dura circa dieci ore.Secondo il vice consigliere per la sicurezza nazionale degli Stati Uniti Joe Finer, la decisione finale sulla data esatta della partenza è stata presa venerdì, dopo un incontro tra Biden e alcuni funzionari del consiglio per la sicurezza nazionale. Una fonte a conoscenza dei fatti  a  che a Biden erano state presentate diverse opzioni per il suo viaggio in Ucraina, e che era stato lui a scegliere di visitare proprio Kiev (non è stato detto quali fossero le altre opzioni).Sullivan ha aggiunto che i piani per un viaggio di Biden a Kiev, che come detto erano in corso da mesi, erano stati mantenuti altamente riservati anche all’interno della stessa Casa Bianca e del Pentagono, rispettivamente residenza del presidente e sede del ministero della Difesa, in cui pochissime persone erano a conoscenza della cosa.Sono arrivati chiarimenti anche riguardo alle sirene di allarme per i bombardamenti che suonavano mentre Biden era a Kiev, che hanno contribuito a rendere la sua visita ancora più notevole. Yuriy Ihnat, portavoce delle forze aeree ucraine, ha detto che le sirene sono scattate a causa di un caccia russo partito da una base in Bielorussia, confinante con la Russia oltre che sua stretta alleata: le sirene sono state insomma un allarme automatico e non provocato da un qualche attacco imminente su Kiev.Finer ha detto che alla pianificazione del viaggio di Biden a Kiev hanno collaborato anche «», anche in questo caso senza specificare quali. Lunedì mattina molto presto il governo ucraino aveva messo in atto un imponente dispiegamento di forze di sicurezza: tra le altre cose, è stata proprio la formazione di una lunga carovana di automobili nei paraggi dell’ambasciata statunitense di Kiev ad attirare l’attenzione e far circolare le prime ipotesi di una visita di Biden nel paese. All’arrivo del presidente americano, una buona porzione del centro di Kiev era di fatto chiusa al traffico.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676984407.948469,
        "language": "IT",
        "source": "ilPost"
    }
]
