[
    {
        "title": "Perché Israele demolisce le case degli attentatori palestinesi",
        "date_raw": "January 31, 2023",
        "date": "2023-01-31",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/31/israele-demolizione-case-palestinesi/",
        "subtitle": " Sostiene che scoraggi altre persone a compiere attacchi, ma da anni ci sono molte critiche sulla legittimità ed efficacia di questa pratica ",
        "content": "Domenica l’esercito israeliano ha  porte e finestre della casa dell’uomo che venerdì  sette persone fuori da una sinagoga a Gerusalemme est, in uno degli attentati più sanguinosi degli ultimi anni compiuti da un palestinese. Nello stesso giorno il governo ha ordinato una misura simile per la casa del 13enne palestinese che sabato aveva ferito gravemente due israeliani, sparandogli addosso.La pratica di sigillare o demolire le case dei palestinesi responsabili o anche solo sospettati di avere compiuto atti di violenza contro israeliani è piuttosto consolidata in Israele. Eppure non ha precedenti o paragoni con quello che avviene in altri paesi.   di diritto internazionale la ritengono illegale ed esistono vari pareri, anche interni all’esercito israeliano, che la considerano crudele e inefficace nel prevenire ulteriori attacchi.In un rapporto dell’ufficio del relatore speciale dell’Onu, pubblicato nel 2020 e relativo alla situazione dei diritti umani nei Territori palestinesi occupati da Israele,  che dal 1967, cioè da quando iniziò l’occupazione militare di Israele della Cisgiordania e di Gerusalemme est, l’esercito israeliano ha sigillato o demolito circa duemila case in questi due territori (una piccola minoranza di case è stata demolita o sigillata dentro al territorio di Israele). Dal 2014 a oggi  75 case o stanze di sospettati di attentati, mentre altre 12 sono state sigillate. La decisione coinvolge vari livelli dell’esercito israeliano, dell’intelligence interna, della magistratura e del governo. Per un ordine definitivo di demolizione o sigillatura serve che la richiesta ufficiale dell’esercito venga approvata sia dal procuratore generale civile sia dal procuratore generale militare.La demolizione viene decisa nei casi più gravi e prevede solitamente l’intervento di ruspe e mezzi pesanti. Nei casi meno gravi viene decisa la sigillatura: la casa o la stanza del sospettato vengono riempite di cemento, in modo che non siano più utilizzabili.Nelle ultime settimane l’esercito israeliano sta adottando un nuovo metodo. Prima della demolizione o sigillatura, due pratiche che hanno effetti permanenti, le case dei sospettati vengono sigillate temporaneamente: porte e finestre vengono saldate o coperte senza l’uso di cemento, in attesa di una decisione definitiva. La casa dell’uomo che venerdì ha ucciso sette israeliani è stata temporaneamente sigillata: il quotidiano israeliano   che alla fine verosimilmente l’esercito cercherà di demolirla.Il governo israeliano giustifica la decisione di demolire o sigillare le case dei sospettati con l’articolo 119 del vecchio codice di leggi applicato dal Regno Unito, che fino al 1948  gli attuali territori di Israele, della Cisgiordania e della Striscia di Gaza. Gran parte di quel codice fu assorbita nella legislazione dello stato israeliano, che fu fondato nel 1948, e gli articoli che non sono stati esplicitamente abrogati sono rimasti in vigore.L’articolo 119 in particolare  che ogni edificio in cui si pensa siano nascoste delle armi, oppure si sospetta sia stato usato da una persona che ha commesso un crimine, o anche solo dai suoi complici, possa essere requisito e demolito.La principale critica dal punto di vista giuridico a questa pratica si basa sull’articolo 53 della Quarta convenzione di Ginevra, l’ultimo dei quattro principali trattati internazionali sul diritto di guerra, firmati nel 1949. L’articolo 53  a una potenza occupante, come Israele in questo caso, di «distruggere beni mobili o immobili appartenenti individualmente o collettivamente a persone private, allo stato o a enti pubblici, a organizzazioni sociali o a cooperative». Israele però insiste molto sulla parte finale dell’articolo 53: «salvo nel caso in cui tali distruzioni siano rese assolutamente necessarie dalle operazioni militari».Nel 1979 la Corte Suprema israeliana si espresse per la prima volta sulla demolizione di una casa di un sospettato palestinese, sostanzialmente per confermare la legittimità giuridica di questa pratica. La Corte sostenne che la demolizione di una casa non rappresenti una forma di «punizione collettiva», vietata anch’essa dalla Quarta convenzione di Ginevra, ma soprattutto aderì completamente alla versione dell’esercito israeliano, spiegando che questa pratica creava una efficace «deterrenza contro il compimento di atti simili».Bambini palestinesi giocano sulle rovine di una casa demolita a Rojeeb, in Cisgiordania (AP Photo/Nasser Nasser)Da allora la Corte Suprema ha confermato più volte questo suo indirizzo, con rare eccezioni. Dal 2014 ad oggi soltanto in 10 casi ha ridotto la pena ordinata dall’esercito – preferendo la sigillatura alla demolizione, per esempio – oppure l’ha cancellata del tutto. per esempio ricorda un caso del 2020 in cui l’esercito aveva chiesto la demolizione della casa di un ragazzo palestinese che  un soldato israeliano tirandogli una pietra in testa durante un’operazione nel paese di Ya’bad, in Cisgiordania. La Corte Suprema non accolse la richiesta dell’esercito perché gli avvocati della famiglia del ragazzo riuscirono a dimostrare che nessuno degli altri componenti partecipò né celebrò l’attacco al soldato israeliano. L’esercito si limitò a sigillare col cemento la stanza del ragazzo. Il   comunque che in genere «le demolizioni vengono eseguite ben prima che arrivi la condanna» in un processo.Negli anni la legittimità e l’effetto deterrente delle demolizioni e delle sigillature nei confronti dei sospettati di attentati sono stati messi in dubbio parecchie volte nel dibattito pubblico israeliano. In certi periodi la pratica è stata persino abbandonata: nel 2005 una commissione militare presieduta dal generale Udi Shani esaminò la pratica e  sostanzialmente inutile, oltre che potenzialmente contraria alle norme nazionali e internazionali. Per quasi dieci anni l’esercito l’accantonò, ad eccezione di un solo caso, fino al 2014, quando tre studenti di una scuola religiosa ebraica furono rapiti e uccisi da alcuni palestinesi in Cisgiordania. In Israele il caso attirò talmente tante attenzioni che l’esercito ripristinò le demolizioni, secondo alcuni soltanto per dimostrare una certa fermezza (un primo responsabile dell’uccisione dei tre ragazzi fu arrestato dopo un mese di ricerche intense).Il già citato rapporto del 2020 del relatore speciale dell’Onu sulla situazione dei diritti umani nei Territori palestinesi occupati spiega che le demolizioni o le sigillature causano danni permanenti non solo alla persona sospettata, ma soprattutto alla sua famiglia, che in diversi casi non c’entra nulla con i reati contestati.«Da un giorno all’altro tutti sono costretti a vivere in una tenda o ad essere ospitati dai parenti. Dopo [una demolizione] ciascuna famiglia è inevitabilmente umiliata, delegittimata, sfollata, amareggiata e in certi casi desiderosa di vendetta», si legge nel rapporto. Un’altra critica a questa pratica, piuttosto pragmatica, ritiene che sia sostanzialmente controproducente: e cioè che la demolizione alimenti l’ostilità nei confronti di Israele, anziché dissuadere altri palestinesi a compiere ulteriori violenze.Già nel 2003 Arik Ascherman, dirigente dell’organizzazione Rabbis for Human Rights (“Rabbini per i diritti umani”),  al che «la demolizione di case e campi, l’esproprio di terreni e il trattamento di ogni palestinese come un criminale» hanno comportato il fatto che «sempre più palestinesi hanno perso fede nel processo di pace, finché la frustrazione si è trasformata in una rivolta» (Ascherman parlava ai tempi della Seconda Intifada, cioè ).Sembra difficile che l’approccio di Israele possa cambiare a breve: il governo di destra guidato da Benjamin Netanyahu è entrato in carica da poche settimane ma ha già promesso un approccio molto duro nei confronti degli attentatori palestinesi. A metà gennaio, appena prima del , si sono anche rinnovati i vertici dell’esercito, che rimarranno in carica per tre anni.Anche la Corte Suprema oggi è composta in maggioranza da giudici conservatori, di solito poco propensi a fermare le demolizioni. Uno dei pochi giudici noti per la loro ostilità alle demolizioni, Menachem Mazuz, è andato in pensione nel 2021. In un’intervista data ad  poco dopo aver lasciato il suo incarico : «considero la demolizione delle case come una cosa immorale, illegale e di dubbia efficacia. Penso che venga ordinata per placare l’opinione pubblica, e che chi comanda sappia che non impedirà nuovi attentati terroristici».",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675179006.5438805,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno dieci bambini sono morti nel naufragio di una barca in Pakistan",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/29/bambini-morti-naufragio-pakistan/",
        "subtitle": " ",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1675179006.5783894,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il bombardamento con droni a una struttura militare iraniana",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/29/attacco-droni-iran/",
        "subtitle": " Secondo diversi funzionari del governo statunitense è stato ordinato da Israele, che vuole limitare l'attività nucleare del paese\t",
        "content": "Durante la notte tra sabato e domenica, una struttura militare nella città iraniana di Isfahan è stata colpita da almeno tre droni. Diversi video mostrano il momento delle esplosioni, ma non è possibile determinare quanto grave sia il danno subito dall’edificio, né si sa cosa contenesse, benché sia stato ipotizzato che custodisse alcuni missili da inviare alla Russia. La provincia di Isfahan ospita una grande base aerea e diversi siti nucleari, tra cui Natanz, fondamentale per il programma iraniano di arricchimento dell’uranio.Il ministro della Difesa iraniano ha detto che soltanto il tetto dell’edificio è stato danneggiato e che nessuno è rimasto ferito, anche se per il momento nessun giornale ha potuto confermare questa informazione in modo indipendente (e il governo iraniano potrebbe avere interesse a minimizzare le conseguenze dell’attacco). Non ci sono certezze nemmeno su chi abbia ordinato l’attacco, ma diversi funzionari del governo degli Stati Uniti che hanno parlato in forma anonima con il  e hanno sostenuto che la responsabilità potrebbe essere di Israele.L’Iran è stato spesso bersaglio di attacchi con droni da parte di Israele negli ultimi anni, nel contesto di  tra i due paesi. I governi israeliani inoltre hanno più volte dichiarato di essere disposti ad attaccare alcuni obiettivi iraniani, se l’attività diplomatica non fosse stata in grado di frenare i programmi nucleari e missilistici del paese. Anche in Iran un parlamentare, Hossein Mirzaie, ha detto alla tv di stato che ci sono «forti sospetti» che la responsabilità dell’attacco sia di Israele.Il ministro degli Esteri iraniano, Hossein Amir-Abdollahian, ha detto che attacchi di questo genere «non possono influenzare la determinazione e l’intento dei nostri esperti di fare progressi sul nucleare in modo pacifico».L’attività nucleare è da anni alla base delle tensioni tra l’Iran e i paesi occidentali, in particolare gli Stati Uniti: nel 2015 fu raggiunto lo storico accordo sul nucleare tra alcuni paesi occidentali e l’Iran, che rinunciava a sviluppare la tecnologia per la creazione di un’arma nucleare in cambio della rimozione di alcune sanzioni internazionali imposte sull’economia iraniana. Dopo essere stato cancellato da Donald Trump e dopo vari tentativi di nuove negoziazioni, un accordo sembra oggi .Le relazioni dei paesi occidentali con l’Iran sono anche peggiorate da quando il paese è accusato di fornire alla Russia  in molti bombardamenti della guerra in Ucraina: l’Iran ha ammesso di aver venduto droni alla Russia, ma sostiene di averlo fatto solo prima che iniziasse la guerra in Ucraina.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1675179006.586809,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cosa sappiamo degli attacchi alle sedi diplomatiche italiane a Berlino e Barcellona",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/29/attacchi-sedi-diplomatiche-berlino-barcellona/",
        "subtitle": " Sono legati alle proteste sempre più dure e intense dei gruppi anarchici a sostegno di Alfredo Cospito\t",
        "content": "Il ministero degli Interni  le misure di sicurezza per proteggere le sedi diplomatiche di Berlino e Barcellona in seguito a due attacchi riconducibili all’area anarchica avvenuti tra venerdì e sabato.Il più grave è stato un attentato di limitate conseguenze avvenuto a Berlino: sabato alle 3 di notte due auto sono state incendiate nel quartiere di Schöneberg, nella zona sud occidentale della città. Una delle due auto era una Bmw con targa diplomatica utilizzata da un funzionario dell’ambasciata italiana a Berlino, Luigi Estero.Nonostante non siano state diffuse comunicazioni in merito all’azione, nella mattinata di sabato il ministero degli Esteri italiano ha pubblicato  in cui parla di “atto criminoso”. Secondo le forze dell’ordine, l’attacco all’auto del funzionario italiano è legato alle proteste dei gruppi anarchici a sostegno di Alfredo CospitoNegli ultimi mesi in Germania gli anarchici hanno organizzato alcune manifestazioni di solidarietà nei confronti di Cospito, ci sono state proteste al carcere di Moabit, a Berlino, e anche davanti all’ambasciata italiana.Le proteste e le azioni degli anarchici si sono intensificate nelle ultime settimane in seguito all’aggravamento delle condizioni di Cospito che sta portando avanti uno sciopero della fame perché da aprile, dopo aver già scontato sei anni di detenzione, è stato sottoposto al regime detentivo del 41-bis, che prevede diverse pesanti restrizioni. Inoltre, Cospito protesta perché la sua condanna a vent’anni di reclusione rischia di trasformarsi in ergastolo ostativo, cioè l’ergastolo che non prevede la possibilità di accedere ai benefici di legge, e che non può essere né abbreviato né convertito in pene alternative. Il collegamento tra l’incendio dell’auto e gli anarchici è basato sulla modalità dell’attacco. All’inizio di dicembre, infatti,  l’automobile della prima consigliera dell’ambasciata italiana di Atene, Susanna Schlein (che è la sorella dell’ex vicepresidente dell’Emilia-Romagna Elly Schlein). L’esplosione non aveva causato feriti. Accanto a un’altra auto di proprietà di Schlein era stata trovata una bomba molotov inesplosa.Sempre nella notte tra venerdì e sabato cinque persone sono entrate nel consolato generale italiano di Barcellona e dopo aver rotto una vetrata hanno imbrattato una parete dell’ingresso dell’edificio. I cinque hanno scritto sul muro dell’edificio “LLibertat Cospito”, “Estat Italià Assassi”, “Amnistia total” (“Liberate Cospito”, “Stato italiano assassino” e “Amnistia totale” in italiano). I cinque sono stati fermati dalla polizia regionale catalana e sono stati rilasciati nella giornata di sabato. Le scritte sono già state rimosse. Prima di iniziare le indagini, e ipotizzare reati, la procura di Roma dovrà ricevere le informative della Digos e dei carabinieri.A Torino, invece, sono stati incendiati i cavi del traliccio Torre Bert, un ripetitore di telefonia mobile. Anche in questo caso l’attacco è riconducibile all’area anarchica perché vicino al traliccio è stata trovata una la scritta “Fuori Cospito 41 bis” fatta con vernice viola.«Azioni del genere non intimidiranno le istituzioni», si legge in  diffusa dal governo. «Tanto meno se l’obiettivo è quello di far allentare il regime detentivo più duro per i responsabili di atti terroristici. Lo Stato non scende a patti con chi minaccia».(ANSA/TINO ROMANO)Al processo che si svolse a Torino i giudici riconobbero la Fai-Fri come associazione terroristica, basandosi su quello che l’avvocato di Cospito definisce «un documento che sarebbe stato una sorta di verbale di una riunione in cui otto persone facevano un consuntivo delle attività svolte dalla Federazione anarchica informale». Cospito e Anna Beniamino vennero condannati a 20 e 16 anni di carcere secondo l’articolo 422 del codice penale: «Chiunque (…) al fine di uccidere compie atti tali da porre in pericolo la pubblica incolumità è punito, se dal fatto deriva la morte di più persone, con l’ergastolo. Se è cagionata la morte di una sola persona, si applica l’ergastolo. In ogni altro caso si applica la reclusione non inferiore a quindici anni».Da settimane il caso è diventato oggetto di dibattito e discussioni, che ruotano intorno alle considerazioni sulla proporzionalità della pena a cui è stato condannato Cospito. Il suo sciopero della fame, di fatto l’unica forma di protesta non violenta a disposizione dei detenuti, ha riportato l’attenzione sulla sua storia e su come vengono applicati in Italia i regimi di detenzione estremi e riservati in teoria a persone molto pericolose, categoria in cui secondo molti non rientra Cospito.Il 19 dicembre il tribunale di sorveglianza di Roma ha rigettato il reclamo dell’avvocato di Cospito, Flavio Rossi Albertini, contro l’applicazione del 41-bis, e la misura è stata così confermata per i prossimi quattro anni. La motivazione citata dal tribunale è stata che «lo status detentivo ordinario, anche in regime di alta sicurezza, non consente di contrastare adeguatamente l’elevato rischio di comportamenti orientati all’esercizio da parte di Alfredo Cospito del suo ruolo apicale nell’ambito dell’associazione di appartenenza».L’avvocato di Cospito  un ricorso alla Corte di Cassazione. Inizialmente la Corte aveva fissato l’udienza per il 20 aprile, poi ha anticipato l‘udienza al 7 marzo. ",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1675179006.5955172,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Netanyahu vuole rendere più facile possedere un’arma in Israele",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/29/netanyahu-israele-armi/",
        "subtitle": " Come misura in risposta ai due attentati degli ultimi giorni: secondo il primo ministro aiuterebbe a prevenire le violenze\t",
        "content": "Domenica il primo ministro israeliano Benjamin Netanyahu  che il suo governo sta lavorando per rendere più semplice il possesso di un’arma per i cittadini israeliani, a due giorni da  avvenuti negli ultimi anni a Gerusalemme, in cui un uomo di 21 anni ha ucciso a colpi di pistola sette persone e ne ha ferite altre dieci. All’attentato di venerdì se ne è aggiunto un altro il giorno dopo: un 13enne  a due persone ferendole gravemente, ma senza ucciderle.Entrambi gli attacchi sono avvenuti a , la parte della città che appartiene ai territori palestinesi occupati da Israele dal 1967, e sono stati compiuti da persone palestinesi, in un periodo di  tra israeliani e palestinesi, che si contendono da decenni Gerusalemme, ciascuno considerandola la capitale del proprio stato. Giovedì, l’esercito israeliano  almeno dieci palestinesi a Jenin, in Cisgiordania, in una delle operazioni militari più violente degli ultimi anni.Netanyahu ha spiegato che intende rendere più brevi e semplificare le procedure con cui le persone comuni possono richiedere il porto d’armi, sostenendo che ampliare il numero di persone che possiedono un’arma nel paese aiuterebbe a prevenire le violenze: «Aumenterebbe in modo significativo la capacità di risposta, perché vediamo più volte, compreso ieri nella Città di David [il luogo di Gerusalemme in cui sabato è avvenuto il secondo attacco], che cittadini eroici, esperti e armati salvano vite».Il riferimento di Netanyahu è al fatto che nel secondo attentato il responsabile era stato fermato da una agente fuori servizio, che a sua volta lo aveva ferito sparandogli con un’arma in suo possesso. Per spiegare come potrebbero essere utili più armi il primo ministro israeliano ha fatto l’esempio di Zaka, un’associazione composta da alcune migliaia di volontari in tutto il paese, che intervengono in collaborazione con i servizi di emergenza e le forze di sicurezza israeliane quando ci sono attentati terroristici o altri incidenti: solo pochi di loro al momento sono armati, e secondo Netanyahu sarebbe utile che lo fossero tutti.L’annuncio di Netanyahu, che guida il governo , è stato molto criticato dall’opposizione: il partito Hadash, di sinistra, ha pubblicato un comunicato in cui definiva «irresponsabile» la decisione di Netanyahu, sostenendo al contrario del primo ministro che «porterà a spargimenti di sangue e a un aumento della violenza e degli omicidi».Sabato sera il governo di Netanyahu aveva già approvato alcune misure immediate in risposta agli attacchi, come il sequestro delle abitazioni dei responsabili e l’aumento delle attività delle forze di sicurezza a Gerusalemme. L’abitazione dell’autore del primo attentato, quello in cui sono state uccise sette persone, sarà demolita, e dovrebbero essere arrestati anche alcuni suoi familiari accusati di averlo aiutato (anche se per il momento non è chiaro in che modo).Quella per rendere più semplice ottenere il porto d’armi invece è stata annunciata da Netanyahu tra varie misure più a lungo termine, che dovrebbero comprendere anche severe punizioni per i familiari degli attentatori: l’ipotesi descritta dal primo ministro israeliano è di negare loro la carta d’identità e la residenza, costringendoli a lasciare il paese.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1675179006.623638,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’eccezionale isola di Giava",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/29/eccezionale-isola-giava/",
        "subtitle": " È la più popolosa al mondo, e di molto, per un insieme di fattori (vulcani inclusi) che non sono presenti tutti insieme in nessun altro luogo dell’Indonesia\t",
        "content": "Giava è l’isola più popolosa al mondo – 151,6 milioni di abitanti  – eppure la meno estesa delle grandi isole della Sonda, il gruppo dell’arcipelago malese che comprende anche Sumatra, Borneo e Sulawesi, nel sud-est asiatico. È l’isola in cui si trova la città di Giacarta, attuale capitale dell’Indonesia (lo resterà ), e non ci sono altre grandi isole più a sud nell’arcipelago: solo l’Oceano Indiano.Oltre la metà (55 per cento) della popolazione dell’Indonesia, che è il quarto paese , vive a Giava. Un’isola di circa 130mila km, peraltro con diversi vulcani attivi, ospita più persone di quante ne abitino in tutta la Russia (143,4 milioni) o in Giappone (125,7), e più del doppio rispetto alle isole britanniche (71,8 milioni). E questo dato risulta ancora più sorprendente se si considera che le grandi isole vicinissime a Giava, nonostante una maggiore estensione e caratteristiche morfologiche apparentemente simili, non hanno un numero di abitanti paragonabile, nemmeno lontanamente.L’analista spagnolo Tomas Pueyo, che si occupa di dati, mappe e infografiche nella sua newsletter su Substack ,  recentemente dell’eccezionalità dell’isola di Giava, spiegando come le ragioni siano perlopiù geografiche e climatiche. Pueyo, che vive in California e fa parte di un giro di pensatori molto seguiti della Silicon Valley, aveva ricevuto in passato attenzioni e apprezzamenti per la precisione e la tempestività di alcune sue   durante la pandemia.Giava ha una densità di popolazione di circa 1.100 abitanti per km: più del doppio di quella dell’India, tre volte quella del Giappone o delle Filippine, cinque volte e mezzo quella dell’Italia e sette volte quella della Cina. Tra le isole vicine quella con la densità maggiore, dopo Giava, è Sumatra: 125 abitanti per km.More than the other 18,000 Indonesian islands together151M ppl in an island smaller than Uruguay (3M) — Tomas Pueyo (@tomaspueyo) Secondo Pueyo le ragioni di questo profondo sbilanciamento nell’arcipelago non sono riconducibili né a fattori geopolitici né storici. Giava è così popolosa non per una sua particolare posizione strategica: è molto più vantaggiosa quella di Sumatra, per esempio, che è separata dalla penisola malese dallo , una delle più  e antiche vie marittime al mondo. Rispetto a Giava, che in sostanza è una striscia di terra con decine di vulcani, Sumatra e Borneo hanno peraltro pianure più estese e fiumi (il Kapuas, nel Borneo, è il più lungo dell’Indonesia).Il traffico marittimo nello stretto di Malacca ()Le ragioni del sovraffollamento di Giava non sono nemmeno storiche. Uno dei primi grandi regni che si  nell’arcipelago indonesiano ed esercitarono grande influenza in tutto il sud-est asiatico fu il regno , risalente al VII secolo. Ma i centri principali si svilupparono più a nord, a Sumatra, e il regno non si estese fino a Giava prima dell’XI secolo. Soltanto i regni  (XIII secolo) e  (XIV-XVI secolo) ebbero sede a Giava, ma durarono in totale tre secoli.In epoca coloniale i primi ad arrivare a Giava furono i portoghesi, verso la metà del XVI secolo. Relazionandosi con i governanti locali avviarono nell’arcipelago un florido commercio di spezie, ma trovarono le condizioni migliori per farlo in isole minori, come le Molucche, in cui alcune spezie più richieste erano più comuni e diffuse che a Giava. Nei secoli successivi furono gli olandesi a conquistare progressivamente l’intera regione opponendosi ai regni locali e alle altre forze coloniali (portoghesi e inglesi): ma in nessuna di queste fasi la posizione di Giava diventò mai strategicamente più rilevante di quella di altre isole.L’altissima densità di popolazione di Giava non è nemmeno il risultato di politiche che in passato abbiano incentivato flussi migratori verso l’isola: piuttosto è vero il contrario. Dall’inizio del XIX secolo gli olandesi avviarono un  di migrazione e reinsediamento della popolazione giavanese, la più estesa di tutto l’arcipelago già all’epoca, su altre isole: programma ancora oggi mantenuto e sostenuto dal governo indonesiano. Secondo dati di un censimento del 2010, sul totale di circa 60 milioni di abitanti di Sumatra, circa 15,5 milioni sono migranti o discendenti di migranti da Giava.The Indonesian government encourages a transmigration programme of settlers from heavily populated provinces (mostly from Java) to sparsely populated ones.This has wrecked havoc on demographics of many provinces turning the natives into minority in their own homes. — ꯃꯥꯀꯨ (@porbotialora) Una serie di tendenze demografiche dell’Indonesia e del sud-est asiatico analizzate da Pueyo mostra come Giava fosse l’isola più popolosa già prima del XIX secolo. E la sua popolazione continuò a crescere più velocemente che su altre isole anche dopo, nonostante il programma di reinsediamento, arrivando a formare l’80 per cento di tutta la popolazione indonesiana alla fine del XX secolo. Qualunque sia la ragione che rese Giava così popolosa, scrive Pueyo, esisteva già nell’Ottocento ed esiste ancora oggi.Una delle spiegazioni generalmente più condivise fa riferimento al fatto che i terreni vulcanici siano tra i più fertili in assoluto, data l’abbondanza di minerali: e Giava è un’isola quasi interamente di origina vulcanica. Il Semeru è il vulcano più alto (3.676 metri) e anche uno dei più attivi, insieme al Merapi, al Kelud e ad altri. Le frequenti e  sono peraltro da moltissimo tempo causa di morti, danni ed evacuazioni di interi villaggi.Una colonna di fumo e cenere fuoriesce dal vulcano Bromo, nella parte orientale di Giava, il 7 febbraio 2016 (AP Photo/Trisnadi)Questa cospicua presenza di vulcani è dovuta al fatto che Giava si trova in una zona della superficie terrestre in cui si incontrano due placche tettoniche, la cosiddetta  del Pacifico, nota appunto per l’alta attività vulcanica e sismica. Ed effettivamente anche altri paesi del mondo che si trovano sulla cintura, come le Filippine, il Giappone o il Messico, sono notoriamente molto popolosi.I vulcani non possono tuttavia essere l’unica spiegazione del numero di abitanti di Giava, che non è l’unica isola dell’Indonesia che si trova sulla cintura di fuoco. Ci sono infatti molti vulcani anche a Sumatra e nel nord dell’isola di Sulawesi, eppure quelle zone sono molto meno popolose di Giava. Come meno popolose sono anche altre grandi isole della cintura come la Nuova Guinea e la Nuova Zelanda.But if volcanoes make Java so fertile, why do neighboring regions have tons of volcanoes but less pop density? Especially the island of Sumatra to its north:(this fabulous map is edited on those created by  More here:  ) — Tomas Pueyo (@tomaspueyo) Una delle differenze più rilevanti è che Giava ha più vulcani attivi rispetto alle altre isole. E questa maggiore e costante attività determina da secoli eccezionali condizioni di fertilità del terreno, come mostrano   dei suoli indonesiani analizzate da Pueyo. Gran parte di quello di Giava – a differenza di quello del Borneo, per esempio – appartiene in particolare all’ordine tassonomico  (dal giapponese , “scuro”, e , “suolo”), un tipo di suolo che si forma in seguito alla ricaduta delle ceneri vulcaniche e presenta un’alta concentrazione di minerali ed elementi chimici fondamentali per l’ecosistema.1. Despite being smaller than Sumatra, Java has more active volcanoes2. These volcanoes are so active that they spew ash, which is a great fertilizer — Tomas Pueyo (@tomaspueyo) Un’altra proprietà dell’ – che  meno dell’1 per cento del totale delle terre emerse – è la relativa resistenza ai cambiamenti nell’utilizzo del suolo e nel tipo di coltivazioni. Che è la ragione per cui quello di Giava mantiene da secoli le sue favorevoli caratteristiche mineralogiche nonostante un prolungato e intenso sfruttamento agricolo, peraltro ulteriormente favorito dall’alta piovosità della regione e da altre caratteristiche geologiche e climatiche diverse da quelle presenti nelle vicine isole di Sumatra e del Borneo.Grazie a tutte queste condizioni eccezionali Giava è in grado da moltissimo tempo di sostenere un’elevata produzione alimentare. Proviene da Giava, per esempio, il  di tutto il riso dell’Indonesia. E il riso è sia uno degli alimenti di base , insieme al mais, in rapporto allo spazio di coltivazione occupato, sia un tipo di coltivazione che richiede molta energia e cioè molte persone per la raccolta.The most common reason people say is volcanoes: volcanic soil is very fertile. Indeed, you can see that Java is crowded except inside the volcanoes, which form holes in the night lights map — Tomas Pueyo (@tomaspueyo) ",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1675179006.6364458,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La lotta per i diritti delle persone LGBT+ in Giappone",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/29/giappone-lgbt-matrimonio/",
        "subtitle": " È l'ultimo paese del G7 in cui le unioni tra le persone dello stesso sesso non sono riconosciute dallo stato, ma alcune cose stanno cambiando\t",
        "content": "Negli ultimi anni in Giappone gli attivisti e le attiviste per i diritti delle persone LGBT+ hanno ottenuto importanti successi, attirando l’attenzione pubblica sulle discriminazioni ancora molto frequenti nel paese. I loro risultati sono il frutto di lunghe battaglie legali e campagne di sensibilizzazione, portate avanti spesso nonostante l’opposizione del governo. Nel paese il dibattito si protrae da molto tempo e negli ultimi anni il riconoscimento dei diritti delle coppie dello stesso sesso ha cominciato a diffondersi rapidamente nella società giapponese.Benché la società stia facendo molti passi in avanti, il Giappone rimane ancora un paese profondamente conservatore da questo punto di vista ed è l’unico membro del G7 dove i matrimoni o altre forme di unione tra persone dello stesso sesso non sono riconosciute ufficialmente. La  prevede all’articolo 24 che “il matrimonio debba essere basato esclusivamente sul consenso reciproco di entrambi i sessi” e stabilisce la parità di diritti tra “marito e moglie” che vengono nominati esplicitamente, individuando così nella sola famiglia tradizionale un valore da proteggere.Nonostante il divieto ufficiale, in Giappone sempre più coppie omosessuali possono celebrare apertamente la propria unione, in cerimonie che non hanno valore agli occhi dello stato giapponese ma che consentono alle persone di ottenere alcuni riconoscimenti a livello locale. In certi casi ciò avviene anche grazie al  che si sono dimostrate aperte alle istanze della comunità LGBT+ giapponese. Una di queste è il tempio buddista di Saimyoji, non lontano da Tokyo, dove nel 2020 si è cominciato a celebrare le nozze tra persone dello stesso sesso. “La religione prega per la felicità di tutte le creature viventi del mondo”, dice Myokan Senda, il monaco vice capo del tempio.Anche nello shintoismo (la religione tradizionale del paese) si sta diffondendo una tendenza simile e il santuario Negainomiya, a Osaka, celebra rituali nuziali per coppie dello stesso sesso da più di 8 anni.La costituzione è stata adottata nel 1947 durante l’occupazione statunitense seguita alla Seconda guerra mondiale e il Giappone non l’ha mai emendata, poiché fino a oggi non c’è mai stata la volontà politica di cambiarla nel senso di un maggior riconoscimento della comunità LGBT+. Nonostante i cambiamenti in atto nella società, il governo conservatore giapponese è molto reazionario su questo fronte. Con l’eccezione di due brevi parentesi, fin dagli anni ’50 il paese è sempre stato governato dai conservatori del Partito Liberal Democratico (PLD) all’interno del quale prevalgono i principi della destra tradizionalista di cui  è stato uno dei maggiori portavoce.Alla vigilia delle elezioni generali del 2021, il professore dell’Università di Tokyo Masaki Taniguchi aveva condotto un sondaggio tra i candidati dei vari partiti e quelli proposti dal PLD risultavano essere i più . Solo il 12 per cento degli esponenti del PLD sosteneva la necessità che venisse introdotto un riconoscimento legale, mentre la media tra i candidati di tutti i partiti era del 61 per cento. Il sostegno per le coppie dello stesso sesso  e, sebbene sia più consolidato nella sinistra, trova consenso anche tra esponenti del centrodestra.Anche a livello sociale esiste già un consenso sulla necessità di riconoscere le unioni tra persone dello stesso sesso. Secondo un altro sondaggio, realizzato nel 2019 questa volta dall’organizzazione Marriage for All Japan, il 72,6 per cento dei giapponesi è a favore. Eppure, ciò non basta perché il problema centrale non è l’opinione popolare bensì il predominio politico indiscusso del PLD, che continua a ostacolare il riconoscimento.In questa opposizione hanno un ruolo cruciale i legami del partito con il mondo del tradizionalismo religioso. La scorsa estate, durante la campagna elettorale per le elezioni della camera alta, si sono verificati due episodi che hanno svelato molto di questi rapporti. Il primo riguarda una riunione dei membri del PLD tenutasi a metà giugno, durante la quale era stato fatto circolare un opuscolo in cui l’omosessualità veniva descritta come un «disordine mentale acquisito». La notizia aveva provocato dure reazioni tra la società civile, ma aveva soprattutto  con un mondo molto poco visibile. L’opuscolo era stato distribuito dalla Shinto Seiji Renmei, l’Associazione shintoista della guida spirituale, un’organizzazione conservatrice fondata nel 1969 che sostiene politicamente il PLD e che conta numerosi simpatizzanti tra i capi del partito. Come ha , uno dei giornali progressisti del Giappone, dietro alla pubblicazione dell’opuscolo non c’erano soltanto membri dell’organizzazione religiosa, ma anche alcuni parlamentari.Il secondo episodio riguarda un fenomeno che è emerso in tutta la sua profondità con , avvenuto lo scorso luglio. L’omicidio mostrò i profondi legami del PLD con la , il movimento religioso fondato dal controverso reverendo Sun Myung Moon. Proponendosi come portatrice di una morale molto conservatrice, la nuova religione  ha sempre manifestato una visione molto ostile nei confronti dell’omosessualità. Durante la campagna elettorale Yoshiyuki Inoue, un candidato del PLD molto vicino ad Abe e sostenuto dalla Chiesa dell’Unificazione, aveva dichiarato a un comizio che «continuiamo a parlare dell’omosessualità come di qualcosa che ci deve muovere a compassione, ma se non si costruiranno famiglie […], possiamo davvero aspettarci che i nostri figli portino avanti il Giappone?».  pochi giorni dopo in parlamento.A livello locale però si stanno facendo numerosi progressi. Da quest’anno la provincia settentrionale di Hokkaido comincerà a permettere alle coppie dello stesso sesso di  mentre l’amministrazione di Saitama, appena a nord di Tokyo, ha deciso di premiare quelle aziende con sede nella provincia che prenderanno misure per .Molti altri governi locali hanno adottato decisioni significative per la comunità LGBT+. Probabilmente quelle più importanti sono l’introduzione dei certificati che, sebbene non legalmente vincolanti, riconoscono l’unione tra persone dello stesso sesso. A oggi  che hanno iniziato a produrre questi documenti, tra cui 10 province, arrivando così a coprire più del 60 per cento dell’intera popolazione del paese. L’ultima provincia in ordine di tempo ad aver cominciato l’emissione di certificati è , in cui le coppie omosessuali da inizio novembre possono ottenere questo riconoscimento.Tuttavia questi certificati hanno dei limiti molto evidenti.  molte coppie hanno potuto affittare assieme una casa o visitare il proprio congiunto in ospedale. Alcune hanno potuto anche cointestarsi un mutuo in banca o ricevere i benefit aziendali per le coppie sposate. Ma gran parte dei diritti che invece sono concessi alle coppie eterosessuali rimangono comunque negati anche sotto questo sistema. I certificati non consentono di ereditare i beni del compagno o della compagna, né di ottenere la responsabilità genitoriale condivisa sui figli, né di avere accesso agli gravi fiscali per le coppie sposate.Il punto della questione sta nella legislazione nazionale, che non solo non riconosce i matrimoni omosessuali ma non prevede nemmeno alcuna forma di protezione legale per queste unioni. Per affrontare questo problema, nel 2019 un gruppo di coppie e attivisti e attiviste per i diritti della comunità LGBT+ ha  in diversi tribunali del paese per colmare questa mancanza nella legge. Secondo i loro legali il divieto di riconoscere le unioni tra persone dello stesso sesso, inserito nella legge sulla registrazione familiare, è in diretta violazione dell’articolo 14 della Costituzione, che  a prescindere dall’orientamento sessuale.A oggi sono stati emessi tre verdetti, e sebbene il giudizio non sia univoco sembra farsi strada nella giurisprudenza l’idea che non concedere una protezione legale a queste coppie sia di fatto una . In due di questi casi le parti in causa hanno già fatto appello, mentre si attende ancora il verdetto di altri due tribunali. La battaglia giudiziaria perciò è ancora lontana dall’essere conclusa ma, se dovesse portare ai risultati in cui tanti sperano, per il PLD sarebbe molto più difficile eludere la propria responsabilità di fronte ai cittadini giapponesi.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1675179006.6473794,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Al ballottaggio delle elezioni parlamentari in Tunisia l’affluenza è stata solo dell’11 per cento",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/29/ballottaggio-elezioni-tunisia-11-per-cento/",
        "subtitle": " ",
        "content": "La commissione elettorale della Tunisia  che al ballottaggio delle elezioni parlamentari che si sono tenute domenica ha votato solo l’11 per cento degli elettori: anche al primo turno, lo scorso dicembre, l’affluenza era stata intorno all’11 per cento. Lo scarso interesse per il voto si spiega con il grande malcontento nei confronti del presidente Kais Saied, che ha introdotto misure sempre più autoritarie nel paese e imposto un , che prevedeva solo candidati indipendenti e non legati ai partiti. In sostanza, i poteri del nuovo parlamento saranno limitati e poco chiari.Due settimane fa a Tunisi, la capitale, c’erano state  per chiedere le dimissioni di Saied, organizzate in un luogo e in un giorno non casuali: si erano svolte su Avenue Habib Bourguiba, lo stesso luogo in cui si radunavano i manifestanti nel 2011 durante le “”, e il 14 gennaio, il giorno in cui sempre nel 2011 fu destituito il presidente . ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1675179006.6571035,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La caccia online all’assassino dell’Idaho",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/30/caccia-collettiva-omicidi-idaho/",
        "subtitle": " L'omicidio di quattro studenti avvenuto a novembre è diventato per migliaia di persone un intrattenimento \"true crime\" in tempo reale\t",
        "content": "Il 13 novembre scorso a Moscow, una città americana dell’Idaho, quattro studenti universitari – tre donne e un uomo – sono stati uccisi a coltellate nella casa in cui tre di loro vivevano insieme ad altre due coinquiline. All’inizio di gennaio, le autorità locali hanno fatto sapere di aver individuato e arrestato un sospettato: il 28enne Bryan Kohberger, dottorando in criminologia di una vicina università.La vicenda ha ricevuto grande attenzione per vari motivi: innanzitutto perché non sembra esserci un movente, e poi perché le vittime erano persone giovani e con caratteristiche che le rendevano . Ma soprattutto c’entra il fatto che la polizia ha portato avanti le indagini con particolare riservatezza per quasi due mesi prima di far sapere di avere un sospettato. Tutte queste cose, combinate al recente successo di podcast e documentari “true crime” e alle abitudini diffuse sui social network, hanno portato migliaia di persone a mobilitarsi personalmente in una specie di caccia collettiva all’assassino, con conseguenze problematiche.La strage degli studenti dell’Università dell’Idaho è avvenuta nella notte tra il 12 e il 13 novembre, attorno alle 4 del mattino. In una casa condivisa su tre piani sono state trovate morte tre coinquiline, Madison Mogen, Kaylee Goncalves e Xana Kernodle, e un quarto studente, Ethan Chapin, fidanzato di Kernodle. In casa c’erano altre due coinquiline che non sono state attaccate. Chi ha chiamato la polizia l’ha fatto solo molto tardi la mattina dopo, attorno alle 12, e la sua identità non è stata resa nota.Su Facebook il gruppo nato per discutere aggiornamenti e teorie sugli omicidi dell’Idaho ha più di 230mila utenti e su Reddit sono nati canali da più di 100mila partecipanti ciascuno. Su TikTok gli hashtag legati agli omicidi dell’Idaho – #idahocase, #idahocaseupdate, #idahokiller e altri – hanno in totale più di un miliardo di visualizzazioni.Molte persone coinvolte sostengono di essere mosse dalla volontà di contribuire alle indagini e ottenere giustizia. In tutta questa mobilitazione però si notano anche dinamiche molto simili a quelle tipiche dell’industria dell’intrattenimento e di molti mass media quando si verifica un crimine particolarmente efferato. Il genere “true crime” ha un larghissimo seguito online e storie come questa sono un’ottima occasione per creatori di contenuti più o meno seguiti di guadagnare nuovi like, follower e visibilità producendo contributi alla discussione, non importa quanto veritieri.Sull’, Megan Garber  che i post pubblicati online sul caso degli omicidi dell’Idaho spaziano da tentativi di analisi forensi – per esempio a partire dai rapporti pubblicati dalla polizia – a vere e proprie opere di fanfiction, cioè di narrativa scritta da fan, che non sempre spettatori e lettori riescono a distinguere dalle notizie verificate.Un fenomeno simile si era verificato anche con , che nel 2021 non tornò più a casa dopo un viaggio col fidanzato. Prima che venisse trovata morta, per una ventina di giorni le sue ricerche mobilitarono migliaia di persone online. Una di queste contribuì effettivamente alle indagini pubblicando un suo video in cui compariva un furgoncino bianco con la targa della Florida che sarebbe poi risultato quello di Petito: il suo corpo fu trovato dalla polizia poco lontano dal punto in cui era stato girato il video. In un documentario, la madre di Petito aveva ringraziato e acclamato tutti gli “investigatori” online che avevano dedicato tempo alla ricerca della figlia.Secondo Garber però nel caso degli omicidi dell’Idaho le ricerche della comunità investigativa nata online hanno ostacolato, anziché aiutare, le ricerche della polizia, e creato non pochi problemi.La polizia di Moscow, che ha chiesto da subito la partecipazione della popolazione alle indagini, ha fatto sapere di aver ricevuto, in un mese e mezzo circa, più di 9mila segnalazioni via mail, più di 6mila sui canali digitali e più di 4.500 via telefono: numeri impressionanti se si pensa che,  Delia Cai su , fanno un totale di 20mila segnalazioni per una cittadina di 26mila abitanti.Sul sito della polizia è stata aggiunta  al “controllo delle dicerie”, in parte per rispondere a una serie di domande evidentemente molto insistenti da parte della popolazione (per esempio sull’identità della persona che ha chiamato il 911 la mattina dopo gli omicidi), dall’altra per sfatare alcune teorie diffuse ma infondate (per esempio un collegamento con altri accoltellamenti simili avvenuti in passato in città vicine a Moscow).Tra le FAQ del sito della polizia è stato anche aggiunto un elenco delle persone non indiziate, probabilmente per evitare che queste venissero prese di mira dai partecipanti ai vari gruppi di ricerca online convinti della loro colpevolezza. Di alcuni di questi infatti nelle ultime settimane sono state pubblicate online foto e dati personali, e Garber ha scritto che alcuni hanno cominciato a ricevere minacce di morte.Le prime sospettate su cui si sono concentrate le conversazioni online sono state le due coinquiline sopravvissute: entrambe escluse dalle indagini della polizia. Un altro che molte persone si sono convinte fosse l’assassino è l’ex fidanzato di una delle ragazze uccise, che era stato lasciato tre settimane prima degli omicidi dopo cinque anni di relazione: i video su YouTube che sostengono questa teoria hanno migliaia di visualizzazioni. Una sua parente  di come il giovane abbia dovuto fare i conti con il fatto che «mezza America» ora sospetti di lui, oltre che con il lutto. Un vicino delle ragazze uccise  di essere stato preso di mira da alcuni gruppi online che hanno contattato i suoi amici per avere informazioni su di lui, e che ora va in giro con una pistola per sentirsi più sicuro.Il caso più eclatante è stato quello che ha coinvolto una docente universitaria di storia estranea ai fatti, dopo che su TikTok un’utente ha sostenuto di aver scoperto – usando i tarocchi – che lei sarebbe stata la mandante della strage. Il video in cui ne parla e mostra la sua foto è stato visto più di due milioni di volte e la docente ha fatto causa alla donna per diffamazione, sostenendo di essere arrivata al punto di temere per la propria vita per via delle minacce ricevute da persone convinte della sua colpevolezza. Dopo la causa, la tiktoker ha dichiarato che questo non la dissuaderà dal continuare a sostenere la sua tesi online.Dopo l’arresto di Kohberger le discussioni online sul caso non sembrano essere diminuite troppo. Nel lungo rapporto pubblicato dalla polizia dopo l’arresto si dice che una delle due inquiline sopravvissute ha raccontato di essersi alzata di notte, aver visto un uomo mascherato con folte sopracciglia dalla porta della propria camera ed essersi chiusa dentro. Questa informazione ha scatenato nuove congetture sul perché non abbia chiamato subito il 911, e un nuovo morboso interesse per questa persona, il cui nome è diventato un hashtag da milioni di visualizzazioni su TikTok e un nuovo oggetto di interesse per i giornali scandalistici.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675179006.6660426,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Australia hanno perso una capsula radioattiva",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/30/capsula-radioattiva-persa-australia/",
        "subtitle": " Doveva essere trasportata in sicurezza lungo un percorso di 1.400 chilometri, ma qualcosa è andato storto e non si sa dove sia finita\t",
        "content": "Da qualche giorno la grande azienda mineraria Rio Tinto e le autorità australiane sono alla ricerca di una piccola capsula radioattiva persa nell’Australia occidentale a metà gennaio. La capsula contiene una piccola quantità di , tipicamente un sottoprodotto della fissione nucleare dell’uranio, impiegato in alcuni sensori per vari tipi di misurazioni. L’esposizione alla capsula potrebbe causare seri problemi di salute, per questo le autorità sanitarie australiane hanno invitato la popolazione nella zona a fare molta attenzione.La “zona” è però in questo caso piuttosto estesa, considerato che la capsula è stata persa lungo un tragitto di circa 1.400 chilometri, dall’impianto minerario di Gudai-Darri a nord della città di Newman fino a Perth, molto più a sud. Il trasporto della capsula era sotto la responsabilità di un’azienda terza, incaricata da Rio Tinto, il cui corriere era partito dalla miniera il 12 gennaio scorso e arrivato a destinazione quattro giorni dopo. L’azienda mineraria aveva comunicato lo  della capsula radioattiva il 25 gennaio, dopo avere svolto alcune prime verifiche.I responsabili di Rio Tinto, che hanno  scusa per l’accaduto, hanno spiegato che la capsula era stata presa in carico da una società terza «con le giuste conoscenze e le certificazioni per imballare il dispositivo in vista del suo trasporto». Prima della partenza, il pacchetto era stato misurato con un contatore Geiger, un dispositivo per misurare le radiazioni dovute al decadimento.La capsula andata persa è di forma cilindrica, con un diametro di 6 millimetri e un’altezza di 8 millimetri e la sua forma ricorda quella delle batterie per gli orologi. Secondo le autorità sanitarie dell’Australia occidentale, passare per pochi istanti nelle vicinanze della capsula equivale a ricevere la radiazione naturale che si riceve in un anno circa. Per questo motivo la popolazione è stata invitata a fare molta attenzione, anche se la capsula potrebbe essere stata persa in un punto qualsiasi di una strada che spesso per centinaia di chilometri non passa in aree densamente abitate.L’area è tra le meno popolate dell’Australia, ma c’è l’eventualità – per quanto remota – che la capsula rimanga incastrata nei copertoni di un’automobile o di un camion, venendo trasportata altrove in aree dove vivono molte persone. Il governo dell’Australia occidentale (l’Australia è una federazione) ha diffuso un’immagine della capsula messa a confronto con le dimensioni di una moneta, in modo da avere un’idea della scala e rendere più semplice la sua eventuale identificazione.Varie squadre di ricerca sono al lavoro lungo il percorso seguito dal corriere incaricato da Rio Tinto per provare a trovare la capsula, ma molti esperti sono scettici sulla possibilità che venga ritrovata. Per Rio Tinto la vicenda è la causa di nuovi forti imbarazzi dopo il 2020, quando la società  un paio di grotte aborigene di 46mila anni fa per estendere una propria miniera di ferro, sempre nell’Australia occidentale. All’epoca per la vicenda si dimisero sia il CEO sia il presidente dell’azienda mineraria.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1675179006.677303,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Domenica ci sono stati nuovi bombardamenti russi a Kherson e Kharkiv: sono state uccise almeno quattro persone",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/30/kherson-kharkiv-ucraina-bombardamenti-russi/",
        "subtitle": " ",
        "content": "Domenica ci sono stati nuovi bombardamenti russi contro obiettivi civili nella parte orientale dell’Ucraina: sono state uccise almeno quattro persone. Gli attacchi sono stati compiuti a Kharkiv, la seconda città più grande del paese dopo la capitale Kiev, e a Kherson, che era stata  dall’esercito ucraino lo scorso novembre e poi  nuovamente durante la vigilia di Natale. In un video diffuso domenica sera, il presidente ucraino Volodymyr Zelensky ha detto che a Kherson ci sono stati  per tutta la giornata, anche verso l’ospedale, dove sono state uccise tre persone e ne sono state ferite altre sei. A Kharkiv invece un missile ha colpito un palazzo in centro città: il governatore Oleh Syniehubov ha fatto sapere che nell’attacco è stata uccisa una donna e sono state ferite almeno tre persone. Al momento si sta cercando una donna dispersa.Russia continues shelling Kherson. This time it attacked a hospital. There are dead and wounded, their number is being verified.Terrorist state continues attacking civilians . — Anton Gerashchenko (@Gerashchenko_en) La settimana scorsa l’esercito russo aveva compiuto  su alcune città ucraine, tra cui Kiev, Zaporizhzhia e Odessa. 11 persone erano state uccise e altre 11 ferite.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1675179006.6873143,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cos’è successo negli ultimi giorni tra israeliani e palestinesi, in ordine",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/30/israele-gaza-palestinesi-gerusalelmme-violenze/",
        "subtitle": " Dall'operazione militare israeliana in un campo profughi in Cisgiordania agli attentati palestinesi a Gerusalemme est\t",
        "content": "La scorsa settimana, nel giro di pochi giorni, c’è stata una serie di attacchi e violenze reciproci tra israeliani e palestinesi come non se ne vedevano da parecchio tempo.Tutto è cominciato giovedì con un’operazione militare dell’esercito israeliano in Cisgiordania, nel campo profughi di Jenin, in cui , a cui sono seguiti prima uno  tra Israele e Striscia di Gaza, e poi tra venerdì e sabato   ad opera di palestinesi a Gerusalemme est, la parte della città che fa parte dei territori palestinesi occupati da Israele dal 1967. Nel primo, di gran lunga il più grave, un uomo di 21 anni ha ucciso a colpi di pistola sette persone che stavano uscendo da una sinagoga: era dal 2008 che non venivano uccise così tante persone in un singolo attacco a Gerusalemme.Le violenze tra Israele e i palestinesi che abitano dentro Israele stesso, o in Cisgiordania e nella Striscia di Gaza, sono piuttosto comuni, e ormai da molti anni si alternano periodi di relativa tranquillità a tensioni e violenze. Nelle ultime settimane la tensione è risalita parecchio dopo che alla fine di dicembre si era insediato il nuovo governo israeliano di Benjamin Netanyahu. È , e diversi ministeri e ruoli importanti sono stati affidati a politici molto discussi per le loro posizioni di aperta ostilità nei confronti dei palestinesi.Tra queste c’è Itamar Ben-Gvir, il nuovo ministro della Pubblica sicurezza, che ha il controllo della polizia nazionale e della polizia di frontiera tra Israele e Cisgiordania. Ben-Gvir è  nei confronti dei palestinesi e dei cittadini arabi-israeliani ed è un noto sostenitore di  – che secondo diversi accordi internazionali dovrà fare parte di un futuro stato palestinese – al territorio israeliano. Dall’insediamento di Netanyahu ci sono state operazioni militari dell’esercito israeliano in Cisgiordania quasi ogni giorno. Quella con le conseguenze più gravi è stata compiuta giovedì 26 gennaio a Jenin: l’esercito ha sostenuto di essere intervenuto per sventare un potenziale «attacco terroristico» che, secondo la sua ricostruzione, stavano preparando alcune persone che vivono nel campo profughi. Nel corso dell’operazione i soldati israeliani hanno usato mezzi militari pesanti e sparato contro diverse persone che si sono opposte all’operazione, causando morti e feriti.Tra i dieci palestinesi uccisi negli scontri c’è stata anche una donna di 60 anni, Magda Obeid:  stava osservando gli scontri dalla finestra di casa. L’esercito israeliano ha detto di aver mirato solo alle persone che hanno provato a resistere con la forza all’operazione militare, attaccando i soldati israeliani, e di non avere responsabilità per l’eventuale morte di civili. Nella notte tra giovedì e venerdì, in evidente risposta a quanto successo a Jenin, erano stati lanciati alcuni razzi verso Israele dalla Striscia di Gaza, territorio al confine tra Israele ed Egitto controllato dal 2007 dal gruppo radicale Hamas. Israele aveva a sua volta risposto lanciando missili verso la Striscia di Gaza.Non c’erano stati feriti o danni gravi, ma lo scambio di attacchi era stato il segnale di una tensione crescente. Venerdì sera a Gerusalemme est un uomo ha infatti sparato a un gruppo di persone che uscivano dalla sinagoga a Neve Yaakov, un quartiere a una decina di chilometri a nord del centro della città abitato da israeliani ultraortodossi.L’uomo è stato ucciso poco dopo dalla polizia mentre stava cercando di fuggire in auto: si chiamava Alkam Khairi, aveva 21 anni e al momento sembra che non avesse collegamenti con gruppi terroristici. Hamas ha comunque celebrato l’attentato definendolo una «risposta naturale» all’operazione militare compiuta dall’esercito israeliano a Jenin. Sabato c’è stato un nuovo attentato, sempre a Gerusalemme est: in questo caso un 13enne ha sparato a un uomo di 47 anni e al figlio di 22 vicino a Silwan, quartiere popolato principalmente da palestinesi. Le due persone sono state ferite gravemente, e sono ricoverate in ospedale.Nel frattempo il governo di Netanyahu ha approvato alcune misure immediate in risposta agli attacchi, come il sequestro delle abitazioni dei responsabili degli attacchi e l’aumento delle attività delle forze di sicurezza a Gerusalemme. Tra le altre cose è stata decisa la demolizione della casa della famiglia di Alkam Khairi.Tra gli stessi familiari di Khairi, alcuni dei quali sono stati interrogati perché sospettati di averlo aiutato, ci sono state reazioni miste all’attentato di venerdì. Suo padre per esempio, ha raccontato il parlando con alcuni giornalisti ha elogiato quanto fatto dal figlio e ne ha parlato in termini eroici.Anche diversi suoi vicini di casa, nel quartiere A-Tur di Gerusalemme est, hanno detto di essere «felici» per l’attentato. «Quando i palestinesi vengono uccisi quotidianamente, vedono un qualsiasi attacco che uccide gli israeliani come qualcosa che riscatta la loro dignità», ha detto un amico di famiglia di Khairi. Altri hanno invece espresso preoccupazione per le ripercussioni che l’attentato avrà sulle vite di molte persone palestinesi, a cominciare dalla decisione di demolire le case delle famiglie degli attentatori, e hanno detto di non desiderare una nuova escalation delle violenze.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1675179006.6968405,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’omicidio di Gandhi, 75 anni fa",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/30/india-anniversario-omicidio-gandhi-75-anni/",
        "subtitle": " Il leader indiano fu ucciso a New Delhi dall'estremista indù Nathuram Godse, che lo accusava di avere posizioni troppo morbide verso i musulmani e il Pakistan\t",
        "content": "Il 30 gennaio del 1948, 75 anni fa, un estremista indù uccise Mohandas Gandhi a New Delhi, in India. Erano circa le cinque di pomeriggio e Gandhi, uno dei più importanti leader del movimento per l’indipendenza dell’India, stava salendo la breve scalinata che conduce al giardino sul retro della Birla House, il luogo in cui abitò nei suoi ultimi anni e che oggi è un museo. Ad aspettarlo c’era un gruppo di persone per una preghiera insieme. Nathuram Godse, l’estremista che lo uccise, si fece avanti e sparò tre colpi: Gandhi fu ferito al petto e all’addome. Fu portato all’interno della casa, da cui poco dopo uscì un uomo annunciandone la morte.Un memoriale nel punto in cui fu ucciso Gandhi (ANSA)Già allora Gandhi era visto in tutto il mondo come un simbolo della resistenza non violenta. Aveva fatto parte fino al 1934 del , il partito che aveva guidato la lotta per l’indipendenza dell’India dal Regno Unito e di cui era stato presidente fino al 1924. Nel 1942 aveva fondato un movimento che aveva lo stesso obiettivo, il movimento “Quit India”: l’indipendenza fu infine ottenuta nel 1947.Al processo Godse disse di non aver avuto alcun «rancore privato» nei confronti di Gandhi, e di averlo ucciso a causa delle sue «provocazioni», che per oltre vent’anni avevano «esaurito la sua pazienza». Godse aveva fatto parte a lungo del RSS, gruppo nazionalista induista, e credeva che Gandhi avesse tradito gli induisti adottando un atteggiamento troppo conciliante e morbido nei confronti dei musulmani, permettendo per esempio al Pakistan (a stragrande maggioranza musulmana) di staccarsi dall’India (a stragrande maggioranza induista) nel 1947.Godse fu consegnato alla polizia dalle persone che si erano riunite per pregare alla Birla House. Fu arrestato, processato, condannato a morte: al termine di un processo molto rapido venne impiccato il 15 novembre del 1949 nella prigione di Ambala, nel nord dell’India, insieme al suo principale complice Narayan Apte. Altre  persone furono condannate all’ergastolo, accusate di aver partecipato a vario titolo all’organizzazione dell’omicidio.Nathuram Godse, al centro, durante il processo in cui fu accusato dell’omicidio di Gandhi, nel 1948 a Nuova Delhi (AP Photo)Il piano per l’omicidio di Gandhi cominciò a essere messo a punto nel gennaio del 1948, quando Gandhi aveva appena iniziato uno sciopero della fame,  di molti intrapresi durante la sua vita, e dopo che , sancendo la nascita di India e Pakistan. Contro Gandhi furono organizzati due attentati: il primo, compiuto il 20 gennaio, non andò a buon fine; il secondo fu quello in cui venne ucciso.In quel momento erano in corso violentissimi scontri tra musulmani, induisti e sikh, risultanti da grosse migrazioni da uno stato all’altro motivate anche dall’appartenenza religiosa. William Dalrymple, uno degli storici che nel tempo raccontarono quegli scontri, li descrisse come un «». Gandhi, 78enne,  lo sciopero per fare pressioni sul governo indiano affinché creasse le condizioni per una convivenza pacifica tra induisti e musulmani: pose come condizione per interromperlo che venisse assicurata la libertà di culto e di circolazione dei musulmani sul territorio indiano.Gandhi chiese per esempio che venissero adottate misure perché potesse svolgersi pacificamente l’, un partecipato festival religioso islamico che si tiene ogni anno in India, e perché i musulmani indiani potessero circolare liberamente sui mezzi pubblici senza subire aggressioni. In quei giorni protestò anche contro le violenze compiute in Pakistan dai musulmani contro gli induisti, chiedendo che fuori dall’India si adottassero strumenti per garantire una convivenza pacifica tra i due gruppi. Si espresse anche contro il governo indiano riguardo a un accordo preso tra India e Pakistan al momento della nascita dei due stati.L’accordo riguardava tre versamenti che l’India avrebbe dovuto fare al Pakistan. Prima della divisione, infatti, l’India britannica aveva come unica banca la Reserve Bank of India (RBI), che funzionò come banca per i due stati fino al 1948, quando il Pakistan si dotò di una sua banca centrale. L’accordo prevedeva che parte dei soldi della RBI dovesse essere trasferita dall’India al Pakistan. Il versamento doveva avvenire in tre rate: l’India pagò le prime due ma non la terza, perché nel frattempo era iniziata la guerra nel Kashmir, stato indiano a maggioranza musulmana già allora rivendicato dal Pakistan (e  oggetto di una disputa territoriale). Gandhi invitò l’India a pagare quanto dovuto, nonostante la guerra. Lo sciopero della fame di Gandhi durò sei giorni, al termine dei quali i leader delle comunità induiste, musulmane e sikh indiane si riunirono e firmarono un accordo in cui si impegnavano a rispettare le condizioni per permettere una coesistenza pacifica dei tre gruppi in India. Durante lo sciopero, il governo indiano accettò inoltre di pagare al Pakistan l’ultima somma dovuta.Alcuni storici – tra cui Arvind Sharma, autore di una recente  su Gandhi – ritengono che Godse cominciò a pianificare l’omicidio proprio nel giorno in cui Gandhi iniziò il suo ultimo sciopero della fame. Godse iniziò a pedinarlo e si procurò una pistola di marca italiana, una Beretta M34,  arrivata in India con attività di contrabbando e originariamente appartenuta ai soldati italiani inviati in Africa in epoca coloniale.La pistola con cui fu ucciso Gandhi (AP Photo)Dopo l’omicidio di Gandhi, i conflitti tra induisti e musulmani continuarono, senza di fatto mai esaurirsi. Alcuni degli scontri più gravi e violenti si verificarono tra gli anni Ottanta e Novanta, col movimento “Ram Janmabhoomi” (“Il luogo di nascita di Rama”, una delle principali divinità induiste), che chiedeva la costruzione di un tempio in onore di Rama al posto della moschea di Babri ad Ayodhya e a cui negli anni seguenti aderirono molte persone di fede induista. Le tensioni intorno alla moschea arrivarono al loro culmine il 6 dicembre del 1992, quando circa 150mila persone  su Ayodhya e demolirono la moschea. Gli scontri tra la comunità induista e quella musulmana andarono avanti per mesi e provocano la morte di migliaia di persone. Il conflitto tra induisti e musulmani in India, così come l’inimicizia tra India e Pakistan, continuano ad essere due questioni radicate e difficilmente risolvibili. Non solo: Godse, l’assassino di Gandhi, è diventato  e posizioni simili alle sue restano molto popolari tra i nazionalisti induisti più estremisti. Molti di loro sono considerati vicini al primo ministro indiano Narendra Modi, del partito nazionalista di destra BJP (Bharatiya Janata Party, in italiano “Partito del popolo indiano”).Negli ultimi anni Modi ha  il nazionalismo induista e ottenuto l’approvazione di leggi molto osteggiate dalla minoranza musulmana: tra queste la revoca dello , a cui è stata notevolmente ridotta l’autonomia concessa dalla Costituzione, e l’ per penalizzare i musulmani nel processo di ottenimento della cittadinanza indiana. ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1675179006.7118146,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’attentato in una moschea di Peshawar, in Pakistan",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/30/attentato-moschea-peshawar-pakistan-2/",
        "subtitle": " Una persona si è fatta esplodere mentre era in corso la preghiera mattutina: ha ucciso almeno 87 persone e ne ha ferite più di 150 ",
        "content": "Lunedì mattina c’è stata una grossa esplosione in una moschea di Peshawar, città nel nord-ovest del Pakistan. In quel momento nella moschea c’erano all’incirca 260 persone che pregavano: secondo le autorità locali, almeno 87 sono morte e più di 150 sono state ferite. Le autorità pakistane hanno detto che l’esplosione è stata causata da un attentatore suicida. Nel pomeriggio di lunedì l’attentato era stato rivendicato da un comandante del gruppo terroristico noto come  (TTP), alleato dei talebani afghani e dell’ISIS: in un secondo momento però un portavoce del TTP  il coinvolgimento del gruppo.Nell’esplosione è crollata la sala principale dell’edificio, mentre il resto è rimasto intatto: secondo i soccorritori ci sono molte persone intrappolate sotto le macerie, ma non è chiaro il numero e in che condizioni siano. La moschea si trova in un complesso di Peshawar molto fortificato, che tra le altre cose ospita al suo interno la sede della polizia provinciale: quasi tutte le persone presenti al momento dell’esplosione erano infatti agenti di polizia che si erano riuniti per la preghiera mattutina. Negli ultimi mesi il TTP ha organizzato diversi attacchi che avevano come obiettivo la polizia.Il primo ministro pachistano, Shehbaz Sharif, ha descritto l’esplosione come un «attacco suicida» e ha chiesto a chi lavora nel suo partito di andare con urgenza a donare il sangue per contribuire a curare i feriti che hanno bisogno di trasfusioni. Nel frattempo Sharif è andato a Peshawar con il ministro dell’Interno, Rana Sanaullah.Peshawar ha 2 milioni di abitanti, è una delle città più popolose del Pakistan ed è la capitale della provincia del Khyber Pakhtunkhwa, che si trova al confine con l’Afghanistan. In passato in città ci sono stati frequenti attacchi terroristici, principalmente da parte dell’, la divisione afghana dell’ISIS. Lo scorso marzo, un attentatore suicida aveva fatto esplodere un ordigno in una moschea : era stato l’attentato con più morti in Pakistan dal 2018.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1675179006.7224364,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cosa sono le colonie israeliane",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/30/colonie-israeliane-cisgiordania/",
        "subtitle": " Gli insediamenti illegali costruiti a Gerusalemme est e in Cisgiordania sono spesso città con migliaia di abitanti, scuole, strade, distretti industriali\t",
        "content": "L’attentato compiuto a Gerusalemme venerdì sera, nel quale  sono state uccise mentre uscivano da una sinagoga, è avvenuto in un luogo piuttosto significativo e conteso da decenni. Si chiama Neve Yaakov (“l’oasi di Giacobbe”) ed è la colonia israeliana più periferica fra quelle costruite nella parte est della città, che Israele occupa con la forza da più di cinquant’anni.Neve Yaakov è una delle decine di colonie che Israele mantiene nei territori che secondo gran parte della comunità internazionale appartengono ai palestinesi, cioè Gerusalemme est e la Cisgiordania, e che dovrebbero far parte di un futuro stato palestinese. Le colonie israeliane sono ritenute  a una pace duratura fra israeliani e palestinesi e sono spesso al centro delle violenze e tensioni che coinvolgono ciclicamente questo pezzo di mondo, .Ormai da anni, però, in Israele non esiste alcun dibattito vero sul loro smantellamento. Sia perché ritenuto concretamente poco realizzabile, dato che ormai in molti casi queste colonie assomigliano a piccole città (il termine “colonie” è piuttosto datato); sia perché i diversi governi di destra che si sono succeduti negli anni hanno sempre promesso di proteggerle e ampliarle. Il governo attuale, guidato da Benjamin Netanyahu e sostenuto da una maggioranza di destra, ha inserito l’espansione delle colonie in Cisgiordania .La colonia israeliana di Pisgat Ze’ev, la più grande fra quelle costruite intorno a Gerusalemme est (AP Photo/Maya Alleruzzo)Le colonie israeliane furono fondate dopo la fine della Guerra dei sei giorni, combattuta nel 1967 fra Israele e una coalizione di stati arabi che in parte difendevano gli interessi dei palestinesi. Alla fine della guerra, Israele conquistò tutta la Cisgiordania, cioè la fascia di territori che si estende più o meno da Gerusalemme fino alla sponda occidentale del fiume Giordano, al di là del quale c’è la Giordania. Oltre alla Cisgiordania, Israele conquistò anche l’intera città di Gerusalemme: la parte ovest faceva già parte del suo territorio, mentre la parte est, abitata soprattutto da palestinesi, dal 1948 fino a quel momento aveva fatto parte della Giordania.Le conquiste fatte da Israele durante la Guerra dei sei Giorni non sono mai state riconosciute dalla comunità internazionale, che fin dalla Seconda guerra mondiale sostiene la necessità di creare uno stato palestinese dentro ai confini proposti dall’ONU nel 1948.Ancora oggi , che corrono lungo la cosiddetta “Green Line” e comprendono tutta la Cisgiordania e Gerusalemme est, vengono considerati dai paesi occidentali e da quelli a maggioranza araba come la base da cui ripartire per un negoziato di pace fra israeliani e palestinesi. Ogni anno che passa però una trattativa per la pace diventa sempre più complessa: Israele continua ad espandere le proprie colonie e a rendere più complicata la formazione di uno stato palestinese con un territorio unitario, tanto che ormai anche nei discorsi dei diplomatici la Cisgiordania viene paragonata Una mappa della Cisgiordania dell’Ufficio dell’ONU per gli affari umanitari, aggiornata al 2020: in marroncino ci sono le zone controllate dal punto di vista civile e militare, del tutto o parzialmente, dai palestinesi; in viola quelle controllate da Israele, dove vengono realizzate le colonie. La “Green Line” è quella tratteggiata in verdeOggi come allora la Cisgiordania è abitata perlopiù da palestinesi, cioè persone di etnia araba in gran parte musulmane. Ma gli ebrei la considerano la terra natale dei propri antenati: molti fatti raccontati nella Bibbia sono ambientati in Giudea e Samaria, il nome con cui ancora adesso gli israeliani più nazionalisti chiamano la Cisgiordania. Effettivamente queste zone erano abitate da antiche tribù ebraiche, sebbene in un periodo piuttosto remoto, circa tremila anni fa.Dal 1967 in avanti molti israeliani hanno approfittato del controllo militare di Israele sulla Cisgiordania per costruirci case e fondare comunità a forte carattere ebraico, rivendicando il proprio legame col territorio. Ancora oggi una parte degli israeliani ritiene che quei territori “appartengano” al popolo ebraico per regioni culturali e religiose, e che Israele le abbia conquistate sul campo nella Guerra dei sei giorni: per queste ragioni respingono le accuse di occupare un posto che appartiene ad altri. A maggior ragione se disabitato o incolto, come parte dei terreni su cui in origine sono nate le colonie.La Quarta convenzione di Ginevra, l’ultimo dei quattro principali trattati internazionali sul diritto di guerra firmati nel 1949,  che una potenza occupante – come Israele, in questo caso – non possa trasferire i propri civili su un territorio occupato. Per questa ragione la maggior parte delle organizzazioni internazionali e degli esperti di diritto considera le colonie israeliane illegali.Israele sostiene invece che le colonie debbano esistere per motivi di sicurezza e di controllo del territorio.La loro fondazione fu inizialmente giustificata con una vecchia legge dell’Impero ottomano, che permetteva di occupare terreni abbandonati e incolti da anni. Negli anni successivi alla Guerra dei sei Giorni, Israele poteva argomentare che le colonie fossero essenziali per monitorare da vicino una popolazione nemica: fino agli anni Ottanta molti paesi arabi e tutti i gruppi militanti palestinesi avevano come obiettivo esplicito la distruzione dello stato di Israele. Più o meno dagli anni Novanta in poi, col rafforzamento dell’esercito israeliano e una certa normalizzazione dei rapporti con alcuni paesi arabi, questa minaccia esistenziale nei confronti di Israele si è molto indebolita.Da tempo insomma il mantenimento delle colonie non ha più a che fare con la pubblica sicurezza, ma con una serie di posizioni politiche e ideologiche della destra nazionalista e religiosa. Da molti anni la politica israeliana è dominata dal Likud, il partito di Netanyahu, il principale partito di destra. Il Likud guida una coalizione di cui fanno parte  che sostengono attivamente l’espansione delle colonie, al governo ormai da 14 anni ad eccezione di due brevi periodi. L’obiettivo più o meno esplicito di questi partiti è colonizzare e annettere Gerusalemme est e tutta la Cisgiordania, per il legame culturale e religioso che il popolo ebraico ha con questi luoghi.In realtà tutti i governi israeliani, di qualsiasi estrazione, hanno sempre appoggiato le iniziative dei coloni: anche perché fino a qualche anno fa erano una esigua minoranza della popolazione israeliana. Lo stato ha sempre garantito agli abitanti delle colonie più grandi tutti i principali servizi di cui gode ogni cittadino israeliano: acqua, energia, raccolta dei rifiuti, disponibilità di case popolari e così via. I governi di destra guidati dal Likud hanno ulteriormente ampliato questi benefici. Il risultato è che trasferirsi nelle colonie è diventato conveniente, in un certo senso. Le persone che si sono trasferite negli ultimi anni nelle colonie più attrezzate raccontano di averlo fatto per via dell’amenità della vita fuori città, resa più comoda dalla presenza di molti servizi.Rimane ancora forte, comunque, la spinta religiosa e nazionalista che porta molti ebrei ortodossi e ultraortodossi a trasferirsi in posti del genere, e ad ingrossarne la popolazione (in media si stima che una famiglia ultraortodossa israeliana faccia 7 figli).All’inizio degli anni Novanta nelle colonie in Cisgiordania vivevano poco più di 100mila persone. Secondo le ultime stime oggi sono , a cui vanno aggiunte le  che vivono negli insediamenti di Gerusalemme est. Nel territorio israeliano dentro ai confini della “Green Line” vivono circa 8,5 milioni di persone.L’insediamento israeliano di Ma’ale Adumim (Lior Mizrahi/Getty Images)Le parole “colonia” o “insediamento” non rendono bene l’idea di cosa siano diventati questi luoghi: decine di piccole città con migliaia di abitanti, scuole, strade, distretti industriali e . Nel caso di Gerusalemme est parliamo di interi quartieri in cui vivono migliaia di persone: quello più grande, Pisgat Ze’ev, ha circa 50mila abitanti. Ariel, una delle colonie più grandi fra quelle che si trovano lontano dalla “Green Line”, ha una superstrada che la collega direttamente al territorio israeliano e che può essere percorsa solo da auto con la targa israeliana.Soprattutto negli ultimi anni diversi gruppi di militanti ultraortodossi o di estrema destra hanno fondato decine di piccoli avamposti in Cisgiordania fatti soprattutto di baracche, nella speranza che il governo israeliano prima o poi le riconosca come colonie.La piccola colonia di Evyatar, in Cisgiordania (Amir Levy/Getty Images)Sulla carta una decisione della Corte Suprema israeliana del 1979 impedisce di realizzare nuove colonie in Cisgiordania: in realtà è accaduto spesso che nuove colonie venissero fondate irregolarmente, tollerate dal governo e poi riconosciute perché diventate troppo grandi per essere ignorate.Attivisti israeliani di estrema destra provano a costruire una nuova colonia vicino a quella esistente di Barkan, in Cisgiordania (Amir Levy/Getty Images)Nel 2020 il partito di destra nazionalista Yamina  per riconoscere retroattivamente 65 di questi avamposti-colonie, ma il parlamento fu sciolto per elezioni anticipate prima che si potesse esprimere.A volte però i tentativi di fondare nuove colonie sono talmente maldestri ed esplicitamente illegali che anche un governo di destra è costretto a sgomberarle, perlopiù per ragioni di immagine e di rispettabilità a livello internazionale. A metà gennaio le autorità israeliane hanno sgomberato un piccolo avamposto costruito da alcuni nazionalisti vicino a una colonia fondata nel 1984 e ormai molto strutturata, chiamata Migdalim. L’operazione di sgombero  fra il ministero della Difesa Yoav Galant, che ha ordinato lo sgombero, e il ministro delle Finanze, Bezalel Smotrich, che vive in una piccola colonia in Cisgiordania ed era contrario all’operazione.Bezalel Smotrich stringe la mano di Benjamin Netanyahu dopo una conferenza stampa (Ronen Zvulun/Pool Photo via AP)Le colonie grandi o piccole hanno comunque alcuni tratti in comune, fra cui notevoli misure di sicurezza per difendere i propri abitanti e una certa prevaricazione e tendenza ai soprusi nei confronti dei palestinesi che vivono nei quartieri e paesi vicini.Quasi ogni colonia è circondata da un muro o da una recinzione, e ci si può entrare solo dopo estesi controlli, compiuti dall’esercito o da guardie di sicurezza o in diversi casi dagli abitanti stessi della colonia, armati di mitra o altre armi da fuoco. Sabato un ragazzino palestinese di 13 anni ha sparato a due uomini israeliani, ferendoli gravemente: a interrompere l’attacco è stato , verosimilmente membro di qualche milizia dei coloni di Gerusalemme est, che ha sparato al ragazzino palestinese, ferendolo.Le colonie e i suoi abitanti sono spesso presi di mira dai palestinesi della Cisgiordania, che li ritengono degli invasori, in alcuni casi anche con la violenza. Spesso le auto dei coloni vengono colpite con pietre e altri oggetti, quando lasciano le colonie e girano per le strade israeliane in Cisgiordania.I coloni stessi si comportano spesso con atteggiamenti predatori: occupano terreni, deviano corsi d’acqua, compiono atti di violenza piccoli e grandi nei confronti dei propri vicini palestinesi. Di recente il Consiglio per i diritti umani dell’ONU  che il 2022 è stato il sesto anno consecutivo in cui il numero di attacchi dei coloni israeliani contro i palestinesi in Cisgiordania è aumentato. L’attacco più noto e discusso rimane il rogo di una casa palestinese nel paese di Duma, nel 2015, in cui  un bambino di un anno e mezzo. L’avvocato di uno dei sospettati, che abita in una vicina colonia israeliana, è l’attuale ministro alla Pubblica sicurezza, .I resti della casa bruciata nel paese palestinese di Duma (Oren Ziv/Getty Images)Il governo Netanyahu non ha ancora spiegato nei dettagli come e quanto vorrebbe espandere le colonie, che ormai da anni continuano ad allargarsi col consenso a vari livelli delle autorità civili e politiche. Nel 2021  la costruzione di 18.246 nuovi appartamenti nelle colonie, mentre per 3.784 dalla fase di pianificazione si è passati alla fase di bando dei lavori: sono numeri che aumentano progressivamente ormai da alcuni anni.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1675179006.7577944,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il caso della donna trans condannata per stupro di cui si discute in Scozia",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/30/scozia-donna-trans-stupro-carcere-isla-bryson/",
        "subtitle": " Isla Bryson era stata portata in un carcere femminile, ma la decisione era stata contestata e ne è nato un grosso dibattito politico\t",
        "content": "Domenica il ministro della Giustizia scozzese Keith Brown ha detto che le donne trans che hanno compiuto violenze sessuali contro altre donne non potranno essere detenute in carceri femminili. Il ministro ha detto che la misura è temporanea e che resterà in vigore fino a quando non verranno riviste le norme scozzesi che regolano l’accesso e la permanenza delle persone trans in carcere. La revisione delle norme  al Servizio penitenziario scozzese (SPS), più o meno l’equivalente del Dipartimento dell’amministrazione penitenziaria (DAP) italiano.L’annuncio del ministro è stato fatto dopo giorni di discussioni legate al caso di una donna trans, Isla Bryson, giudicata colpevole di due stupri compiuti prima di iniziare la transizione, cioè quando si presentava come uomo. Al termine del processo per gli stupri, concluso martedì 24 gennaio, Bryson era stata inizialmente portata in una prigione femminile, scelta che aveva riacceso il dibattito sulla collocazione delle donne trans negli spazi femminili, molto vivo anche rispetto ad altri ambiti, , e ad altri paesi.Negli ultimi anni la Scozia ha introdotto alcune misure inclusive nei confronti delle persone trans, venendo per questo anche osteggiata dal governo centrale del Regno Unito: l’ultima occasione è stata il  che il governo britannico ha detto di voler mettere su una proposta di legge da poco approvata dal parlamento scozzese per rendere più facile alle persone trans la procedura di cambio del nome e del genere sui documenti.Bryson ha 31 anni e ha iniziato il suo percorso di transizione due anni fa, quando già era in attesa di essere processata. Attualmente sta seguendo una terapia ormonale e sta aspettando di sottoporsi a un’operazione chirurgica ai genitali. La settimana scorsa una giuria l’ha giudicata colpevole di due stupri avvenuti nel 2016 e nel 2019 a Glasgow e a Clydebank, una cittadina vicina. Non si sa ancora quale pena dovrà scontare perché nel sistema giudiziario britannico il giudizio e la condanna avvengono in momento separati: la sentenza di Bryson dovrebbe arrivare a febbraio. Dopo la fine del processo comunque, essendo stata riconosciuta colpevole, Bryson era stata affidata al Servizio penitenziario scozzese. L’SPS l’aveva fatta portare nel carcere femminile Cornton Vale di Stirling, nel sud della Scozia.La decisione di portarla in quella struttura era stata presa sulla base di  adottate qualche anno fa, che prevedono tra le altre cose che una persona possa essere detenuta nel tipo di carcere dedicato al genere in cui si identifica. L’SPS, comunque, non aveva stabilito che Bryson avrebbe poi scontato la pena proprio lì. La donna era stata messa in isolamento, dunque non in contatto con le altre detenute,  legati alla sua permanenza in un carcere femminile.Nell’ultima settimana la presenza di Bryson nel carcere di Cornton Vale ha provocato dibattiti e discussioni molto accese nel parlamento scozzese. Alcuni politici hanno sostenuto che Bryson sia un pericolo per le altre detenute. Sul caso era poi intervenuta anche la prima ministra scozzese Nicola Sturgeon, che giovedì, due giorni dopo l’arrivo di Bryson nel carcere di Cornton Vale, ne aveva comunicato il trasferimento in una prigione maschile, a Edimburgo.Le discussioni dell’ultima settimana hanno riguardato anche un altro caso simile, quello di , un’altra donna trans condannata per una serie di reati violenti e per lo stalking di una ragazzina di 13 anni a cui mandava lettere dal carcere. Scott aveva fatto richiesta di essere trasferita in un carcere femminile: proprio in questi giorni la richiesta era stata approvata e la decisione era stata molto contestata. L’approvazione ora verrà .Finora il collocamento delle detenute trans nelle carceri femminili veniva valutato volta per volta dal Servizio penitenziario scozzese. Con la misura appena annunciata dal ministro della Giustizia, nei casi in cui una detenuta trans abbia alle spalle casi di violenze sessuali compiute nei confronti di altre donne sarà automaticamente collocata in un carcere maschile e non potrà essere trasferita.Non è chiaro quanto tempo prenderà la revisione delle norme sulla collocazione delle persone trans in carcere da parte dell’SPS: è stata comunque definita una questione “urgente” e si prevede che le nuove linee guida verranno pubblicate nel corso dei prossimi .La misura annunciata dal ministro Brown riguarda una percentuale piuttosto piccola della popolazione carceraria scozzese, pari a meno dello 0,2 per cento: secondo le ultime statistiche del SPS, nel terzo trimestre del 2022 in Scozia le donne trans detenute erano 11 su un totale di oltre 7mila persone in carcere. Sei si trovavano in carceri maschili, cinque in carceri femminili. Per quanto riguarda i quattro uomini trans detenuti, uno si trovava in un carcere maschile, tre in un carcere femminile.Scottish Trans Alliance, un’organizzazione che sostiene i diritti delle persone trans in Scozia,  il dibattito degli ultimi giorni dicendo che la collocazione di Isla Bryson in un carcere maschile «è ciò che c’era da aspettarsi per una persona condannata per stupro»: «Dal nostro punto di vista chiunque abbia commesso crimini violenti sessuali e rappresenti un rischio per le donne non dovrebbe stare in carcere insieme ad altre donne».",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1675179006.7668452,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Marie Kondo ha «un po’ rinunciato» a riordinare casa",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/30/marie-kondo-riordino-casa/",
        "subtitle": " L'esperta giapponese del riordino ha detto di aver cambiato le sue priorità dopo la nascita del terzo figlio\t",
        "content": "La 38enne giapponese Marie Kondo è probabilmente l’esperta del riordino più conosciuta a livello internazionale, sia grazie al suo libro del 2011 , sia per la serie di Netflix , uscita nel 2019. Negli anni Kondo ha costruito la propria fama spiegando come organizzare al meglio le cose negli spazi domestici per avere una casa ordinata e quindi trovare serenità e benessere, con un approccio pragmatico e al tempo stesso spirituale. Con due figlie e un figlio, tuttavia, sembra fare un po’ fatica a tenere tutto in ordine, casa compresa: di recente ha detto di averci «un po’ rinunciato», e di aver capito che adesso le sue priorità sono diverse.Nel suo nuovo libro , Kondo scrive che anche se ama il suo lavoro a volte riempie l’agenda di così tanti impegni da sentirsi «esausta o sopraffatta dall’ansia». Racconta anche che una delle pressioni che sente di più per via del suo lavoro è quella di tenere la casa in ordine, ma che con la nascita del terzo figlio, nel 2021, le cose sono cambiate. In un incontro online per parlare del nuovo libro con i giornalisti, con l’aiuto di un’interprete, :Fino ad ora sono stata una professionista del riordino, quindi ho fatto del mio meglio per tenere sempre la mia casa in ordine. A quello ci ho un po’ rinunciato, ma per me è un bene. Adesso mi sono resa conto che quello che è più importante per me è godere del tempo che passo a casa con i miei figli.«La mia casa è disordinata», ha continuato Kondo: il modo in cui gestisce il tempo adesso però è il «migliore per questo momento e questa fase» della sua vita, ha detto.Kondo ha studiato sociologia e da molti anni fa da consulente per chi vuole imparare a mettere a posto la propria casa, sia in tv che di persona. Secondo il suo approccio all’ordine, bisognerebbe tenere in casa solo oggetti che “sprizzano gioia” (“”, nello slogan originale) e sbarazzarsi invece di quelli che non servono davvero o a cui non si è affezionati. Sempre allegra e gentile, e allo stesso tempo autorevole nel dare istruzioni alle persone disordinate con cui ha a che fare, Kondo si è costruita un personaggio molto riconoscibile: negli ultimi anni di lei e del suo metodo si sono occupati tutti i principali giornali americani e internazionali. Sia i suoi libri che la sua serie tv hanno avuto successo anche in Italia.Nell’ultimo libro, Kondo approfondisce il concetto di , che si può tradurre con “stile di vita”. Osserva che «fare ordine significa gestire tutte le ‘cose’» nella propria vita, ma anche creare una routine di gesti e attività che possono dare gioia, visto che a suo dire per molte persone non è realistico avere uno spazio perfettamente organizzato.Parla anche di piccoli gesti che possono portare calma e felicità alle cose di tutti i giorni. A lei per esempio serve comprare pigiami fatti al 100 per cento di seta o cotone biologico, frugare nel cassetto dove tiene il tè o riaprire la scatola del cucito di quando era bambina, racconta, perché sono gesti che la fanno rilassare e le fanno tornare in mente bei ricordi. Tra i suggerimenti che dà alle persone che la seguono c’è quello di trovare una serie di attività e comportamenti che danno gioia e portarli avanti per dieci giorni, per vedere se diventano un’abitudine e se le fanno sentire meglio. ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675179006.8415983,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’ex presidente brasiliano Jair Bolsonaro ha chiesto un visto per poter restare negli Stati Uniti",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/30/bolsonaro-richiesta-visto-stati-uniti/",
        "subtitle": " ",
        "content": "L’ex presidente brasiliano Jair Bolsonaro, che dal 30 dicembre del 2022 è in Florida,  un visto turistico per poter restare negli Stati Uniti altri sei mesi, ora che il suo precedente visto è in scadenza. Secondo quanto comunicato dal suo avvocato Felipe Alexandre, la richiesta per il visto di Bolsonaro, sulla cui eventuale approvazione non ci sono informazioni, è stata fatta venerdì. Alexandre, fondatore dello studio legale AG Immigration, ha detto: «Penso che la Florida sarà per un po’ la sua casa lontano da casa».Nei confronti di Bolsonaro è in corso  autorizzata dalla Corte Suprema brasiliana, che a metà gennaio aveva accolto la richiesta dei procuratori che si stanno occupando dell’indagine sull’ al parlamento e ad altri edifici istituzionali compiuto a inizio gennaio, nella capitale Brasilia, dai sostenitori di Bolsonaro.L’accusa contro Bolsonaro si concentra sul fatto che poco prima dell’assalto agli edifici istituzionali da parte dei suoi sostenitori l’ex presidente aveva condiviso sui social network un video in cui sosteneva che la vittoria elettorale di Luiz Inácio Lula da Silva, il nuovo presidente del Brasile,  fosse falsa e fosse frutto di un complotto contro di lui ordito da varie istituzioni, compresa la Corte suprema. Non ci sono prove che ci siano stati brogli o irregolarità durante le elezioni, e tutti gli osservatori internazionali ritengono la vittoria di Lula legittima. Bolsonaro, inoltre, è indagato per abuso di potere e altre accuse che precedono le elezioni e non riguardano l’assalto al parlamento.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675179006.850705,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stato un terremoto di magnitudo 5.6 nel mare a sud di Malta",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/30/malta-terremoto-mare/",
        "subtitle": " ",
        "content": "Nella serata di lunedì c’è stato un terremoto di magnitudo 5.6 nel mare a sud dell’isola di Malta. L’ipocentro è stato individuato 9 chilometri di profondità. Il terremoto,  , è stato sentito in diverse località dell’isola, e arriva dopo molte altre scosse di magnitudo superiore al 4 negli ultimi giorni e anche nelle ultime ore.[DATI ]  Mw 5.6 ore 20:55 IT del 30-01-2023, Malta [Sea] Prof=9Km  — INGVterremoti (@INGVterremoti) ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675179006.88481,
        "language": "IT",
        "source": "ilPost"
    }
]
