[
    {
        "title": "In Ecuador ha vinto le elezioni un candidato sindaco ucciso il giorno prima del voto",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/08/ecuador-vinto-elezioni-candidato-sindaco-ucciso/",
        "subtitle": " Due uomini avevano sparato a Omar Menéndez nel suo ufficio: faceva parte del partito di sinistra dell'ex presidente Rafael Correa ",
        "content": "In Ecuador nello scorso fine settimana si è votato per le elezioni regionali e municipali, oltre che per alcuni referendum costituzionali promossi dal presidente Guillermo Lasso, di centrodestra. Omar Menéndez era il candidato sindaco del partito di sinistra Revolución Ciudadana a , città da meno di ventimila abitanti sulla costa pacifica, al centro del Parco Nazionale Machalilla.Menéndez è stato ucciso sabato, a poche ore dal voto, con almeno dieci colpi di pistola, all’interno delle sede della sua campagna elettorale. Domenica ha vinto le elezioni, risultando il più votato con circa il 46 per cento delle preferenze: il partito, seguendo la legge ecuadoriana, potrà sostituirlo con un altro suo esponente, dopo alcune verifiche legali.Non è stato l’unico episodio di violenza in queste elezioni in Ecuador, paese che sta registrando un grande aumento nel tasso degli omicidi e del crimine in generale, legato per lo più alla crescente influenza delle organizzazioni di narcotraffico. Due settimane fa a Salinas era stato ucciso un altro candidato sindaco, Julio César Farachio, mentre due candidati erano stati oggetto di due diversi attacchi.Acaban de asesinar a nuestro candidato ganador a la Alcaldía de Puerto López, Omar Menéndez.La Patria se nos desgrana😢😢😢Un abrazo a su familia y a todos los compañeros de Manabí. — Rafael Correa (@MashiRafael) Menéndez, 41 anni e due figli, aveva impostato la sua campagna elettorale sulla sicurezza e sullo sviluppo industriale: veniva dal mondo dell’imprenditoria, si era occupato negli ultimi 15 anni di gestire un’azienda familiare nel settore dell’informatica e delle telecomunicazioni. Aveva proposto un sistema di vigilanza video in tutta l’area cittadina e di aumentare i fondi per la sicurezza dei turisti. Al momento la polizia locale non ha indicato particolari piste investigative.Sabato sera due uomini arrivati in moto erano saliti di corsa fino all’ufficio al terzo piano dove lavorarava il candidato: qui avevano cominciato a sparare, uccidendo anche un ragazzo di 16 anni che collaborava come volontario alla campagna. Sono fuggiti subito dopo: al momento nessun arresto è stato compiuto.Omar Menéndez Candidato a la Alcaldía de Puerto López fue asesinado hace pocos minutos — Minuto & Medio (@MinMedio) Il partito Revolución Ciudadana ha denunciato il clima di grande tensione e violenza in cui si è svolta la campagna elettorale e in cui, più in generale, si vive nel paese. Una delle riforme costituzionali proposte dal presidente Guillermo Lasso, ex banchiere conservatore , riguardava proprio le organizzazioni criminali di narcotrafficanti: proponeva di rendere possibile l’estradizione all’estero dei cittadini ecuadoriani coinvolti nel traffico internazionale di droga. Questa misura è già adottata in Colombia: l’estradizione verso le carceri di massima sicurezza negli Stati Uniti è .Il referendum ha comunque bocciato questa proposta, con il 51 per cento dei voti: i critici la ritenevano un modo “semplice” per delegare ad altri paesi la lotta al narcotraffico. Non è stata l’unica sconfitta del presidente in carica: Revolución Ciudadana ha vinto anche a Quito e Guayaquil, le due principali città del paese.Revolución Ciudadana è il partito guidato a distanza da Rafael Correa, presidente di sinistra in carica dal 2007 al 2017 e da sei anni in esilio in Belgio, dove ha ottenuto asilo: nel 2020 era stato condannato  per corruzione.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675852206.7694006,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Svezia stanno spostando una città",
        "date_raw": "February 06, 2023",
        "date": "2023-02-06",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/06/kiruna-svezia-miniera/",
        "subtitle": " Da qualche mese il centro storico di Kiruna è in un posto diverso, perché bisogna fare spazio a un'enorme miniera\t",
        "content": "Kiruna è una cittadina del nord della Svezia, nella provincia della Lapponia, ed è vicina alla miniera di ferro più grande del mondo. Proprio a causa dei rischi geologici collegati all’espansione della miniera, nel 2004 la società statale che la gestisce (la LKAB) propose di spostare il centro della città di qualche chilometro più a est per permettere di proseguire gli scavi senza mettere a rischio la popolazione: da qualche anno così è in corso un piano che prevede di “traslocare” fisicamente migliaia di abitazioni ed edifici esistenti per ricollocarli in un nuovo centro città.Quello di Kiruna non è l’unico caso in cui case o  sono stati sollevati e spostati altrove oppure smontati e poi ricomposti. È però un progetto molto ambizioso, che alcuni considerano   a essere stato avviato in tempi recenti: per gli abitanti del luogo è una buona opportunità, che però porta anche vari problemi. si trova circa 200 chilometri a nord del circolo polare artico, in un’area in cui d’inverno le temperature scendono di frequente sotto i -20 °C. Ci vivono circa 18mila persone, due terzi delle quali lavorano nella miniera, da cui si ricava l’80 per cento del ferro estratto in Europa. La città fu fondata nel 1900, due anni dopo l’apertura della miniera: grazie alla costruzione di una ferrovia che attraversava alcune delle aree più impraticabili della Svezia e collegava la zona con alcuni dei porti più importanti del nord di Svezia e Norvegia, in pochi anni arrivarono a migliaia per viverci e lavorarci.Il giacimento di Kiruna ha la forma di un disco inclinato e si spinge diversi chilometri sotto il centro abitato. Le prime case per gli operai e i dirigenti furono costruite a distanza di sicurezza dalla miniera, di modo che gli scavi non interferissero con la vita della comunità e viceversa. Già negli anni Settanta, con la progressiva espansione della miniera sia in superficie che in profondità, vari quartieri marginali di Kiruna furono sgomberati, recintati e inglobati nel sito. In previsione di nuovi scavi e della costruzione di altri tunnel sotterranei, nei primi anni Duemila la LKAB decise in accordo con l’amministrazione municipale di spostare tre chilometri più a est la parte antica della città, quella più vicina alla miniera.Nel tempo infatti hanno cominciato a comparire crepe negli edifici, ma soprattutto si sono create fratture e smottamenti nel terreno che  di far sprofondare le costruzioni, o comunque di causare gravi danni strutturali.Il piano per spostare il centro di Kiruna fu avviato nel 2007, e nel 2014 cominciarono a essere spostate le prime case del vecchio centro, dove buona parte degli edifici è stata svuotata in attesa della ricollocazione. Il progetto riguarda in totale circa 3mila edifici, il 65 per cento di quelli della città. Tra questi ci sono case storiche, scuole, negozi ed edifici pubblici: in base a come sono stati costruiti, alcuni possono essere sollevati e trasportati nel nuovo centro con appositi camion, mentre altri devono essere smontati con cura e poi ricostruiti. Altri invece verranno demoliti e ricostruiti da zero.Tra gli edifici che saranno spostati c’è anche , che fu consacrata nel 1912 ed è considerata una delle più belle di tutta la Svezia. Si prevede che l’edificio sarà spostato nel 2026 vicino al cimitero, sempre tre chilometri a est rispetto alla sua posizione attuale. Lo spostamento del centro di Kiruna riguarderà in totale 6mila residenti.La chiesa di Kiruna (Arild Vågen, )Oltre alle comprensibili difficoltà logistiche, la parte difficile nel dover spostare una città è «conservare il senso di appartenenza, la storia e l’anima della comunità»,  al sito specializzato  Alexandra Hagen, amministratrice delegata di White Arkitekter, lo studio di architettura che ha vinto il concorso per progettare la nuova città. Negli anni la città si era sviluppata senza un vero e proprio centro, senza una piazza, vie per lo shopping e posti di ritrovo, che nel nuovo progetto sono invece stati pensati tutti vicini, in uno spazio piuttosto ridotto, facilmente raggiungibili a piedi. Il primo edificio del nuovo centro città a essere stato inaugurato, nel settembre del 2022, è stato il municipio, davanti al quale è stata posizionata la torre dell’orologio che sorgeva sulla sommità di quello vecchio. Davanti al municipio ci sarà una piazza con un hotel, un centro culturale, negozi e alcuni edifici nuovi, accanto ai quali verranno sistemati quelli che vengono mano mano trasferiti.Si prevede che per spostare tutti gli edifici ci vorranno almeno altri vent’anni, ma se la miniera dovesse espandersi ulteriormente . La spesa per i lavori è stata stimata attorno ai 3 miliardi di euro, finanziati in parte da LKAB.Lo spostamento di Kiruna è necessario per continuare a garantire un posto in cui vivere alle persone che lavorano alla miniera, che è la principale attività economica della zona, assieme al turismo (un settore in crescita, legato anche alla presenza di un vicino “”, che attira ogni anno decine di migliaia di visitatori). Secondo Eva Ekelund, che si occupa della gestione del territorio nella municipalità di Kiruna, il fatto di dover spostare il centro città è anche « per ricostruirlo in maniera più sostenibile», dagli impianti fognari a quelli per il riscaldamento.Come ha raccontato ad  il sindaco della città, Gunnar Selberg, i residenti però si trovano ancora «un po’ divisi tra due città», e continuano a essere legati agli edifici del vecchio centro. Le preoccupazioni comunque non sono solo queste.Uno dei problemi riguarda il costo degli affitti delle case acquistate a suo tempo dalla LKAB, che si prevede aumenterà gradualmente fino al 25 per cento in più. Inoltre hanno cominciato a comparire crepe nella scuola più grande della città, e si teme che possa avere problemi anche l’ospedale, prima che quello nuovo venga completato.Una casa risalente ai primi anni del Novecento viene spostata nel settembre del 2022 (foto tratta dal  del comune di Kiruna)Ci sono poi dubbi e pareri contrastanti strettamente legati allo sfruttamento minerario e al futuro dell’economia della zona.All’inizio del 2023 la LKAB ha annunciato di aver scoperto proprio vicino a Kiruna quello che si ritiene essere il  più grande d’Europa. L’amministratore delegato dell’azienda, Jan Moström, ha definito la scoperta «una buona notizia sia per l’Europa che per il clima», riferendosi al fatto che i minerali rari sono  e per fare moltissime cose, dalle batterie delle automobili elettriche a quelle di smartphone e computer. Come ha osservato la vice prima ministra svedese Ebba Busch, che ha la delega per l’ambiente e le imprese, sfruttare i minerali rari trovati in Svezia sarebbe infatti un’opportunità per dipendere meno dalla Cina, che è il principale produttore a livello globale.Questo però fa presupporre una nuova espansione delle attività di estrazione nella zona, che viene contestata soprattutto da parte dei sami, cioè la popolazione autoctona che vive da millenni in questa parte della Svezia. Già da tempo i sami segnalano come la crisi climatica e lo sviluppo delle infrastrutture nell’area abbiano  sulla biodiversità del territorio, ma anche sull’allevamento e sulla sopravvivenza delle renne, gli animali che allevano da secoli.La costruzione del municipio, nel 2017 (Arild Vågen, )Stefan Mikaelsson, vicepresidente del consiglio del parlamento sami – cioè l’organo di rappresentanza della popolazione autoctona in Svezia –, ha detto al  che negli ultimi decenni la frammentazione del territorio legata alla presenza della ferrovia e della miniera e allo spostamento di Kiruna ha ridotto le aree per il tradizionale pascolo delle renne. Per adeguarsi ai cambiamenti, nel tempo gli abitanti di due villaggi sami hanno dovuto cambiare il percorso per arrivare ai pascoli, e adesso potrebbe accadere lo stesso a un terzo. Parlando con , Mikaelsson ha inoltre osservato che lo sfruttamento incontrollato del territorio legato all’estrazione dei minerali può portare a una perdita di biodiversità che  anche per il resto del continente.Un pastore sami che ha parlato di recente con il giornale online  ha spiegato che negli ultimi 70 anni in alcune aree la crisi climatica e l’aumento delle temperature hanno fatto calare  la presenza dei licheni, i principali organismi di cui si nutrono le renne in inverno. Generalmente questi animali usano i propri zoccoli per cercare i licheni nella neve, ma con temperature più alte della norma la neve che prima era semi permanente si scioglie e poi si gela, formando uno strato di ghiaccio che le renne non riescono a rompere. Il disboscamento compiuto negli anni per fare spazio alle coltivazioni, le infrastrutture costruite per le miniere e il traffico di motoslitte o slitte trainate da cani per il turismo portano altre complicazioni per gli allevamenti, ha detto sempre il pastore. ",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1675852206.7984207,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le foto dei danni causati dal terremoto in Turchia e Siria",
        "date_raw": "February 06, 2023",
        "date": "2023-02-06",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/06/le-foto-dei-danni-causati-dal-terremoto-in-turchia-e-siria/",
        "subtitle": " Mostrano edifici distrutti e persone estratte dalle macerie in decine di città ",
        "content": "Le foto del  tra la Turchia meridionale e la Siria settentrionale mostrano moltissimi edifici distrutti in diverse città, con soccorritori e sopravvissuti al lavoro per cercare le persone disperse sotto le macerie, in diversi casi con l’aiuto di escavatori. In alcune città turche, come Malatya, il terremoto è coinciso con una tempesta di neve che ha causato ulteriori disagi agli sfollati. L’epicentro del terremoto è stato poco a nord della città turca di Gaziantep, di circa 2 milioni di abitanti, che si trova a 90 chilometri dal confine siriano. È tra quelle che hanno subìto i danni maggiori, con decine di morti, moltissimi sfollati e quartieri quasi interamente distrutti, compresi alcuni con diversi grattacieli. È stato molto danneggiato anche il castello di Gaziantep, che fu costruito tra il secondo e il terzo secolo dopo Cristo dall’impero romano e che fu poi variamente rinnovato e ricostruito nei secoli successivi (oggi ospita un museo). Dalle foto e dai video che sono circolati online la struttura principale sembra rimasta intatta, ma i crolli e i danni sono .Le città nel sud-est della Turchia colpite in modo significativo dal terremoto sono almeno dieci, e ospitano in tutto circa 10 milioni di abitanti. Le scuole di tutta la zona sono state chiuse per almeno una settimana. A Diyarbakir è crollato tra gli altri il palazzo di un centro commerciale; nelle città di Malatya, Adana e Sanliurfa sono crollate alcune moschee con diverse persone al loro interno.L’aeroporto di Hatay, che si trova nell’omonima provincia tra le città di Antiochia e Alessandretta, è stato chiuso per un tempo ancora da stabilire: nella pista d’atterraggio infatti si sono sollevate ampie porzioni di terreno, rendendola impraticabile. Anche gli aeroporti di Adana e Gaziantep sono stati chiusi fino a ulteriore avviso.Ci sono stati danni anche alle infrastrutture energetiche turche, e in particolare ai gasdotti: sembra che siano alla base degli incendi nelle città colpite dal terremoto che sono stati condivisi in diversi video sui social network.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1675852206.8254032,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il partito del presidente ucraino Volodymyr Zelensky ha detto che il ministro della Difesa, Oleksii Reznikov, verrà rimosso dal suo incarico ",
        "date_raw": "February 06, 2023",
        "date": "2023-02-06",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/06/ucraina-rimozione-incarico-ministro-difesa-oleksii-reznikov/",
        "subtitle": " ",
        "content": "Domenica Davyd Arakhamia, uno dei leader del partito del presidente ucraino Volodymyr Zelensky, ha fatto sapere che il ministro della Difesa Oleksii Reznikov verrà rimosso dal suo incarico. Il suo posto verrà preso da Kyrylo Budanov, l’attuale capo dell’intelligence militare. Arakhamia non ha dato motivazioni sulla decisione. Nelle ultime settimane si erano dimessi molti importanti membri del governo ucraino a causa di accuse di corruzione, una delle quali aveva riguardato proprio il ministero della Difesa.Le accuse riguardavano il vice ministro della Difesa, Vyacheslav Shapovalov, accusato di aver pagato cifre eccessive per le forniture di cibo destinate all’esercito: Reznikov non è al momento accusato di nulla e Arakhamia non ha legato la sua rimozione dall’incarico agli scandali in corso. Ha anche fatto sapere che Reznikov verrà assegnato a un nuovo ministero, senza specificare quale: Reznikov ha detto però in un’ che non accetterà l’incarico perché non corrisponde alle sue competenze. ",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1675852206.8332984,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il terremoto al confine tra Turchia e Siria",
        "date_raw": "February 06, 2023",
        "date": "2023-02-06",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/06/terremoto-confine-siria-turchia/",
        "subtitle": " È avvenuto nella notte tra domenica e lunedì: sono morte migliaia di persone e ci sono migliaia di feriti e dispersi\t",
        "content": "Nella notte tra domenica e lunedì c’è stato un forte terremoto, di magnitudo 7.8, tra il sud della Turchia e il nord della Siria. Sono morte almeno 4.300 persone: è una stima ancora provvisoria, dal momento che ci sono migliaia di feriti e dispersi sotto le macerie. Dopo il primo terremoto ci sono state numerose repliche (cioè successivi eventi sismici, di entità inferiore al primo): una è stata particolarmente forte, di magnitudo 7.5, ed è avvenuta intorno alle 11:30 italiane (le 13:30 in Turchia), aggravando ulteriormente i danni. Sono crollati migliaia di edifici in decine di città.L’epicentro del primo terremoto è stato poco a nord della città di Gaziantep, nella Turchia meridionale, a circa 90 chilometri dal confine siriano. Le città colpite e in cui sono crollati edifici sono comprese in un’area vasta, che va dalle città siriane di Aleppo e Hama, a nord-ovest del paese, fino alla turca Diyarbakir, oltre 330 chilometri a nord-est. Il terremoto è stato sentito anche a Cipro, in Libano e in Israele.Diversi paesi hanno offerto aiuti a Turchia e Siria: il presidente turco Recep Tayyip Erdogan ha detto di aver ricevuto offerte di sostegno da 45 paesi. L’Unione Europea in particolare ha inviato squadre di soccorso in Turchia attraverso il “meccanismo dell’Unione Europea per la protezione civile”, uno strumento nato nel 2001 che si attiva per le emergenze. Secondo Erdogan per la Turchia è il peggior disastro dal 1939, quando un terremoto causò la morte di 33mila persone nell’est del paese.Tra le altre cose, il terremoto aveva anche portato la Protezione Civile italiana a emettere  per un possibile maremoto sulle coste di Sicilia, Calabria e Puglia. Nelle stesse zone, a partire dalle 6 e 30 di lunedì mattina, Trenitalia aveva interrotto la circolazione ferroviaria, a scopo cautelativo. L’allarme è poi stato , e la circolazione ferroviaria è ripresa.La zona della Siria colpita dal terremoto, a nord, è controllata in parte dai ribelli che resistono al regime del presidente Bashar al Assad: a causa della guerra civile è abitata da circa 4 milioni di persone sfollate da altre parti del paese per sfuggire al regime, che vivono spesso in case fatiscenti e particolarmente precarie, dove l’assistenza sanitaria è molto carente.Da queste zone è anche più difficile ottenere informazioni ufficiali: finora sono state dichiarate morte diverse centinaia di persone dai , un’organizzazione di volontari di difesa civile che opera nelle parti della Siria sotto il controllo dei ribelli, e che in queste ore ha svolto la maggior parte delle operazioni di soccorso. Nelle zone siriane controllate dal governo di Assad invece le comunicazioni sono arrivate in via ufficiale dal ministro della Salute: in tutto in Siria sono stati dichiarati oltre 1.400 morti e migliaia di feriti.In Turchia l’agenzia nazionale per le emergenze ha dichiarato oltre 2.900 morti e migliaia di persone ferite. È stato anche stimato che siano crollati circa 3.500 edifici. Il vicepresidente, Fuat Oktay, ha annunciato la chiusura delle scuole in tutta la zona colpita per almeno una settimana. Sono stati sospesi i voli da e per l’aeroporto della provincia di Hatay, che si trova tra le città di Antiochia e Alessandretta, e per quelli di Adana e Gaziantep.Tra le persone disperse in Turchia c’era anche il calciatore ghanese Christian Atsu, dell’Hatayspor, che ha giocato in diverse importanti squadre europee: è stato ritrovato ferito tra le macerie e portato in ospedale.La Turchia è una delle zone sismiche più attive al mondo a causa della sua posizione, perché si trova in corrispondenza di diverse faglie, cioè le zone in cui parti della crosta terrestre si sfregano tra loro causando i terremoti: l’agenzia statale per le emergenze ne ha registrati più di 22mila solo nel 2022. Prima di questo, il terremoto più grave nella storia recente del paese fu quello che colpì nel 1999 la città di Izmit, vicino a Istanbul, in cui morirono oltre 17mila persone: in quel caso la magnitudo fu di 7.6. ",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1675852206.8446476,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno cinque palestinesi sono stati uccisi in un’operazione israeliana in un campo profughi di Gerico, in Cisgiordania ",
        "date_raw": "February 06, 2023",
        "date": "2023-02-06",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/06/gericho-campo-profughi-cinque-persone-uccise-operazione-israele/",
        "subtitle": " ",
        "content": "Lunedì l’esercito israeliano ha ucciso almeno cinque palestinesi durante un’operazione militare compiuta nel campo profughi Aqabet Jabr di Gerico, nel centro della Cisgiordania (Israele sostiene di avere ucciso sette persone, il governatore di Gerico ha confermato cinque morti). Israele  che tutte le persone uccise fossero armate: che alcune appartenessero ad Hamas, il gruppo radicale che controlla la Striscia di Gaza, e che fossero state coinvolte in un attacco armato compiuto qualche giorno fa contro l’esercito israeliano (nell’attacco non c’erano stati morti). L’esercito israeliano ha detto di avere arrestato durante l’operazione Shaker Amara, uno dei leader di Hamas.Sono  che tra israeliani e palestinesi ci sono continui attacchi e violenze come non se ne vedevano da parecchio tempo. Le tensioni sono aumentate soprattutto dopo l’insediamento del nuovo governo israeliano di Benjamin Netanyahu, , in cui diversi ministeri e ruoli importanti sono stati affidati a politici molto discussi per le loro posizioni di aperta ostilità nei confronti dei palestinesi.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1675852206.8543632,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "A Hong Kong è iniziato un processo importante contro 47 politici e attivisti a favore della democrazia",
        "date_raw": "February 06, 2023",
        "date": "2023-02-06",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/06/hong-kong-processo-attivisti-democrazia/",
        "subtitle": " ",
        "content": "Lunedì a Hong Kong è iniziato un grosso processo contro 47 politici e attivisti a favore della democrazia: Hong Kong è una regione amministrativa speciale della Cina, su cui quest’ultima esercita un controllo sempre più repressivo soprattutto dal 2019, quando fu approvata la contestata  sulla sicurezza nazionale. I 47 politici e attivisti sono accusati di averla violata e di aver partecipato a una «cospirazione sovversiva». Le accuse  l’organizzazione di alcune elezioni primarie organizzate prima delle elezioni del 2020, considerate illegali dal governo cinese.Tra gli imputati ci sono noti accademici, ex parlamentari e attivisti, tra cui Leung Kwok-hung e , uno dei più importanti esponenti del movimento a favore della democrazia. Negli ultimi anni ci sono stati diversi processi simili, ma quello iniziato oggi è considerato il più grande e importante finora, al punto da essere stato  «un processo contro l’intero movimento pro-democrazia di Hong Kong».La legge sulla sicurezza nazionale era stata approvata dopo le enormi e partecipate proteste a favore della democrazia che andavano avanti da circa un anno: fino a quel momento, Hong Kong, ex colonia britannica e dal 1997 regione amministrativa speciale cinese, aveva goduto di un certo margine di autonomia su varie questioni interne ed era considerata come una specie di “frontiera della democrazia”. ",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1675852206.8636994,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Tutte le conseguenze della storia del pallone spia cinese",
        "date_raw": "February 06, 2023",
        "date": "2023-02-06",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/06/pallone-cina-stati-uniti-rapporti/",
        "subtitle": " Sui rapporti tra Cina e Stati Uniti e sui governi di entrambi i paesi, costretti a esprimersi in pubblico su questioni solitamente riservate\t",
        "content": "Gli Stati Uniti stanno cercando i resti del pallone aerostatico cinese che  sabato sera al largo delle costa orientale americana e che secondo il dipartimento della Difesa era stato usato dalla Cina . L’abbattimento del pallone sta provocando nuove grosse polemiche tra Cina e Stati Uniti, e ha bloccato sul nascere un tentativo di distensione e dialogo che i due paesi stavano cercando di avviare proprio in queste settimane.La Cina ha reagito molto duramente all’abbattimento del suo pallone aerostatico. Fin da venerdì scorso, il governo cinese aveva sostenuto che il pallone che aveva viaggiato per vari giorni sullo spazio aereo degli Stati Uniti non era un «pallone spia», ma un pallone con funzioni di tipo civile che aveva deviato dalla sua rotta ed era finito per errore sugli Stati Uniti. Dopo l’abbattimento, il ministero degli Esteri cinese ha detto che «l’uso della forza da parte degli Stati Uniti è una chiara reazione eccessiva e una seria violazione delle pratiche internazionali». Ma poco prima era stato il dipartimento di Stato americano ad accusare la Cina di aver compiuto una «evidente violazione della sovranità americana» facendo volare un pallone spia sul suo territorio.Ovviamente è ben noto che Cina e Stati Uniti si spiano a vicenda e cercano di approfittare di ogni occasione per ottenere informazioni l’uno dall’altro. Ma la vicenda del pallone è sotto molti punti di vista speciale perché è avvenuta in pubblico e ha avuto conseguenze imbarazzanti per entrambi i paesi, che hanno dovuto pensare a gestire sia i rapporti diplomatici sia la reazione della propria opinione pubblica interna.La conseguenza più immediata è stata che venerdì il segretario di Stato americano, Antony Blinken, ha deciso di  un’importante visita in Cina che era prevista per domenica. La visita di Blinken sarebbe stata la prima di un segretario di Stato americano in Cina dal 2018, ed era stata considerata da molti osservatori come un tentativo di ristabilire almeno in parte relazioni di buon livello tra i due paesi, dopo anni di guerra commerciale e di rapporti estremamente conflittuali.La vicenda del pallone aerostatico cinese ha distrutto questo inizio di dialogo, e ci vorrà del tempo prima che i due paesi si riavvicinino.Non è del tutto chiaro perché la Cina abbia inviato sugli Stati Uniti un pallone spia proprio negli scorsi giorni, alla vigilia dell’importante viaggio di Blinken, correndo il rischio di provocare gli Stati Uniti (cosa che poi è effettivamente successa). Non è chiaro soprattutto considerato il fatto che il regime cinese nelle scorse settimane, in concomitanza con , aveva avviato tutta una serie di operazioni diplomatiche per mostrarsi più aperta con i suoi partner commerciali, compresi gli Stati Uniti.Il lancio del pallone ha provocato anche conseguenze interne ai due paesi. Negli Stati Uniti, il presidente Joe Biden è stato duramente criticato dall’opposizione Repubblicana per essersi dimostrato debole nei confronti della Cina, e non aver fatto esplodere il pallone aerostatico prima che entrasse nello spazio aereo americano. Alcuni Repubblicani particolarmente agguerriti, come il senatore , hanno sfruttato la vicenda in maniera creativa: Vance per esempio si è fatto fotografare con un’arma di grosso calibro mentre scruta il cielo.— J.D. Vance (@JDVance1) Alla fine, la polemica ha raggiunto un tale livello che il governo americano è stato costretto a  che durante la presidenza del Repubblicano Donald Trump almeno tre palloni spia cinesi avevano transitato nello spazio aereo americano, e Trump non si era curato di abbatterli.In Cina la dura reazione mostrata dopo l’abbattimento del pallone è stata probabilmente influenzata dalla parte più nazionalista del regime. Potrebbe essere piuttosto dannosa per il presidente Xi Jinping, che si trova coinvolto in una disputa di spionaggio internazionale proprio mentre la Cina cercava di riguadagnarsi la fiducia dei suoi principali partner commerciali.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1675852206.891651,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "A Cipro si andrà al ballottaggio per le elezioni presidenziali",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/05/cipro-ballottaggio-elezioni-presidenziali-2/",
        "subtitle": " ",
        "content": "Nessuno dei 14 candidati alle elezioni presidenziali di domenica a Cipro ha ottenuto la maggioranza assoluta dei voti per essere eletto al primo turno, come largamente previsto dai sondaggi: i due più votati sono stati l’ex ministro degli Esteri Nikos Christodoulides, centrista, e Andreas Mavroyiannis, di sinistra, che con il 32 e il 29,6 per cento dei voti rispettivamente si sfideranno al  del prossimo 12 febbraio.Si votava nella parte “greca” dell’isola, la Repubblica di Cipro, paese membro dell’Unione Europea. Cipro è infatti divisa da quasi cinquant’anni tra uno stato greco-cipriota a sud e uno turco-cipriota a nord. Quello a nord si chiama Repubblica Turca di Cipro del Nord ed è riconosciuto solo dalla Turchia.Christodoulides era il candidato dato per favorito dai sondaggi, seppur sotto la soglia necessaria per essere eletto al primo turno: si è presentato da indipendente, ma è sostenuto da diversi partiti dell’area centrista. Mavroyiannis invece è sostenuto da AKEL, il Partito Progressista dei Lavoratori, di sinistra: si prevedeva che a sfidare Christodoulides al ballottaggio sarebbe stato o lui o Averof Neofytou, il leader di DISY, il partito di centrodestra del presidente uscente Nikos Anastasiadīs, nonché l’ex partito di Christodoulides. Averof è arrivato terzo, con poco più del 26 per cento dei voti. Hanno votato circa 404mila persone sulle 561mila che si erano registrate per farlo, con un’affluenza del 72 per cento. ",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1675852206.901718,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un peacekeeper che faceva parte di una missione dell’ONU è stato ucciso nella Repubblica Democratica del Congo",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/05/repubblica-democratica-congo-kivu-nord-peacekeeper-ucciso/",
        "subtitle": " ",
        "content": "Un peacekeeper sudafricano che faceva parte di una missione dell’ONU nella Repubblica Democratica del Congo, nell’Africa centrale,  domenica in un attacco all’elicottero su cui viaggiava. Lo ha detto un portavoce dell’ONU all’agenzia di stampa , specificando che nell’attacco è stata ferita un’altra persona.L’elicottero è stato attaccato attorno alle 15 ora locale (le 14 in Italia) mentre era in viaggio verso Goma, la capitale della provincia di Kivu Nord, nella parte orientale del paese, dove poi è riuscito ad atterrare. Al momento non è chiaro chi abbia compiuto l’attacco. Da tempo però in questa parte del paese sono in corso  legati soprattutto alle grandi ricchezze del territorio, e gli attacchi da parte di gruppi ribelli sono piuttosto frequenti: proprio nella provincia di Kivu Nord nel febbraio del 2021 fu ucciso l’ambasciatore italiano  assieme al carabiniere Vittorio Iacovacci e a Mustapha Milambo, l’autista dell’auto su cui i due stavano viaggiando.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1675852206.911215,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli eccezionali profitti delle società petrolifere",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/07/profitti-petrolio/",
        "subtitle": " Quelli dello scorso anno hanno superato ogni record, al punto da creare imbarazzi politici: e potrebbero ancora esserci forti guadagni\t",
        "content": "Dall’inizio della guerra in Ucraina i prezzi del petrolio sono aumentati tantissimo e le società energetiche hanno guadagnato molto, mentre famiglie e imprese hanno avuto notevoli difficoltà. Le quotazioni del petrolio sono ora  dai picchi raggiunti all’inizio della guerra e durante la scorsa estate, ma l’embargo europeo al petrolio russo raffinato  potrebbe far risalire nuovamente i prezzi.La contrapposizione tra l’enorme successo delle società petrolifere e le difficoltà dei consumatori suscita da mesi sentimenti ambivalenti: da una parte ci sono società private che vendono legittimamente una materia prima il cui prezzo aumenta per ragioni indipendenti dal loro volere, traendone un profitto; dall’altra ci sono i consumatori che subiscono questi rincari su vari fronti, quando vanno a fare rifornimento ma anche quando comprano prodotti a prezzi superiori perché sono aumentati i costi di trasporto, che si sono riversati sul prezzo dei beni.Per questo molti governi occidentali hanno imposto tasse straordinarie sugli extra profitti delle società energetiche, in modo che parte del loro guadagno aggiuntivo potesse essere redistribuito sotto forma di aiuti e sussidi verso chi stava pagando tantissimo l’energia.Il prezzo del petrolio è aumentato tantissimo rispetto a tre anni fa. A causa della pandemia i paesi produttori avevano ridotto l’offerta di greggio per adeguarsi a un consumo molto ridotto, visto che i viaggi e gli spostamenti erano vietati. Quando sono poi state rimosse le restrizioni l’offerta dei paesi produttori non è aumentata tanto quanto la domanda, rendendo di fatto il petrolio un bene più scarso e costoso. I paesi produttori, poi, vogliono continuare a tenere alte le quotazioni per guadagnarci, e  aumentare l’offerta. Oltre a questo motivo strutturale, la guerra in Ucraina ha aggravato la situazione: la Russia era uno dei più importanti produttori al mondo di petrolio e l’Occidente ha imposto sanzioni proprio sulle sue esportazioni per colpirla a livello economico. Lo scorso anno le quotazioni sono salite oltre i 100 dollari al barile, un valore che non si vedeva da anni. Dalla fine dell’estate però i prezzi  verso gli 80 dollari: per fare un confronto, nella primavera del 2020 il prezzo era di circa 20 dollari al barile.Le società petrolifere, quindi, hanno guadagnato molto di più che in passato, perché le loro spese (per l’estrazione, la raffinazione, la vendita) sono rimaste di fatto le stesse. Su tutta la filiera produttiva, dall’estrazione fino alla vendita alla pompa di benzina, le aziende hanno ottenuto guadagni eccezionalmente alti.Secondo i calcoli di , i profitti delle più grandi società energetiche occidentali (Shell, BP, TotalEnergies, Chevron, ExxonMobil) hanno raggiunto nel 2022 i 200 miliardi di dollari. Si parla proprio di profitti, ossia di quanto venduto al netto dei costi di produzione, quindi potenzialmente pronti per essere distribuiti agli investitori. I profitti della società Shell sono stati pari a 39,9 miliardi di dollari, il doppio rispetto al 2021 e i più alti dei suoi 115 anni di storia. Il gruppo americano ExxonMobil ha registrato profitti per 55,7 miliardi nel 2022, oltre due volte il risultato del 2021. BP ha  i suoi utili rispetto al 2021, raggiungendo quasi i 28 miliardi di dollari.Nel 2023 i profitti dovrebbero scendere a 158 miliardi, una cifra comunque ben superiore a quelli del 2021. La stima è fatta sui prezzi attuali, circa 80 dollari al barile, ma l’inizio dell’embargo al petrolio russo raffinato potrebbe far salire nuovamente le quotazioni e quindi i profitti delle società.I profitti delle cinque maggiori società energetiche occidentali, in miliardi di dollari (Reuters)Anche le società italiane hanno guadagnato dalla guerra. Eni ha chiuso il terzo trimestre del 2022 con utile netto pari a 3,73 miliardi di euro, in aumento del 161 per cento rispetto allo stesso periodo del 2021. Nei primi 9 mesi del 2022 ha registrato utili per 10,8 miliardi, il 311 per cento in più rispetto agli stessi mesi dell’anno precedente.Molti governi occidentali hanno quindi imposto una cosiddetta , una tassa straordinaria che si applica a discrezione dei governi verso determinate imprese che stanno traendo un vantaggio da circostanze impreviste ed eccezionali. Sono state quindi introdotte un po’ ovunque tasse sugli extra profitti delle società petrolifere, ma in generale di tutte le società energetiche, che si sono molto arricchite per gli effetti della guerra in Ucraina. L’obiettivo di questa tassa è raccogliere fondi per finanziare misure a favore di chi è stato svantaggiato dalla situazione, come cittadini e imprese che si ritrovano a pagare tantissimo di carburanti ed energia in generale.L’Italia è stata uno dei primi paesi ad applicarla. La misura è stata decisa a marzo 2022 dal governo di Mario Draghi e prevedeva una tassa una tantum sugli utili extra delle aziende del settore energia, gas e petrolio, pari al 25 per cento. Il ministero dell’Economia contava di incassare dalla misura 10,5 miliardi di euro lo scorso anno, ma poi,  legate anche alla difficoltà di calcolo di quanto dovuto, le aziende hanno preferito non pagare contando sull’incostituzionalità della norma, e lo stato aveva incassato poco più di un miliardo. Il governo attuale per quest’anno ha deciso di aumentare la tassa dal 25 al 50 per cento.L’Unione Europea a settembre ha annunciato l’introduzione di una tassa simile, che ha chiamato però , dovuto dai produttori di fonti fossili, in aggiunta alle tasse nazionali. Prevede un prelievo di almeno il 33 per cento su qualsiasi profitto imponibile del 2022 e del 2023 che superi di almeno il 20 per cento i profitti medi ottenuti tra il 2018 e il 2021.Anche il Regno Unito ha imposto una sua tassa sugli extra profitti: l’attuale primo ministro Rishi Sunak l’aveva introdotta in misura pari al 25 per cento quando era ancora Cancelliere dello Scacchiere (il corrispondente del nostro ministro dell’Economia) durante il governo di Boris Johnson; è stata poi aumentata al 35 per cento dall’attuale Cancelliere dello Scacchiere Jeremy Hunt. Tuttavia il governo di Sunak è stato  per non essere stato ancora più duro nei confronti delle società energetiche: per mesi la società Shell, che ha la sede nel Regno Unito, ha detto che non aveva  la tassa perché le sue attività erano quasi tutte all’estero. Giovedì ha però annunciato di aver finalmente pagato 134 milioni di sterline al governo inglese e oltre 500 milioni all’Unione Europea.Dal punto di vista dell’equità, tutti gli economisti sono concordi nel dire che sia molto sensato un prelievo straordinario dagli enormi profitti fatti da queste società grazie alla guerra, proprio nell’ottica di raccogliere fondi per finanziare misure a sostegno di famiglie e imprese, il cui conto energetico, tra carburanti e bollette, è notevolmente aumentato.Ci sono comunque dei rischi. Le aziende tassate possono adottare comportamenti elusivi e poco trasparenti per non pagare quanto dovuto: possono spostare le sedi fiscali e possono minacciare di non investire più o addirittura di ritirare investimenti nei paesi dove queste tasse vengono richieste, con il conseguente costo sociale derivante dalla perdita di reddito e posti di lavoro. La società americana ExxonMobil, il maggior fornitore europeo di petrolio,  all’Unione Europea contro il contributo di solidarietà richiesto proprio per questo motivo: secondo i vertici dell’azienda, una tassa sugli extra profitti scoraggerebbe gli investimenti. Molti hanno fatto però notare che questi extra profitti spesso sono serviti a pagare lauti dividendi agli azionisti e non a finanziare l’espansione del business.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675852206.9213479,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I complicati soccorsi per il terremoto in Turchia e Siria",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/07/soccorsi-turchia-siria-terremoto/",
        "subtitle": " Sono morte oltre 9mila persone, moltissime sono ancora sotto le macerie e il freddo rende tutto più difficile\t",
        "content": "I soccorsi per il  che nella notte tra domenica e lunedì ha colpito il sud della Turchia e il nord della Siria, causando la morte di almeno 9mila persone, sono andati avanti durante tutta la notte successiva e per tutta la giornata di martedì. Fino ad ora sono state estratte dalle macerie migliaia di persone, molte ancora vive, per quanto in alcuni casi gravemente ferite. I feriti sono migliaia e gli ospedali delle zone colpite sono sovraccarichi. Moltissimi edifici sono crollati per intero, rendendo complessi i soccorsi anche con l’aiuto di escavatori.Dopo il primo terremoto, di magnitudo 7.8, ci sono state decine di repliche (cioè successivi eventi sismici, di entità inferiore al primo), che in alcuni casi sono state molto forti e hanno causato nuovi crolli e problemi per i soccorritori. Il presidente turco Recep Tayyip Erdogan ha annunciato tre mesi di stato di emergenza nelle dieci province turche più colpite.In tutta la zona la situazione è enormemente complicata dal freddo, sia per i soccorritori che soprattutto per i dispersi e gli sfollati, e si teme che molte persone ancora sotto le macerie possano morire di ipotermia prima di essere soccorse. In molte delle città colpite dal terremoto le temperature sono intorno agli zero gradi e sono scese sotto allo zero durante la notte (in alcuni paesi di montagna in Turchia si è arrivati anche a -15 °C). Agli sfollati sono state consegnate in tutto circa 300mila coperte, 41mila tende familiari e 100mila letti.Sia nel nord della Siria che nel sud della Turchia sono in corso a più riprese da lunedì forti piogge e nevicate. Durante la notte tra lunedì e martedì molte persone hanno organizzato falò per le strade per scaldarsi: c’erano sia gli sfollati, sia molti di quelli che hanno ancora una casa, ma che non vogliono tornarci per paura di nuovi terremoti e crolli.C’è stata una grande mobilitazione internazionale per portare aiuti: l’agenzia nazionale turca per le emergenze ha detto che sono stati inviati oltre 2.600 soccorritori da 65 diversi paesi nelle zone danneggiate dal terremoto, oltre ai quasi 14mila soccorritori turchi distribuiti sul territorio dall’agenzia stessa. Molti paesi stanno inviando aiuti economici per diversi milioni di euro: la Turchia da questo punto di vista è molto avvantaggiata rispetto alla Siria, perché ha rapporti stabili con l’Unione Europea e fa parte della NATO, e quindi ha immediatamente diritto a certi tipi di aiuti pensati per emergenze.L’Italia ha inviato una squadra di 50 vigili del fuoco specializzati nella ricerca dei dispersi ad Adana, una delle città turche colpite dal terremoto: sono arrivati sul posto all’alba di martedì.Nonostante le squadre di soccorso inviate da molti paesi, i giornalisti sul posto continuano a raccontare una generale carenza di persone impiegate nelle ricerche in molte città: lo spostamento dei detriti di un singolo edificio crollato richiede diverse persone, e in molti casi i soccorritori sono stati costretti a scegliere di concentrarsi su un solo cumulo di macerie, magari dopo aver sentito voci o rumori provenire da quelle parti, o dopo le indicazioni di cani specializzati nella ricerca di persone. In alcuni casi le persone sotto le macerie sono riuscite a inviare messaggi per far sapere che erano vive, indirizzando le ricerche. Ci sono migliaia di edifici crollati completamente.I soccorsi sono complicati anche dall’interruzione di molti collegamenti: in Turchia sono stati chiusi gli aeroporti di Gaziantep, Hatay, Adana e Kahramanmaras, perché le piste di atterraggio sono state in gran parte distrutte, hanno ampie spaccature nel terreno e parti molto danneggiate. È successo lo stesso anche a molte strade e autostrade, che attualmente sono inagibili e non permettono di raggiungere alcuni luoghi colpiti dal terremoto per portare forniture mediche e umanitarie.Una parte della zona della Siria colpita dal terremoto, a nord-ovest, è controllata dai ribelli che resistono al regime del presidente Bashar al Assad, e a causa della guerra civile è abitata da alcuni milioni di persone sfollate da altre parti del paese. Qui la situazione è particolarmente complicata, è difficile avere informazioni ufficiali e l’assistenza sanitaria è molto carente: i soccorsi sono stati effettuati quasi esclusivamente dai , un’organizzazione di volontari di difesa civile che opera nelle parti della Siria sotto il controllo dei ribelli. Nella zona finora sono arrivati pochissimi aiuti e ci sono pochi macchinari adatti a effettuare ricerche tra le macerie. Gli sfollati in fuga da Assad vivevano già in rifugi temporanei e case fatiscenti e precarie: il terremoto ha aggravato una situazione da tempo definita come disperata e di emergenza. In città come Jinderes, , Bsania e Idlib sono crollati quasi tutti gli edifici. I Caschi bianchi  che ci sono ancora centinaia di persone intrappolate sotto le macerie e hanno chiesto aiuto alle organizzazioni umanitarie internazionali per ricevere materiale utile alle ricerche e persone da impiegare nei soccorsi.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1675852206.9451358,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La distruzione di Aleppo, di nuovo ",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/07/aleppo-siria-distruzione-terremoto-guerra/",
        "subtitle": " La città nel nord ovest della Siria, già devastata dalla guerra civile, è stata una delle più colpite dal disastroso terremoto di lunedì\t",
        "content": "Aleppo, la seconda città più grande della Siria dopo la capitale Damasco, è uno dei principali centri colpiti dal devastante terremoto avvenuto tra Siria e Turchia nella notte tra domenica e lunedì, in cui sono morte più di 4mila persone. Aleppo si trova nel nord ovest della Siria, in un’area che già prima del terremoto era stata martoriata da oltre un decennio di guerra civile tra il regime del presidente Bashar al Assad e i ribelli.Nell’area in cui si trova Aleppo si stima che siano morte almeno 1.400 persone. Sono stime che molto probabilmente continueranno a salire: i soccorsi sono ancora al lavoro e ci sono migliaia di dispersi sotto le macerie. Anche qui, come in altre città siriane e turche, sono crollati interi edifici, collassando al suolo durante le scosse o qualche ora dopo.Ad Aleppo il terremoto ha danneggiato anche l’ che si trova nel centro storico ed è inclusa tra i patrimoni dell’UNESCO: al suo interno ci sono reperti archeologici risalenti all’epoca ottomana. È crollata parte della torre del minareto della moschea di Ayyubid e alcuni tratti delle mura difensive nel nord est della cittadella.La situazione era già critica prima del terremoto. Aleppo, e in generale il nord ovest della Siria, ospita milioni di persone che negli anni della guerra civile, iniziata nel 2011, erano state costrette a lasciare le proprie case in altre zone del paese, per lo più a causa dei bombardamenti delle forze alleate ad Assad. L’intera città, dove si era combattuta , era tornata sotto il controllo del regime nel 2016, dopo quattro anni di guerra contro i ribelli che avevano subito un lungo assedio dalle forze nemiche (quello che rimaneva dell’esercito siriano, le forze russe e le milizie sciite per lo più legate all’Iran). C’erano stati bombardamenti intensi ed Aleppo era stata in larga parte . Anche dopo la fine della guerra gli edifici erano rimasti fatiscenti e precari e l’assistenza sanitaria molto carente. È in questo contesto che si è verificato il devastante terremoto di domenica notte.In queste ore gli abitanti di Aleppo che sono sopravvissuti  di non sapere dove andare. La situazione è complicata dal freddo e dalle forti piogge, che stanno ostacolando spostamenti e soccorsi. Il regime di Assad ha inviato in città i servizi di emergenza disponibili, compreso l’esercito e alcune squadre di volontari. Ma i danni sono estesissimi e per far fronte a tutto saranno necessari ulteriori aiuti.In altre aree del nord ovest della Siria, quelle controllate dai ribelli, l’accesso dei soccorsi è invece complicatissimo e possibile solo attraverso il confine con la Turchia, e comunque con processi lunghi e complicati. Qui operano soprattutto i , un’organizzazione di volontari di difesa civile noti per i soccorsi prestati alla popolazione durante la guerra. I Caschi bianchi hanno chiesto in queste ore aiuto per riuscire a gestire tutti i soccorsi.In un ospedale della provincia di Idlib, controllata da tempo dai ribelli, sono arrivate notizie di due o tre pazienti per singolo letto, e di ventilatori che non bastano per soccorrere tutte le persone che ne hanno bisogno. Mark Kaye, un dirigente dell’organizzazione non governativa International Rescue Committee, ha descritto la situazione in Siria come «una crisi dentro una crisi dentro una crisi». ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1675852206.956089,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il processo più seguito dai media negli ultimi anni in Argentina",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/07/cinque-ergastoli-pestaggio-processo-mediatico-argentina/",
        "subtitle": " Si è concluso lunedì con cinque ergastoli per un pestaggio di gruppo risalente al 2020 in cui fu ucciso un 18enne di origini paraguaiane\t",
        "content": "A Dolores, nella provincia di Buenos Aires, si è chiuso lunedì il processo agli otto accusati del pestaggio che ha portato alla morte del 18enne Fernando Báez Sosa, un caso che ha concentrato le attenzioni dei media argentini negli ultimi tre anni e in particolare nelle  di udienze. Cinque degli otto ragazzi finiti a processo, quasi tutti giocatori di rugby nella stessa squadra dilettantistica, sono stati condannati all’ergastolo, che in Argentina equivale a 35 anni di prigione. Altri tre sono stati condannati a 15 anni per il ruolo attivo ma non decisivo nel pestaggio.Il caso è stato seguito in maniera assai intensa da moltissimi media argentini, sia dai siti più scandalistici sia dai principali quotidiani nazionali: nelle ultime settimane, ogni giorno venivano riportate con assiduità le testimonianze dei familiari di Báez Sosa e degli imputati, oltre che le novità dal processo.L’omicidio è avvenuto nel gennaio del 2020 a Villa Gesell, località sulla costa argentina: per la sua brutalità, per l’età degli imputati (oggi tutti fra i 21 e i 23 anni) e per le implicazioni razziste del pestaggio aveva attirato da subito molte attenzioni. Lunedì il verdetto è stato ascoltato dagli oltre 100 presenti nella sala di Dolores e da due milioni di argentini che hanno assistito alla diretta YouTube organizzata dal tribunale.Fernando Báez Sosa aveva 18 anni ed era l’unico figlio di due immigrati paraguaiani. La sera dell’omicidio stava ballando con alcuni amici in un locale di Villa Gesell, quando era scoppiata una lite fra il suo gruppo e quello dei giocatori di rugby. I gestori avevano cacciato i litiganti dal locale, ma qualche minuto dopo i giocatori di rugby avevano accerchiato Báez Sosa e avevano iniziato a colpirlo, di sorpresa, prima con un colpo alla schiena e poi con uno di fronte.Secondo le ricostruzioni, a quel punto Báez Sosa era caduto a terra ed era stato colpito nuovamente con altri due calci, che gli avevano fatto perdere i sensi. Un testimone ha detto: «Non si proteggeva nemmeno, incassava i colpi come un sacco di patate». Anche in quello stato, era stato calciato e picchiato con grande violenza per oltre 45 secondi, mentre uno dei ragazzi filmava la scena col telefono e gli altri si occupavano di tenere lontano chi cercava di aiutare Báez Sosa o di fermare il pestaggio.Durante il processo alcuni degli ottantasette testimoni ascoltati dal tribunale hanno raccontato che gli otto ragazzi urlavano epiteti razzisti nei confronti di Báez Sosa e dicevano di volerselo «portare a casa come un trofeo». Indagini sulle loro chat private hanno evidenziato come gli imputati subito dopo i fatti si vantassero del pestaggio, non mostrassero alcun segno di pentimento e si accordassero per mantenere il silenzio sull’accaduto, nonostante fossero coscienti della possibile morte di Báez Sosa.L’accusa aveva , definendo l’azione collettiva come «un’esecuzione». La difesa ha invece sostenuto la tesi che non ci fosse volontà di uccidere. Máximo Thomsen, che secondo l’accusa ha dato il calcio mortale alla testa di Báez Sosa, Ciro Pertossi, Enzo Comelli, Matías Benicelli e Luciano Pertossi sono stati condannati all’ergastolo per omicidio aggravato da premeditazione. Blas Cinalli, Ayrton Viollaz e Lucas Pertossi sono stati condannati come “partecipanti secondari”, ma l’accusa potrebbe fare appello per ottenere una pena maggiore anche per loro.Durante il processo, il tema del razzismo non è mai stato oggetto del dibattimento in aula, ma lo è diventato nelle discussioni legate al caso sui media. Secondo molte associazioni antirazziste, le origini paraguaiane della vittima sono uno dei motivi dell’odio e della brutalità degli assalitori. Le famiglie degli imputati si sono invece ripetutamente lamentate dell’eccessiva attenzione dei giornalisti sul caso, e in almeno un paio di occasioni ci sono stati confronti tesi fra parenti e rappresentanti dei media. Subito dopo la lettura della sentenza, Máximo Thomsen, uno dei condannati, , mentre la madre ha attaccato verbalmente i giudici e i giornalisti presenti.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1675852206.9658644,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Pakistan è tornata disponibile Wikipedia, che sabato era stata bloccata dalle autorità del paese per contenuti giudicati «blasfemi» per l’Islam",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/07/pakistan-wikipedia-di-nuovo-disponibile/",
        "subtitle": " ",
        "content": "In Pakistan è tornato disponibile il sito dell’enciclopedia online Wikipedia, che sabato era stato  dall’Autorità delle telecomunicazioni pakistana (PTA) perché sia secondo l’ente che secondo un tribunale pakistano ospitava «contenuti blasfemi» per l’Islam, la religione di stato del paese. La PTA aveva intimato la rimozione di quei contenuti a Wikipedia, che però non lo aveva fatto. La decisione di  del sito e renderlo di nuovo disponibile è stata presa dal primo ministro Shehbaz Sharif e comunicata lunedì sera dalla ministra per l’Informazione e le Telecomunicazioni, Marriyum Aurangzeb.Stando ai documenti pubblicati da Aurangzeb su Twitter, Sharif ha deciso di ripristinare Wikipedia in seguito all’analisi di una commissione composta da tre ministri: nei documenti, firmati dal segretario del primo ministro, si dice che Wikipedia è una piattaforma «utile» per la diffusione della conoscenza e delle informazioni al pubblico generale e che le «conseguenze non volute del divieto generalizzato» nell’accesso al sito erano eccessive rispetto ai suoi vantaggi. La decisione ha avuto effetto immediato: ora l’enciclopedia è di nuovo consultabile in Pakistan.Prime Minister  has directed that the Wikipedia website be restored with immediate effect. The Prime Minister has also constituted a Cabinet Committee on matters related to Wikipedia and other online content. — Marriyum Aurangzeb (@Marriyum_A)  ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1675852206.997082,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Russia sta preparando una grande offensiva a febbraio?",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/07/offensiva-russia-ucraina/",
        "subtitle": " Lo suggeriscono i movimenti delle truppe e varie fonti ucraine: potrebbe essere la più grossa dall'inizio della guerra\t",
        "content": "Numerose fonti militari ucraine e occidentali sostengono che la Russia si stia preparando per una nuova, grossa offensiva nell’oriente ucraino, che a giudicare dai movimenti delle truppe e dalle condizioni sul campo dovrebbe cominciare entro la fine di febbraio. Dell’offensiva si parla ormai piuttosto apertamente da settimane, anche in Russia, e l’esercito russo non sta facendo molto per tenerla nascosta: è da tempo che i russi accumulano truppe e mezzi in varie aree del fronte, ed è probabile che decideranno di attaccare a breve.Oleksiy Reznikov, il ministro della Difesa ucraino,  di aspettarsi che la Russia cominci la sua offensiva attorno al 24 febbraio, l’anniversario dell’inizio dell’invasione. Una fonte anonima  al  che potrebbe cominciare ancora prima, attorno al 15 del mese. Alcuni esperti ritengono che, se davvero sarà avviata, per numero di soldati coinvolti quella di febbraio potrebbe essere , dopo l’invasione iniziale di un anno fa.Non è la prima volta dall’inizio della guerra che si parla di grandi offensive russe, e non sempre si sono poi realizzate. L’anno scorso per esempio si era creata forte aspettativa sul fatto che il presidente Vladimir Putin avrebbe annunciato un imponente attacco contro l’Ucraina il 9 maggio, in occasione della commemorazione per la vittoria dell’Unione Sovietica nella Seconda guerra mondiale, ma non avvenne. Questa volta, però, è possibile osservare grossi accumuli di truppe lungo tutto il fronte, sia a est sia a sud est dell’Ucraina, cosa che lascia pensare che un’offensiva ci sarà davvero.Parlano molto diffusamente dell’offensiva anche i cosiddetti “milblogger” russi, cioè esperti e analisti militari nazionalisti che sulla piattaforma di messaggistica Telegram commentano attivamente e liberamente le operazioni di guerra. Alcuni “milblogger” (che sta per “blogger militari”) pur non avendo affiliazioni ufficiali con il governo russo sono esperti relativamente noti e rispettati, e per questo i loro commenti sono letti e analizzati anche in Occidente, benché sia sempre necessario avere una certa cautela. Negli ultimi giorni molti di loro hanno parlato apertamente di un’offensiva imminente.Sia gli analisti militari ucraini e occidentali sia i “milblogger” russi concordano che la finestra temporale per un’offensiva russa sia molto limitata: l’esercito russo deve attaccare entro febbraio, prima che arrivino all’Ucraina le nuove armi occidentali  e prima che il disgelo primaverile renda il terreno fangoso, cosa che renderebbe difficili le manovre dei mezzi corazzati, come già avvenne la scorsa primavera.Il fronte ucraino, preso nel suo complesso, forma una enorme mezzaluna, con gli scontri che si concentrano in tre punti: a nord, nella città di Kreminna, dove da alcune settimane sono ricominciati seri combattimenti e, secondo gli ucraini, la Russia sta accumulando truppe. Al centro della mezzaluna, nella provincia ucraina di Donetsk, gli scontri si concentrano ormai da mesi a Bakhmut, dove l’esercito russo sta impiegando il grosso dei suoi sforzi e dove  da settimane. Negli ultimi giorni, a Bakhmut il conflitto si è già esteso grazie all’afflusso di nuove reclute russe, a tal punto che gli ucraini sono decisamente sulla difensiva. A sud della mezzaluna, infine, c’è la cittadina di Vuhledar, dove gli ucraini stanno avendo maggiori successi a respingere i russi. Anche qui, però, ci sono segnalazioni di migliaia di truppe russe che si starebbero ammassando.Gli esperti militari ritengono più probabile che l’offensiva russa partirà da nord est e da est piuttosto che da sud, ma non è ancora chiaro come potrebbe svolgersi.A complicare le cose per l’Ucraina potrebbe esserci il fatto che è in corso un rimpasto dei suoi leader militari, dopo  che ha colpito il governo alla fine di gennaio e che ha portato a numerose dimissioni. Alcuni media  che nei prossimi giorni lo stesso ministro della Difesa Reznikov potrebbe , anche se per ora non ci sono conferme ufficiali.Come già sta avvenendo con gli scontri delle ultime settimane, l’offensiva russa dovrebbe basarsi sull’invio al fronte di migliaia di reclute aggiunte all’esercito dopo la grande mobilitazione  da Putin nei mesi scorsi. Queste reclute non sono soldati professionisti e spesso sono poco addestrate e male armate. Ma la Russia, sostengono i militari ucraini, sta facendo affidamento soprattutto sulla superiorità numerica.È così che da settimane i russi avanzano lentamente a Bakhmut: mandando contro le posizioni ucraine moltissime reclute, a volte senza copertura adeguata. «Questi non sono soldati professionisti, ma sono comunque 200 mila persone che ci sparano contro»,  al  Serhiy Haidai, il governatore della provincia di Luhansk. Un soldato al fronte ha detto: «Li elimini ma continuano ad arrivare. Sono tantissimi».",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1675852207.0071523,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "È stato condannato all’ergastolo David Carrick, l’ex poliziotto inglese responsabile di decine di violenze sessuali",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/07/ergastolo-condannato-david-carrick-polizia-inglese-violenze/",
        "subtitle": " ",
        "content": "Martedì in Inghilterra è stato condannato all’ergastolo l’ex poliziotto David Carrick, che  di aver compiuto quando era in servizio decine di violenze sessuali contro almeno 12 donne tra il 2003 e il 2020, approfittando del proprio ruolo per intimorirle e per scoraggiarle a denunciarlo: dovrà scontare una pena complessiva di almeno 32 anni di detenzione. Carrick aveva ammesso la sua responsabilità in 85 casi di violenze, tra cui 24 stupri.Carrick ha 48 anni e fa parte dal 2001 della Polizia Metropolitana di Londra, il più grande dipartimento di polizia del Regno Unito. Nel 2009 era stato promosso nella , un’unità speciale della Polizia Metropolitana che si occupa della protezione di importanti sedi governative e diplomatiche. Nel 2021 era stato sospeso dal servizio e arrestato dopo che una donna lo aveva accusato di averla violentata. Le donne violentate da Carrick avevano raccontato di essere state costrette ad atti degradanti e di essere state più volte sequestrate e rinchiuse dentro piccoli armadi: l’uomo poi le convinceva a non denunciare sostenendo che non sarebbero mai state credute, visto il suo ruolo importante all’interno delle forze dell’ordine.Il caso ha alimentato il dibattito in corso da qualche anno nel Regno Unito sul sessismo e la misoginia delle forze dell’ordine, già emerso con il  a Londra di Sarah Everard: anche in quel caso il responsabile era stato un agente di polizia, poi  all’ergastolo.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675852207.0454578,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Francia c’è stata un’altra giornata di grossi scioperi contro la riforma delle pensioni",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/07/francia-scioperi-riforma-pensioni/",
        "subtitle": " ",
        "content": "Martedì in Francia c’è stata un’altra giornata di grossi scioperi per protestare contro la riforma delle pensioni proposta dal governo, dopo quelle molto partecipate  e del . Lunedì era iniziato in parlamento l’esame del testo di legge: il provvedimento principale e maggiormente contestato è quello che prevede l’innalzamento dell’età pensionabile nel paese da 62 a 64 anni. Il governo del presidente Emmanuel Macron ha ribadito che non intende ritirare la proposta di legge, che giudica «indispensabile» per diminuire le spese dello stato per le pensioni.Sono state organizzate più di 200 manifestazioni in tutta la Francia: i sindacati hanno annunciato una partecipazione complessiva di circa un milione di persone (la polizia non ha ancora diffuso stime ufficiali, ma solitamente sono di gran lunga più basse rispetto a quelle dei sindacati). In generale c’è stata una grande partecipazione, ma un po’ meno rispetto alle due grandi giornate di protesta precedenti. Molte scuole sono rimaste chiuse, dal momento che gli insegnanti sono tra le categorie più presenti nelle proteste, e ci sono stati disagi sia nei trasporti ferroviari che in quelli aerei.Il est 17 heures, le cortège principal arrivé place de la Bastille  — Pierre Bouvier (@pibzedog) ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675852207.0535862,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un pilota neozelandese è stato preso in ostaggio da combattenti separatisti in Indonesia",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/08/pilota-neozelandese-papua/",
        "subtitle": " ",
        "content": "Un pilota neozelandese, Philip Mehrtens, è stato preso in ostaggio dai combattenti separatisti dell’Esercito di liberazione della Papua occidentale, un gruppo che chiede il riconoscimento dell’indipendenza della Papua Occidentale dall’Indonesia. Il gruppo ha detto che il pilota non sarà liberato fino a quando la Nuova Zelanda non riconoscerà l’indipendenza della regione, che è ricca di risorse naturali ed è al centro di una disputa territoriale da quando è stata inglobata nell’Indonesia nel 1969. La Papua Occidentale è un’ex colonia olandese e non c’entra con la Papua Nuova Guinea, che ha ottenuto l’indipendenza dall’Australia nel 1975.Mehrtens stava trasportando cinque passeggeri nella provincia montuosa di Nduga: i passeggeri sono stati rilasciati perché nativi di Papua. Sia le autorità indonesiane che quelle neozelandesi si stanno adoperando per la liberazione di Mehrtens, ma recuperarlo sarà logisticamente difficile, anche perché l’area è raggiungibile solo in aereo.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675852207.0831168,
        "language": "IT",
        "source": "ilPost"
    }
]
