[
    {
        "title": "«Io credo che la casa di Berlusconi non sia mai stata bombardata, nessuno ha ammazzato i suoi parenti»",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/zelensky-critica-berlusconi/",
        "subtitle": " L'ha detto il presidente ucraino Volodymyr Zelensky commentando le recenti posizioni di Berlusconi sulla guerra in Ucraina ",
        "content": "Martedì sera, durante la conferenza stampa congiunta tenuta insieme alla presidente del Consiglio italiana Giorgia Meloni a Kiev, il presidente ucraino Volodymyr Zelensky ha commentato in modo duro e piuttosto sarcastico le più recenti dichiarazioni di Silvio Berlusconi sulla guerra in Ucraina:Diversi leader hanno diritto di pensiero, il vero problema è l’approccio della società italiana, che a quel leader ha dato un mandato. Io credo che la casa di Berlusconi non sia mai stata bombardata, mai siano arrivati con i carri armati nel suo giardino, nessuno ha ammazzato i suoi parenti, non ha mai dovuto fare la valigia alle 3 di notte per scappare. Tutto questo noi lo abbiamo dovuto fare, grazie all’amore fraterno della Russia.Dall’inizio della guerra le posizioni di Silvio Berlusconi sul conflitto sono state spesso molto filorusse, anche per via dell’amicizia personale che lega l’ex premier al presidente russo Vladimir Putin. Le sue più recenti affermazioni al riguardo risalgono al 12 febbraio, quando Berlusconi, alleato di Giorgia Meloni nell’attuale governo,  che, se a governare fosse stato lui e non Meloni, a parlare con Zelensky non ci sarebbe mai andato.Berlusconi aveva poi sostanzialmente addossato la colpa della guerra allo stesso Zelensky, dicendo che «bastava che [Zelensky] cessasse di attaccare le due repubbliche autonome del Donbass e [l’invasione] non sarebbe avvenuta», e che per concludere la guerra sarebbe bastato che l’Ucraina ordinasse un cessate il fuoco. Berlusconi aveva concluso dicendo: «io giudico molto, molto, molto negativamente il comportamento di questo signore». Le affermazioni avevano messo in enorme difficoltà il governo Meloni, già dei suoi principali alleati, Lega e Forza Italia.Nella piccola parte della conferenza stampa che ha dedicato al tema, Zelensky ha detto anche:Io auguro pace a tutte le famiglie italiane, anche a chi non ci sostiene, ma la nostra è una grande tragedia che va capita. Voglio che vengano qui a vedere con i propri occhi la scia di sangue che hanno lasciato.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677041106.9795718,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I nastri trasportatori per il sushi sono poco igienici?",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/19/giappone-allarme-sabotaggio-sushi/",
        "subtitle": " Se ne discute in Giappone, a causa di un video in cui un ragazzo si lecca le dita e poi tocca i piatti trasportati per fare uno scherzo\t",
        "content": "In Giappone si sta discutendo dell’igiene dei nastri trasportatori che in molti ristoranti di sushi fanno circolare piattini di pesce crudo e riso in modo che i clienti possano scegliere quelli che più li attirano. Il dibattito è stato suscitato da un video diffuso sui social network in cui si vede un ragazzo che si lecca le dita e poi tocca il cibo trasportato da uno di questi nastri, con l’evidente intento di fare un dispetto alle altre persone nel ristorante. Nello stesso video il ragazzo lecca l’imboccatura di una boccetta di salsa di soya, di quelle condivise dai tavoli dei ristoranti, e una ciotola tra quelle a disposizione dei commensali.【悲報】回転寿司炎上界隈に新たな挑戦者あらわる今度はスシローで醤油さしや湯飲みをベロベロ舐めまくり＆回る寿司にも唾タッチ — 滝沢ガレソ🪚 (@takigare3) Il video ha avuto ampia diffusione, ha provocato alcune emulazioni, sempre testimoniate online, e ha fatto riemergere vecchi video con comportamenti antigienici simili. In questi venivano leccati dei cucchiai, mentre i piattini di sushi sul nastro trasportatore venivano rovinati con una grande dose di , la pasta verde e piccante che in Giappone si abbina al pesce crudo – con moderazione. Sui social giapponesi si è parlato di «sushiterrorismo» e molti commentatori si sono detti preoccupati che questi episodi possano mettere in discussione la fiducia dei giapponesi per l’igiene delle catene di ristoranti coinvolti.Il primo video, fatto in un ristorante della catena Sushiro nella città di Gifu, è stato visto oltre 40 milioni di volte e i responsabili dell’azienda interessata hanno denunciato il ragazzo, nonostante questi si fosse pubblicamente scusato. Sushiro nei giorni immediatamente successivi alla pubblicazione del video ha perso il 5 per cento del proprio valore in borsa: la flessione è stata poi recuperata, ma la questione può condizionare i risultati futuri, soprattutto in un paese dalle alte attenzioni al livello di igiene come il Giappone.Le catene di ristoranti interessate hanno preso immediate contromisure: ora nella maggior parte dei locali posate, ciotole e bottiglie di salsa di soya non sono più a disposizione di tutti, ma devono essere portate dai camerieri o prelevate autonomamente. Sushiro ha almeno temporaneamente sospeso la distribuzione sui nastri trasportatori di portate non ordinate, sostituendole con foto del sushi che mostrano ciò che si può ordinare. Kura Sushi, un’altra catena interessata dagli scherzi finiti online, ha invece deciso di utilizzare le telecamere a circuito chiuso per controllare che non avvengano manomissioni dei piatti. Già dal 2019 i loro nastri erano sorvegliati da telecamere che utilizzano l’intelligenza artificiale per contare i piatti prelevati dai clienti e valutarne i gusti e le scelte. Altri ristoranti da tempo posizionano i piatti sul nastro coperti.Ma c’è chi, come la televisione pubblica , ha messo in discussione lo stesso futuro dei nastri trasportatori nei ristoranti: hanno vissuto stagioni di grande successo, sono stati un segno distintivo di una parte della ristorazione giapponese, ma hanno  di popolarità.L’invenzione del nastro trasportatore nei negozi di sushi è attribuita a Yoshiaki Shiraishi, un proprietario di un piccolo ristorante poco soddisfatto dalla gestione degli spazi nel suo locale. L’idea di utilizzare un nastro trasportatore venne a Shiraishi osservando una linea di produzione della birra Asahi, dove le bottiglie venivano spostate velocemente per essere riempite. Ci mise cinque anni per perfezionare la sua invenzione, progettando da zero un sistema che permettesse di far compiere al nastro percorsi tortuosi a una velocità costante. Alla fine installò la sua invenzione nel ristorante di Higashiosaka nel 1958, vendendola poi a oltre 250 ristoranti negli anni seguenti in diverse parti del Giappone.L’idea di Shiraishi fu poi imitata e ulteriormente migliorata, diventando un elemento distintivo di moltissimi locali di sushi in giro per il mondo. Inizialmente i locali erano organizzati in modo da avere un lungo bancone su cui venivano trasportati i piatti: i clienti si sedevano sugli sgabelli di fronte al nastro trasportatore e quindi non si potevano vedere in faccia tra loro, cosa che non aveva molta presa per chi voleva fare un pasto in gruppo. In seguito furono aggiunti tavoli perpendicolari al nastro trasportatore, in modo da rendere più conviviale l’esperienza. Questa soluzione aveva anche il vantaggio di rendere il nastro accessibile a un maggior numero di persone, e quindi di aumentare il numero di clienti.Una disposizione dei tavoli di questo tipo è quella del ristorante di Gifu dove è stato girato il primo video: secondo molti commentatori una delle cause dei sabotaggi è anche l’eccessiva automazione e la riduzione del personale presente. ",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677041107.0045512,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Tunisia si protesta contro le repressioni di Saied",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/19/tunisia-proteste-arresti-kais-saied/",
        "subtitle": " Il presidente ha fatto arrestare una decina di oppositori politici ed espellere un’importante sindacalista europea\t",
        "content": "Sabato il governo del presidente della Tunisia Kais Saied ha ordinato l’espulsione dal paese della più importante rappresentante sindacale dei paesi dell’Unione Europea, l’irlandese , segretaria generale della Confederazione europea dei sindacati (CES). Lynch è stata definita «persona non grata» dalle autorità tunisine per aver partecipato a una delle manifestazioni di protesta organizzate nel corso della giornata in otto città del paese dal maggior sindacato locale.Le manifestazioni sono arrivate alla fine di una settimana in cui Saied ha dato dimostrazione del  con cui sta governando il paese: martedì erano stati arrestati almeno dieci oppositori politici del presidente, fra cui due politici di alto livello, due giudici, un giornalista di una radio indipendente e uno dei leader del sindacato.In un  sui social Saied ha definito i dieci arrestati «terroristi» e li ha accusati di voler sovvertire l’ordine dello stato e di cospirare per manipolare i prezzi del cibo e alimentare la tensione sociale. Le accuse, che mirano anche a scaricare le colpe del governo nella pesante crisi economica, non sono state presentate con alcuna prova ma in caso di condanna possono portare a pene detentive molto dure, e in alcuni casi anche alla pena di morte.Per protestare contro gli arresti, il maggior sindacato del paese, che ha oltre un milione di iscritti per una popolazione di 12 milioni di abitanti, ha deciso una nuova giornata di manifestazioni, come quelle già organizzate  negli ultimi mesi. Decine di migliaia di membri dell’Unione generale tunisina del lavoro (UGTT) hanno protestato contro le decisioni di Saied e per il pieno ritorno delle libertà civili a Jendouba, Tozeur, Monastir, Bizerte, Kasserine, Kairouan, Nabeul e Sfax. ha partecipato alla manifestazione di Sfax, prendendo la parola per chiedere l’immediato rilascio dell’esponente sindacale tunisino e degli altri oppositori politici arrestati, e per «portare un messaggio di solidarietà da 45 milioni di iscritti ai sindacati europei». Il presidente Saied nella serata di sabato ha ordinato la sua espulsione, definendo l’intervento una «palese interferenza negli affari tunisini». Ha respinto allo stesso modo, considerandole interferenze in affari interni, le denunce contro gli arresti per motivi politici da parte di varie ong che si occupano di diritti umani, .Il presidente Kais Saied (AP Photo/Mosa’ab Elshamy, File)La svolta autoritaria di Saied è avvenuta gradualmente negli ultimi tre anni. Nel luglio del 2021 il presidente aveva sospeso i lavori del parlamento, per poi scioglierlo nel marzo del 2022. Successivamente ha governato per decreto, fino all’approvazione di una nuova Costituzione, che gli garantisce ampi poteri e che ha istituito una nuova legge elettorale che , ma solo di candidati indipendenti. L’affluenza alle prime elezioni che si sono svolte con questa legge, lo scorso dicembre, è stata fra , e oggi la Tunisia ha un parlamento che non è rappresentativo e ha poteri molto limitati.Eletto presidente nel 2019, per i suoi primi anni di governo Saied aveva il consenso della maggioranza dei tunisini a cui però è seguita da una perdita di popolarità ormai piuttosto diffusa e palese.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1677041107.0227802,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Per gli Stati Uniti la Cina sta valutando di inviare armi alla Russia",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/20/blinken-intervista-cina-invio-di-armi-russia/",
        "subtitle": " Lo ha detto il segretario di Stato, Antony Blinken: se dovesse farlo davvero sarebbe «un serio problema» per le relazioni diplomatiche ",
        "content": "Domenica il segretario di Stato americano, Antony Blinken, ha fatto  con  in cui ha parlato della possibilità che la Cina mandi armi e munizioni alla Russia, per sostenere la guerra in Ucraina iniziata quasi un anno fa. È la prima volta che l’amministrazione statunitense parla pubblicamente in questo modo del ruolo della Cina nella guerra.La conduttrice dell’intervista ha chiesto a Blinken un commento sui sistemi di sorveglianza che la Cina sembra stia fornendo ai mercenari del , che stanno combattendo in Ucraina affiliati all’esercito russo. Blinken ha risposto che lui e il presidente, Joe Biden, sono preoccupati «dal giorno uno» della possibilità che la Cina aiuti la Russia sostenendola militarmente con attrezzature di vario tipo: «Per il momento abbiamo rilevato che le aziende cinesi hanno fornito aiuti non letali», ossia per esempio abbigliamento, giubbotti antiproiettili e simili. Poi però Blinken ha aggiunto:In base alle informazioni in nostro possesso, siamo preoccupati che stiano pensando di inviare armi [, cioè “aiuti letali”, ndr], e siamo stati molto chiari con loro: sarebbe un serio problema sia per noi che per le nostre relazioni diplomatiche.Blinken non ha specificato che generi di “aiuti letali” la Cina stia pensando di inviare, ma ha detto che «c’è tutta una gamma di oggetti che rientrano in questa categoria, dalle munizioni alle armi stesse».Il giorno prima dell’intervista Blinken si era incontrato con il ministro degli Esteri cinese, Wang Yi, all’annuale , in un colloquio descritto come «molto diretto» dal dipartimento di Stato americano. Era stato il primo contatto diplomatico di alto livello dopo la crisi provocata da un  individuato sopra i cieli statunitensi e abbattuto all’inizio di febbraio sulla costa del South Carolina. Quella crisi era iniziata poco prima che Blinken facesse una visita ufficiale proprio in Cina, poi annullata, e da allora i rapporti erano rimasti tesi.Se quanto detto da Blinken dovesse concretizzarsi, o trovare ulteriori conferme, sarebbe uno sviluppo notevole per la guerra: al momento l’esercito russo sta faticando moltissimo a fare progressi sul campo, e da mesi gli analisti lo descrivono come in difficoltà e male equipaggiato. Al contrario la Cina dispone di risorse economiche e militari molto ampie.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677041107.0308356,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le persone morte per il terremoto in Turchia e Siria sono più di 46mila",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/18/morti-terremoto-turchia-siria-46mila/",
        "subtitle": null,
        "content": "Sono passati dodici giorni dal disastroso terremoto che ha colpito la Turchia e la Siria nella notte fra il 5 e il 6 febbraio ma il conto dei morti continua a salire: la Protezione civile della Turchia ha detto che si sa che sono morte almeno 40.642 persone nel paese, a cui si devono sommare almeno 5.800 persone morte in Siria, secondo i dati del governo siriano e delle Nazioni Unite riportati da . In totale dunque i morti sono più di 46mila.I dati non sono definitivi e sono destinati a crescere ulteriormente: in diverse città sono ancora in corso i lavori per liberare i corpi dalle macerie e anche oggi ci sono state notizie di ritrovamenti di superstiti. In Turchia circa un milione di persone ha dovuto abbandonare la propria casa perché distrutta o inagibile.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1677041107.0547235,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Uno degli oggetti non identificati abbattuti dagli Stati Uniti era un pallone amatoriale?",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/18/stati-uniti-oggetti-volanti-non-identificati/",
        "subtitle": " Lo sospetta un'associazione di appassionati, che ne ha “perso” uno, ma le ricerche dei resti sono state sospese\t",
        "content": "Venerdì gli Stati Uniti e il Canada  le ricerche dei resti di due dei tre oggetti volanti non identificati che erano stati abbattuti la settimana scorsa, dopo la . Era praticamente già stato escluso che rappresentassero un rischio di qualche genere e giovedì un’associazione dell’Illinois che fa volare piccoli palloni sonda per scopi amatoriali ha fatto sapere di ritenere che uno degli oggetti colpiti dall’aeronautica statunitense fosse uno dei propri palloni.Gli oggetti abbattuti erano di ridotte dimensioni e sono finiti vicino a una zona costiera impervia dell’Alaska e nel lago Huron, tra Canada e Stati Uniti, dove le condizioni meteorologiche di questi giorni hanno complicato le ricerche, ha detto un funzionario militare . Martedì il portavoce del Consiglio per la sicurezza nazionale statunitense John F. Kirby aveva detto che c’erano ragionevoli elementi per ritenere che i tre oggetti non identificati , al contrario del pallone cinese, e il presidente Joe Biden aveva detto che probabilmente si trattava di oggetti utilizzati a fini di ricerca meteorologica appartenenti ad aziende private e per questo si stavano usando minori risorse per cercare di recuperarli.Venerdì, rispondendo alle domande dei giornalisti riguardo alla Northern Illinois Bottlecap Balloon Brigade, l’associazione di appassionati di palloni aerostatici, e all’ipotesi che uno degli oggetti non identificati fosse un loro pallone, Kirby ha detto: «È molto difficile dirlo senza averci messo le mani». L’associazione ha detto che il suo pallone ha smesso di dare segnali il 10 febbraio, lo stesso giorno in cui è stato abbattuto l’oggetto nel nord dell’Alaska.È ancora in corso la ricerca del terzo oggetto abbattuto, quello caduto sullo Yukon, di cui si sta occupando il Canada.È probabile che dopo l’individuazione del pallone spia cinese i sistemi radar e di difesa aerea statunitensi siano stati ricalibrati per individuare oggetti dello stesso tipo, cioè velivoli che si muovono lentamente ad alta quota, o che comunque gli esperti addetti ai radar siano diventati più attenti alla loro presenza, mentre solitamente i sistemi radar sono ottimizzati per individuare oggetti in arrivo ad alta velocità, come per esempio dei missili, e per ignorare i segnali di oggetti volanti che si spostano lentamente come i palloni aerostatici.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1677041107.0627337,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno 36 persone sono morte nello stato di San Paolo, in Brasile, per i danni causati dalle forti piogge nella zona",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/20/morti-brasile-san-paolo-piogge/",
        "subtitle": null,
        "content": "Domenica nello stato di San Paolo, nel sud-est del Brasile, sono morte almeno 36 persone come conseguenza delle molte frane e inondazioni causate da forti piogge che ci sono state nella zona. Diverse aree dello stato sono rimaste isolate per i danni che hanno reso molte strade inagibili e ci sono centinaia di persone sfollate. Le condizioni stanno rendendo difficili i soccorsi e gli interventi per rimettere in sesto le strade: c’è un numero imprecisato di persone bloccate in case o altri edifici che i soccorritori non riescono a raggiungere e si ritiene che i morti possano essere di più di quelli finora registrati. Le forti piogge dovrebbero continuare almeno per tutta la giornata di lunedì nella zona costiera dello stato di San Paolo, dove sono stati annullati diversi eventi previsti per il carnevale brasiliano.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677041107.0692358,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I Paesi Bassi vogliono mandare via un po’ di diplomatici russi",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/19/paesi-bassi-russia-diplomazia-accuse-spionaggio/",
        "subtitle": " Ritengono che tuttora la Russia cerchi di usare gli incarichi nella propria ambasciata come copertura per operazioni di spionaggio\t",
        "content": "Sabato il governo dei Paesi Bassi  che «un certo numero» di diplomatici russi che lavorano all’ambasciata dell’Aja dovranno lasciare il paese entro due settimane per «i continui tentativi della Russia di piazzare agenti segreti nei Paesi Bassi sotto la copertura di un incarico diplomatico», come ha spiegato il ministro degli Esteri Wopke Hoekstra.Russia's continued attempts to place intelligence officers into the Netherlands under diplomatic cover are unacceptable. That is why we are limiting the number of Russian diplomats in the Netherlands. 1/2— Wopke Hoekstra (@WBHoekstra) Non è stato specificato quanti diplomatici russi dovranno andarsene, ma ne dovranno restare tanti quanti sono presenti attualmente all’ambasciata olandese di Mosca, che sono meno di quanti vorrebbero i Paesi Bassi: Hoekstra ha detto che la Russia si rifiuta di dare visti ai diplomatici olandesi che dovrebbero lavorare al consolato olandese di San Pietroburgo o all’ambasciata di Mosca. Lunedì 20 febbraio il governo olandese chiuderà temporaneamente il consolato per la carenza di personale dovuta alle ostruzioni russe. Il giorno dopo dovrà chiudere la camera di commercio russa per i Paesi Bassi, che ha sede ad Amsterdam, sempre per ordine del governo olandese.Il ministero degli Esteri russo ha reagito all’annuncio del governo olandese dicendo all’agenzia di stampa russa  che darà «una risposta appropriata».È da circa un anno che il governo olandese e quello russo stanno discutendo sui visti per i diplomatici, da quando nel marzo del 2022, dopo l’inizio dell’invasione russa dell’Ucraina, i Paesi Bassi espulsero 17 diplomatici russi  e in risposta la Russia espulse 15 diplomatici olandesi.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677041107.095905,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La grande rinuncia al nucleare della Germania",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/19/germania-dismissione-nucleare/",
        "subtitle": " Entro pochi mesi il paese chiuderà gli ultimi tre reattori ancora attivi, nel bel mezzo di una crisi energetica: sarà l'ultimo capitolo di una storia molto travagliata?\t",
        "content": "Wyhl è una piccola città nella Germania sud-occidentale, poco distante da Friburgo e quasi al confine con la Francia. È un posto tranquillo vicino al Reno, uno dei più lunghi fiumi d’Europa, e a una riserva naturale nata al posto di una centrale nucleare. Nei primi anni Settanta, la popolazione locale si oppose fermamente alla costruzione dell’impianto, nonostante il governo federale tedesco avesse approvato tutti i piani necessari per la sua realizzazione. Alla fine di febbraio del 1975, il sito dove sarebbe stato realizzato il cantiere fu occupato per un paio di giorni dai manifestanti, fino a quando intervenne la polizia con la violenza per fermare l’occupazione.I  degli agenti che sgomberavano gli occupanti, per lo più famiglie di contadini, resero la storia di Wyhl di rilevanza nazionale e internazionale. In segno di solidarietà, nei giorni dopo lo sgombero si unirono alla protesta gli studenti dell’Università di Friburgo: il caso divenne sempre più difficile da gestire per il governo e infine con l’intervento della magistratura fu annullato il progetto di costruzione. L’impianto non fu mai realizzato e al suo posto oggi c’è una .La vicenda di Wyhl è  da storici e osservatori come uno degli episodi fondativi del movimento contro il nucleare, e fu di certo di fortissima ispirazione per iniziative simili organizzate altrove. I movimenti contro l’impiego delle tecnologie nucleari hanno una lunga storia in Germania, paese che negli anni si è comunque dotato di un numero notevole di reattori nucleari per la produzione di energia elettrica. Il paese ne possiede 17, ma in una decina di anni li ha fermati praticamente tutti, rimanendo con appena tre reattori che saranno chiusi il prossimo aprile, salvo nuovi ripensamenti del governo.La Germania è il paese più grande ed economicamente avanzato al mondo ad avere deciso di abbandonare totalmente l’energia nucleare, una scelta che il movimento contro il nucleare considera una delle proprie principali vittorie, ma che continua a essere molto discussa da politici, esperti e dagli stessi ambientalisti. Secondo alcuni analisti, la fine del nucleare tedesco sta danneggiando la Germania sia in termini economici sia ecologici, e potrebbe comportare danni ancora più seri a causa della crisi energetica seguita all’invasione russa dell’Ucraina.L’impianto nucleare di Neckarwestheim nel Baden-Württemberg, Germania (AP Photo/Michael Probst,file)Meno reattori attivi implica la necessità di compensare la produzione di energia elettrica in altro modo e di gestire una complessa transizione energetica. Per il medio-lungo periodo la Germania ha avviato la costruzione di centrali solari ed eoliche, quindi per produrre elettricità da fonti rinnovabili, ma nel breve periodo per colmare la parte di energia non più prodotta dagli impianti nucleari ha dovuto fare affidamento anche sui combustibili fossili, aumentando per esempio il ricorso alle centrali termiche che bruciano carbone, altamente inquinanti.Alcune analisi hanno rilevato come in termini di emissioni di anidride carbonica e altri gas serra, le centrali a carbone abbiano inquinato molto di più di quanto avrebbero fatto gli impianti nucleari. Chi è contro il nucleare ha segnalato invece che quelle centrali avrebbero prodotto ulteriori scorie radioattive e rischi di contaminazioni. Il confronto in Germania è molto acceso e queste due posizioni riassumono solo parte dell’ampio dibattito, che con la crisi energetica si è arricchito di ulteriori valutazioni e di qualche rincrescimento per le scelte di politica energetica fatte in passato. La decisione di chiudere le centrali nucleari non è diretta responsabilità dell’attuale governo guidato dal cancelliere Olaf Scholz. Il primo ad affrontare la questione in modo piuttosto incisivo fu il cancelliere Gerhard Schröder alla fine degli anni Novanta, quando con il proprio governo sostenuto dai Socialdemocratici e dai Verdi  la chiusura di tutti i reattori nucleari tedeschi entro il 2022. Il piano fu  alla fine del 2010 dalla cancelliera tedesca Angela Merkel, la cui coalizione guidata dai conservatori decise di estendere di 12 anni la scadenza. La transizione energetica verso le fonti rinnovabili richiedeva tempo e Merkel non voleva correre il rischio di lasciare la Germania senza energia elettrica. Non poteva immaginare che pochi mesi dopo sarebbe cambiato tutto.Alle 14:46 dell’11 marzo 2011 un  di magnitudo 9.1 al largo del Giappone, il quarto più forte al mondo mai registrato, e il conseguente grande tsunami, distrussero i generatori di emergenza che alimentavano i sistemi di raffreddamento dei tre reattori della centrale nucleare di Fukushima Dai-ichi, determinando uno dei più . In poche settimane, i paesi con impianti nucleari annunciarono politiche per rivedere il proprio impegno nel settore, in alcuni casi annunciando la chiusura dei reattori.Fukushima, GiapponeIn Germania, dove il movimento contro il nucleare aveva già protestato per la scelta del governo Merkel di rinviare la chiusura degli impianti, furono organizzate grandi manifestazioni. Il 26 marzo oltre 250mila persone  chiedendo di non ignorare la vicenda di Fukushima e chiedendo la chiusura al più presto di tutte le centrali nucleari. Quattro giorni dopo, Merkel  il ritorno al piano originario di Schröder: tutti i reattori avrebbero dovuto chiedere entro il 2022, eliminando quindi il rinvio approvato pochi mesi prima. La decisione conteneva formulazioni alquanto perentorie e non prevedeva la possibilità di rinviare nuovamente le chiusure.La scelta fu accolta positivamente dal movimento contro il nucleare e secondo i sondaggi da buona parte della popolazione, in una fase in cui c’erano ancora grandi incertezze e preoccupazioni legate al disastro di Fukushima. All’epoca alcuni osservatori segnalarono il rischio che la Germania potesse perdere la propria indipendenza energetica. Nell’estate del 2011 fu intanto resa effettiva la  di otto reattori, sui 17 di cui disponeva il paese. Merkel era stata fino ad allora una convinta sostenitrice del nucleare, ma aveva  di avere cambiato idea dopo avere osservato l’impotenza del Giappone nell’affrontare il disastro di Fukushima. Disse che la Germania sarebbe passata più velocemente alle rinnovabili e che avrebbe investito nelle centrali a gas naturale, da utilizzare nelle fasi di picco in cui la domanda di elettricità è più alta. Questo approccio non avrebbe quindi escluso l’impiego di un combustibile fossile, ma al tempo stesso avrebbe permesso di ridurre l’utilizzo del più inquinante carbone.La decisione del governo Merkel fu criticata dalle principali aziende energetiche tedesche, che solo pochi mesi prima avevano avviato nuovi importanti investimenti nel settore dell’energia nucleare, avendo una prospettiva di almeno un altro decennio davanti a loro. Ma la decisione era stata ormai riconfermata e iniziò il programma di chiusura e dismissione dei reattori, un’attività molto complessa, costosa e con numerose conseguenze.Un’analisi  alla fine del 2019 per il National Bureau of Economic Research, importante organizzazione statunitense che si occupa di economia e finanza, valutò gli effetti delle scelte energetiche della Germania negli anni dopo Fukushima. Secondo le stime dello studio, la chiusura dei reattori ha comportato in media un aumento annuale di emissioni di anidride carbonica del 13 per cento, rispetto a uno scenario in cui i reattori fossero rimasti attivi. L’aumento è stato attribuito in primo luogo al maggior ricorso al carbone e in misura minore al gas naturale. Se si considerano le emissioni aggiuntive di altri gas tossici, dice l’analisi, la dismissione del nucleare «ha causato oltre 1.100 morti in più all’anno dovuti alla maggiore concentrazione di anidride solforosa, ossidi di azoto e particolato».Angela Merkel in visita a una centrale eolica tedesca nel 2010, quando era cancelliera della Germania (AP Photo/Gero Breloer, file)Altri studi hanno  che la Germania, come del resto anche il Giappone, avrebbe prodotto molte meno emissioni di anidride carbonica derivanti dalla produzione di energia elettrica se avesse proseguito con le centrali nucleari. Dopo avere sospeso le attività in numerosi impianti, il Giappone nel 2021 ha avviato un  per rendere nuovamente operativi 30 reattori entro il 2030, investendo al tempo stesso in ricerca e sviluppo per reattori di nuova generazione e nelle rinnovabili. Le analisi più complete sull’impatto del cambiamento nella politica energetica della Germania sono riferite agli anni prima della pandemia da coronavirus, della crisi delle materie prime e di quella energetica, determinata soprattutto dall’invasione russa dell’Ucraina. All’inizio del 2022, infatti, la Germania si è trovata in poco tempo a dover rinunciare a buona parte delle forniture di gas dalla Russia, combustibile fossile sul quale aveva impostato parte del proprio piano per la transizione energetica, come sistema per integrare la produzione di energia elettrica da fonti rinnovabili.Potendo contare su tre soli reattori ancora in funzione, sui 17 di cui disponeva, nell’estate dello scorso anno la Germania aveva  la riapertura di alcune centrali elettriche a carbone. La decisione aveva riacceso il confronto sul nucleare nel paese, sulla scelta di abbandonarlo e sulla possibilità di estendere per lo meno l’impiego dei tre reattori ancora in funzione. Dopo un lungo confronto all’interno della coalizione e qualche ripensamento, infine Scholz a inizio ottobre 2022 aveva  che i tre reattori non sarebbero stati chiusi a fine anno, ma che avrebbero continuato a funzionare fino ad aprile 2023, in modo da superare la stagione fredda senza imprevisti.Le ciminiere di una centrale elettrica a carbone in Germania (AP Photo/Martin Meissner, File)La decisione del governo tedesco è stata vista da vari osservatori come la dimostrazione dell’importanza del nucleare, o come il male minore nel caso degli ambientalisti e di chi chiede interventi incisivi per ridurre le emissioni dei gas serra derivanti dalle attività umane. Greta Thunberg, tra le principali esponenti nell’attivismo ambientale, aveva  «una cattiva idea» la chiusura delle centrali nucleari già attive se ciò determina un maggiore ricorso al carbone.Appare comunque improbabile che il governo tedesco decida un ulteriore rinvio per spostare oltre aprile la chiusura dei reattori, almeno stando alle  di alcuni esperti del settore. Le società che li gestiscono si stavano preparando da anni alla dismissione, avevano interrotto il rifornimento del combustibile nucleare, ridotto il personale e modificato le proprie attività in vista della chiusura. Nell’ultimo decennio, la Germania ha soprattutto affinato le proprie capacità nel chiudere e dismettere i reattori, avendo come prospettiva la fine del nucleare nel paese. Invertire in pochi mesi un processo che dura da anni sarebbe impossibile, almeno alle attuali condizioni.Gli effetti della riduzione dei reattori attivi e della guerra in Ucraina sono evidenti nei  sulle fonti utilizzate dalla Germania per produrre energia elettrica nel terzo trimestre (luglio, agosto, settembre) del 2022, l’ultimo per il quale i dati sono disponibili. Il 31,9 per cento di energia elettrica è derivato dalle centrali a carbone, con un aumento del 13 per cento rispetto all’anno precedente. L’energia elettrica da nucleare è passata dal 14,1 per cento del 2021 al 7,4 per cento del 2022, mentre il gas naturale è passato da 8,8 a 9,2. Nel complesso la Germania ha prodotto il 55,6 per cento della propria energia elettrica da fonti tradizionali, mentre il 44,4 per cento dalle rinnovabili, soprattutto eolico (16,8 per cento) e solare (16 per cento).Considerato che un tempo circa un terzo dell’energia elettrica in Germania derivava dal nucleare, con la progressiva chiusura dei reattori era stata prevista da alcuni analisti la necessità di importarla da altri paesi. Il paese ha invece mantenuto una buona indipendenza energetica, ma il costo dell’energia elettrica è aumentato sensibilmente, tanto da essere tra i più  dell’Unione Europea. Al di là delle opinioni e degli orientamenti di attivisti, ambientalisti, politici e altri portatori d’interessi, l’abbandono del nucleare da parte della Germania è considerato un caso emblematico e di studio per approfondire costi e benefici delle tecnologie nucleari. Specialmente se questo può essere messo a confronto con quanto indicato nel “” dell’Agenzia Internazionale per l’Energia, un importante rapporto che contiene analisi e scenari sulla trasformazione del settore energetico globale verso la neutralità carbonica (cioè smettere di aggiungere gas serra nell’atmosfera oltre alla quantità che si riesce a togliere). La IEA indica un percorso che porti entro poco meno di 30 anni ad avere energia elettrica prodotta per il 90 per cento da fonti rinnovabili, per l’8 per cento dal nucleare e il resto da altre fonti. Il nucleare è quindi considerato una risorsa inevitabile per bilanciare eventuali scompensi dovuti alle rinnovabili, non sempre costanti nella produzione, attingendo a una risorsa con basse emissioni di anidride carbonica (se si considera l’intero ciclo produttivo). Ciò pone non pochi problemi sia sull’esistente, considerato che molti reattori nella trentina di paesi in tutto il mondo che possiedono impianti nucleari si avvicinano a fine vita, sia su ciò che verrà dopo considerato che la  e ci sono dubbi sui reattori a fissione di nuova generazione, più piccoli e compatti.Oltre ai problemi sulle tecnologie, sulle scorie da smaltire, e alle preoccupazioni sulla loro sicurezza emerse nuovamente con Fukushima, il rapporto IEA segnala che costi e tempi di realizzazione potrebbero essere l’ostacolo più importante per il nucleare. La costruzione di nuovi impianti comporta quasi sempre costi più alti di quelli preventivati e grandi ritardi, con rincari e costi di gestione crescenti per gli impianti più datati, ma ancora attivi. Storicamente, ciò ha reso necessario un forte intervento da parte dei governi con fondi pubblici o l’istituzione di forme di monopolio, che non hanno reso possibile la riduzione dei costi. Nel settore delle rinnovabili è avvenuto invece il contrario, con una progressiva diminuzione dei costi.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1677041107.1062534,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "«Gli Stati Uniti hanno formalmente stabilito che la Russia ha commesso crimini contro l’umanità»",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/18/stati-uniti-russia-crimini-contro-umanita-kamala-harris/",
        "subtitle": " Lo ha detto la vicepresidente americana Kamala Harris alla conferenza sulla Sicurezza di Monaco\t",
        "content": "Gli Stati Uniti hanno accusato la Russia di «crimini contro l’umanità» per le azioni compiute dai soldati russi in Ucraina dall’inizio dell’invasione del paese. Intervenendo alla conferenza sulla Sicurezza di Monaco, un grande evento annuale che dal 1962 riunisce grandi leader mondiali, la vicepresidente Kamala Harris ha detto:Abbiamo esaminato le prove, conosciamo gli standard legali e non ci sono dubbi che questi siano crimini contro l’umanità. Gli Stati Uniti hanno formalmente stabilito che la Russia ha commesso crimini contro l’umanità.La conferenza sulla Sicurezza di Monaco non è un appuntamento organizzato da uno o più governi, ma da privati: nei primi anni ospitava rappresentanti dei paesi alleati della Germania e dei membri della NATO, poi è stata ampliata ad altri leader, ma sempre con un focus sulla sicurezza.Uno dei temi principali della conferenza quest’anno era appunto la guerra in Ucraina e Harris ha accusato la Russia di «attacchi sistematici e su larga scala contro la popolazione civile». In particolare la vicepresidente ha descritto alcune delle atrocità che hanno seguito l’invasione russa, fra cui gli  e il bombardamento del .Harris ha ribadito che il governo statunitense continuerà a sostenere le indagini internazionali sulla questione e che chiunque si sia reso colpevole di crimini di guerra, nonché i superiori che li hanno permessi, dovranno risponderne in sede legale.Non è certo la prima volta dall’inizio della guerra che la Russia viene accusata di crimini contro l’umanità: lo ha fatto a più riprese l’Ucraina, denunciando bombardamenti indiscriminati di obiettivi civili e crimini commessi dai soldati russi nelle città occupate, ma anche la gran parte degli osservatori internazionali. Già a fine febbraio 2022 Karim Ahmad Khan, Procuratore capo della Corte penale internazionale, ha avviato un’indagine «perché sussistono ragionevoli basi per ritenere che siano stati commessi sia crimini di guerra sia crimini contro l’umanità».I crimini contro l’umanità sono uno degli oggetti di giudizio della Corte Penale Internazionale, che ha sede all’Aia. Le sue competenze sono state definite nel 2002 dallo Statuto di Roma, che la Russia non ha mai ratificato, così come del resto gli Stati Uniti. I crimini contro l’umanità  11 differenti casi, fra cui lo stupro, lo sterminio di massa, la deportazione, la sparizione forzata e la tortura. La Corte penale internazionale ha giurisdizione sui paesi che hanno ratificato lo Statuto di Roma, sui loro territori e sui quei paesi, come , che ne hanno accettato la giurisdizione pur non avendolo ratificato: ciò rende possibile che militari o vertici politici russi possano essere perseguiti. ",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1677041107.114553,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’ex presidente degli Stati Uniti Jimmy Carter riceverà cure palliative a casa sua",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/19/jimmy-carter-cure-palliative/",
        "subtitle": null,
        "content": "L’ex presidente degli Stati Uniti Jimmy Carter, che ha 98 anni e ultimamente è stato più volte ricoverato in ospedale, passerà «il tempo che gli resta» con la sua famiglia nella sua casa di Plains, in Georgia, ricevendo cure palliative. Lo ha annunciato sabato il Carter Center, l’ong per la difesa dei diritti umani fondata dall’ex presidente e da sua moglie Rosalynn Carter. Carter, Democratico che guidò gli Stati Uniti per un solo mandato dal 1977 al 1981, è il più anziano ex presidente americano ancora in vita. Negli ultimi anni ha avuto vari problemi di salute, tra cui un melanoma, cioè un tumore della pelle, e le conseguenze di varie cadute. — The Carter Center (@CarterCenter) ",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1677041107.1225214,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Meloni incontrerà Zelensky a Kiev",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/20/incontro-meloni-zelensky/",
        "subtitle": " Molto probabilmente martedì, dopo che oggi è stata in visita in Polonia: sarà il primo incontro in Ucraina fra i due\t",
        "content": "Terminata la visita a Varsavia in Polonia, dove ha incontrato il primo ministro polacco Mateusz Morawiecki, lunedì sera la presidente del Consiglio Giorgia Meloni ha iniziato il viaggio per raggiungere Kiev, la capitale dell’Ucraina, per una visita annunciata da tempo, ma più volte rinviata.È molto probabile che Meloni possa incontrare Zelensky già martedì, anche se non ci sono per ora molti dettagli sulla visita. Il viaggio a Kiev appare ormai certo, tanto da essere stato preceduto da un’intervista data da Zelensky ai tre principali quotidiani italiani, ,  e che l’hanno pubblicata lunedì mattina.Non sappiamo di cosa discuteranno Zelensky e Meloni. Concretamente, il governo italiano ha appena approvato un decreto che contiene un nuovo invio di armi in Ucraina, il sesto, e ha già fatto capire che appoggerà le nuove sanzioni europee contro la Russia, che dovrebbero essere approvate entro questa settimana.  scrive che durante l’incontro Meloni potrebbe promettere a Zelensky la fornitura di «quattro o cinque» aerei da caccia italiani, ma solo se altri paesi occidentali faranno delle donazioni simili: e al momento .Meloni è una dei pochi leader di un grosso paese occidentale a non avere ancora incontrato Zelensky a Kiev. Il suo predecessore, Mario Draghi, era andato più volte in Ucraina nei primi mesi della guerra. Meloni e Zelensky si sono visti di persona solo una volta, dieci giorni fa, durante la visita di Zelensky a Bruxelles, in Belgio, , la riunione dei capi di stato e di governo dell’Unione Europea. Dall’inizio del suo mandato Meloni ha comunque parlato più volte con Zelensky: dopo ogni colloquio ha ribadito che il governo italiano continuerà a sostenere l’Ucraina nei suoi sforzi per difendersi dall’invasione russa, iniziata circa un anno fa. Per Meloni l’incontro con Zelensky sarà soprattutto un’occasione per rafforzare la propria immagine e credibilità internazionale. Nelle ultime due settimane  da un incontro di alto livello con Zelensky organizzato da Francia e Germania – sembra per via delle posizioni filorusse di due grossi partiti della maggioranza, Lega e Forza Italia – e il suo governo ha ricevuto parecchie critiche da alleati e avversari in giro per l’Europa , leader di Forza Italia.Nelle interviste date ai quotidiani italiani, Zelensky ha spiegato piuttosto didascalicamente che l’Ucraina «non può permettersi di perdere il sostegno dell’Italia, perché siete importanti nella coalizione e perché siete un paese leader dell’Unione europea». Zelensky ha anche commentato con una battuta le recenti dichiarazioni di Berlusconi: «Ho sentito le dichiarazioni di Berlusconi. Non lo conosco personalmente, forse dovrei mandargli qualcosa… Non so, cosa gli posso regalare? Vodka? Ho una buona vodka. Se una cassa di vodka è abbastanza per portare Berlusconi dalla nostra parte, allora risolveremo finalmente questo problema». Zelensky si riferisce al fatto che qualche settimana fa Berlusconi aveva detto , suo amico personale.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677041107.1416137,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Turchia ha interrotto le operazioni di salvataggio quasi dappertutto",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/20/turchia-fine-soccorsi-terremoto/",
        "subtitle": " Si continuano a cercare dispersi solo in due province: i morti accertati a causa del terremoto sono più di 46mila\t",
        "content": "A due settimane dal  che nella notte tra il 5 e il 6 febbraio ha colpito Turchia e Siria e che ha causato più di 46mila morti nei due paesi, le autorità turche hanno deciso di interrompere le operazioni di salvataggio quasi dappertutto.Domenica Yunus Sezer, il capo dell’agenzia turca che si occupa di disastri naturali ed emergenze, ha detto che le operazioni di soccorso sono state completate dappertutto tranne che nelle province di Kahramanmaras e Hatay, dove si stanno ancora cercando superstiti tra le macerie di 40 palazzi crollati per via del terremoto.Né le autorità turche né quelle siriane hanno fornito finora una stima esatta del numero di persone disperse, quindi è difficile dire quanto nelle prossime ore il totale dei morti potrebbe ancora crescere. La situazione è particolarmente complicata in Siria, dove al momento sono stati accertati 5.800 morti, ma dove i soccorsi sono ostacolati dalla guerra civile in corso nel paese da dodici anni che ha reso difficile . Il territorio siriano colpito dal terremoto, inoltre, è diviso in due tra il regime del presidente Bashar al Assad e i ribelli. Nel frattempo tra sabato e domenica sono rientrati in Italia tutti i soccorritori che nei giorni immediatamente successivi al terremoto erano stati inviati in Turchia a prestare aiuto. Sono operatori del reparto di ricerca e soccorso in ambiente urbano (USAR) dei Vigili del fuoco, che avevano collaborato al salvataggio dei dispersi ad Antiochia, nel sud della Turchia. Nella città resterà operativo un ospedale da campo, messo a disposizione dalla Regione Piemonte, in cui stanno lavorando più di 70 persone tra medici, infermieri e personale della Protezione Civile.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677041107.1490133,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La visita di Joe Biden a Kiev",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/20/joe-biden-kiev/",
        "subtitle": " A sorpresa il presidente statunitense è andato nella capitale ucraina, per la prima volta dall'inizio dell'invasione russa\t",
        "content": "Lunedì mattina il presidente statunitense Joe Biden è andato a sorpresa a Kiev, capitale dell’Ucraina. È stata la prima visita di Biden in Ucraina da quando il 24 febbraio dello scorso anno è cominciata l’invasione russa del paese. È rimasto a Kiev per circa cinque ore, e dopo aver incontrato il presidente ucraino Volodymyr Zelensky è ripartito per andare a Varsavia, in Polonia.Poco dopo l’arrivo a Kiev, Biden ha annunciato nuovi aiuti militari all’Ucraina, per un totale di 500 milioni di dollari (circa 470 milioni di euro). Ha detto che gli Stati Uniti invieranno «munizioni per l’artiglieria, sistemi anti-carro e radar per la sorveglianza aerea». Non ha fatto però riferimento al possibile invio di jet militari, che da settimane il governo ucraino , e su cui ci sono varie posizioni contrarie.Taking a walk in  — Michael A. Horowitz (@michaelh992) Il viaggio a Kiev non era in programma: Biden doveva andare solo a Varsavia, per una breve visita in cui avrebbe dovuto incontrare i leader degli ex paesi del blocco sovietico e discutere del sostegno all’Ucraina. Venerdì, nel corso di una conferenza stampa, un portavoce della Casa Bianca aveva escluso in maniera categorica che Biden potesse approfittare della visita in Polonia per attraversare il confine e andare anche a Kiev.Historic. Timely. Brave. I welcomed  in Kyiv as Russian full-scale aggression approaches its one-year mark. I am thankful to the U.S. for standing with Ukraine and for our strong partnership. We are determined to work together to ensure Ukraine’s victory. — Володимир Зеленський (@ZelenskyyUa) Ma a metà mattina diversi giornalisti sul campo avevano segnalato che in città erano state dispiegate misure di sicurezza anomale, e che era stata avvistata una lunga carovana di automobili nei paraggi dell’ambasciata statunitense. Poco dopo, Biden è stato filmato e fotografato a passeggio per la città assieme a Zelensky.Al suo arrivo Biden ha visitato insieme al presidente ucraino la cattedrale di San Michele, dove ha reso omaggio alle vittime della guerra. Proprio mentre stava uscendo dalla chiesa, in città hanno suonato le sirene d’allarme antiaereo: un portavoce dell’aeronautica ucraina ha specificato che l’allarme era scattato per via di un aereo militare russo decollato in quei momenti da una base in Bielorussia.(Ukrainian Presidential Press Office via AP) ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677041107.1579874,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Come è stata organizzata la visita a sorpresa di Biden a Kiev ",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/20/visita-biden-kiev-organizzazione/",
        "subtitle": " Ci sono voluti mesi di pianificazione segreta, ed era stata avvertita anche la Russia\t",
        "content": "Lunedì mattina il presidente statunitense Joe Biden  a Kiev, capitale dell’Ucraina: è stata la sua prima visita ufficiale da quando il 24 febbraio dell’anno scorso è iniziata l’invasione russa del paese, e la prima visita di un presidente statunitense dal 2008. L’arrivo di Biden a Kiev non era stato reso noto sostanzialmente fino a quando Biden è stato filmato e fotografato a passeggio con il presidente ucraino Volodymyr Zelensky nella capitale.Che il presidente americano si presenti a sorpresa in un paese in guerra e in cui le condizioni di sicurezza sono ancora molto precarie (i bombardamenti russi su Kiev sono frequenti) è un gesto di enorme importanza simbolica, anche per la vicinanza temporale del primo anniversario dell’inizio della guerra. In queste ore il viaggio di Biden è stato definito «rischioso» e «audace»: la sua pianificazione e organizzazione ha richiesto mesi di lavoro svolti in segreto, soprattutto per garantire la sua sicurezza e incolumità. Al , alcuni funzionari del governo americano  che l’organizzazione del viaggio di Biden ha coinvolto una cerchia ristretta di membri di agenzie governative sia statunitensi che ucraine, oltre che dei servizi segreti statunitensi, che per mesi hanno fatto attente valutazioni sui rischi che il presidente avrebbe potuto correre nell’entrata e nell’uscita dall’Ucraina, dove lo spazio aereo è  e dove tra l’altro non sono presenti soldati statunitensi.Uno degli aspetti che più hanno attirato l’attenzione della visita di Biden a Kiev è stata proprio la mancanza di soldati statunitensi a proteggerlo. Di solito il presidente degli Stati Uniti viaggia e si muove solo se la sicurezza è totalmente garantita: i video e le foto arrivati da Kiev, città che subisce regolarmente attacchi missilistici da parte della Russia, hanno mostrato il presidente americano, a piedi, contornato da giornalisti che scattavano foto, che camminava senza apparentemente indossare qualche tipo di protezione, con sullo sfondo  di allarme per i bombardamenti.Nelle ore successive si è saputo che gli Stati Uniti erano riusciti a ottenere dalla Russia garanzie di sicurezza durante la visita di Biden, assicurandosi in sostanza che Kiev non sarebbe stata attaccata proprio nel giorno della sua visita. Lo ha  lunedì il consigliere per la sicurezza nazionale degli Stati Uniti Jake Sullivan, e poi lo ha  in modo vago e sbrigativo Dmitri Medvedev, l’ex presidente russo, oggi un accanito nazionalista.Sullivan, in particolare, ha detto che gli Stati Uniti avevano avvisato la Russia dell’arrivo di Biden «qualche ora prima» della sua partenza proprio per ridurre il rischio di eventuali attacchi. Sullivan non ha voluto dare maggiori dettagli sulle modalità e i tempi con cui la Russia è stata allertata, ma sulla base di quanto ha detto è plausibile che la comunicazione sia avvenuta nel corso del fine settimana.Biden  da Washington verso Varsavia, la capitale della Polonia, alle 4:15 del mattino di domenica,  solo da  giornalisti che avevano giurato di mantenere il segreto fino alla conclusione del viaggio e che erano stati privati dei propri telefoni, oltre che dallo stesso Sullivan, da Jen O’Malley Dillon e da Annie Tomasini, rispettivamente la vice capo dello staff e la direttrice dello staff che gestisce agenda, impegni e incontri del presidente.Dalla Polonia, secondo fonti dei giornali americani, Biden avrebbe poi viaggiato fino a Kiev in treno, come hanno fatto numerosi  prima di lui. Il viaggio in treno dura circa dieci ore.Secondo il vice consigliere per la sicurezza nazionale degli Stati Uniti Joe Finer, la decisione finale sulla data esatta della partenza è stata presa venerdì, dopo un incontro tra Biden e alcuni funzionari del consiglio per la sicurezza nazionale. Una fonte a conoscenza dei fatti  a  che a Biden erano state presentate diverse opzioni per il suo viaggio in Ucraina, e che era stato lui a scegliere di visitare proprio Kiev (non è stato detto quali fossero le altre opzioni).Sullivan ha aggiunto che i piani per un viaggio di Biden a Kiev, che come detto erano in corso da mesi, erano stati mantenuti altamente riservati anche all’interno della stessa Casa Bianca e del Pentagono, rispettivamente residenza del presidente e sede del ministero della Difesa, in cui pochissime persone erano a conoscenza della cosa.Sono arrivati chiarimenti anche riguardo alle sirene di allarme per i bombardamenti che suonavano mentre Biden era a Kiev, che hanno contribuito a rendere la sua visita ancora più notevole. Yuriy Ihnat, portavoce delle forze aeree ucraine, ha detto che le sirene sono scattate a causa di un caccia russo partito da una base in Bielorussia, confinante con la Russia oltre che sua stretta alleata: le sirene sono state insomma un allarme automatico e non provocato da un qualche attacco imminente su Kiev.Finer ha detto che alla pianificazione del viaggio di Biden a Kiev hanno collaborato anche «», anche in questo caso senza specificare quali. Lunedì mattina molto presto il governo ucraino aveva messo in atto un imponente dispiegamento di forze di sicurezza: tra le altre cose, è stata proprio la formazione di una lunga carovana di automobili nei paraggi dell’ambasciata statunitense di Kiev ad attirare l’attenzione e far circolare le prime ipotesi di una visita di Biden nel paese. All’arrivo del presidente americano, una buona porzione del centro di Kiev era di fatto chiusa al traffico.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677041107.1737006,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stato un terremoto di magnitudo 6.3 nella Turchia meridionale",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/20/terremoto-turchia-magnitudo-6-3/",
        "subtitle": null,
        "content": "Un terremoto di magnitudo 6.3 è stato  alle 18:04 (ora italiana) nella provincia di Hatay in Turchia, a sud-ovest della zona interessata dal forte terremoto che si era verificato nella notte tra il 5 e il 6 febbraio. L’epicentro del terremoto è stato calcolato a poca distanza dalla costa e l’evento sismico è stato percepito anche a grande distanza. Secondo le prime , la scossa ha causato nuovi crolli di alcune strutture danneggiate e rimaste pericolanti dai terremoti di inizio febbraio. Il governo turco ha confermato la morte di almeno tre persone e il ferimento di alcune centinaia, alcuni amministratori locali hanno riferito di persone rimaste bloccate tra le macerie.Le verifiche sono ancora in corso e potrebbero esserci conseguenze sulle attività di aiuto che proseguono ormai da due settimane. Si stima che il terremoto di magnitudo 7.8 e la seguente scossa di magnitudo 7.6 abbiano causato oltre 41mila morti in Turchia e circa 6mila morti in Siria.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677041107.1814437,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I morti e i danni causati dal nuovo terremoto nel sud della Turchia",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/terremoto-turchia-morti-danni/",
        "subtitle": " Sono morte 6 persone e ne sono rimaste ferite quasi 300 in seguito alle scosse di lunedì sera\t",
        "content": "Sono almeno sei le persone morte a causa del  che ha colpito il sud della Turchia lunedì sera. C’è stata una prima scossa di magnitudo 6.3 alle 18:04 (ora italiana), seguita tre minuti dopo da un’altra di minore intensità, di magnitudo 5.8. Le due scosse sono arrivate a poco più di due settimane dal gravissimo terremoto che nella notte tra il 5 e il 6 febbraio aveva colpito Turchia e Siria, causando in tutto più di 46mila morti e migliaia di feriti.Il terremoto di lunedì sera ha causato nuovi crolli di alcune strutture danneggiate e rimaste pericolanti da allora: secondo quanto riferito dalle autorità turche, le morti sono avvenute nelle città di Antiochia, Defne e Samandag, tutte nel sud del paese, vicino al confine con la Siria nord-occidentale. Molti palazzi erano già stati evacuati dopo il terremoto di due settimane fa, cosa che ha contribuito a evitare un numero maggiore di morti.Le scosse hanno causato anche 294 feriti, di cui 18 ricoverati in gravi condizioni in ospedale. Sembra inoltre che ci siano persone intrappolate sotto le macerie dei palazzi crollati, ma non sono ancora state comunicate informazioni precise al riguardo.Le scosse sono state sentite distintamente anche a molta distanza, e in particolare in Siria. Qui però non sembrano esserci stati grossi danni, a differenza di quanto avvenuto due settimane fa, ma le notizie che arrivano sono contrastanti: l’agenzia di stampa statale ha detto che ci sono stati 6 feriti ad Aleppo a causa dei detriti caduti da un palazzo, mentre secondo il Syrian Observatory for Human Rights, organizzazione con sede a Londra che monitora la situazione in Siria, i feriti sarebbero almeno 470. ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677041107.2014587,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Tantissimi russi se ne vanno dalla Russia in guerra",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/russi-emigrazione-guerra/",
        "subtitle": " Per il Washington Post è una migrazione di proporzioni storiche: ecco dove vanno e perché\t",
        "content": "Quando le armate russe invasero l’Ucraina lo scorso febbraio, costringendo milioni di cittadini ucraini a fuggire per mettersi in salvo, anche migliaia di russi si affrettarono a lasciare il paese, nel timore che il Cremlino chiudesse i confini e imponesse la legge marziale. Alcuni erano contrari da tempo al crescente autoritarismo, e per loro l’invasione fu l’ultima goccia. Altri furono spinti da ragioni economiche, col fine di conservare il loro tenore di vita o di sottrarsi ai danni delle sanzioni. Infine, la chiamata di leva dello scorso autunno ha spinto centinaia di migliaia di uomini alla fuga.La guerra del presidente russo Vladimir Putin ha provocato un esodo storico dei suoi stessi connazionali. I primi dati mostrano che le persone scappate dall’avvio del conflitto in un anno sono almeno 500 mila, forse quasi un milione: una marea umana paragonabile a quelle delle migrazioni successive alla rivoluzione bolscevica del 1917 e al collasso dell’Unione Sovietica nel 1991.Ora come allora questi abbandoni sono destinati a ridisegnare il paese per generazioni. È un flusso che potrebbe essere ancora solo agli inizi: la fine della guerra sembra lontana. Ogni nuovo reclutamento ad opera del Cremlino stimolerà nuove partenze, così come avrà un ruolo importante il peggioramento delle condizioni economiche atteso con il proseguire del conflitto.L’enorme flusso migratorio ha accresciuto le comunità di espatriati russi già esistenti nel mondo, e ne ha create di nuove. Certi hanno scelto paesi vicini come l’Armenia e il Kazakistan, dove i confini restano aperti ai russi. Altri che sono in possesso di un visto si sono rifugiati in Finlandia, nei paesi baltici o altrove in Europa. C’è poi chi si è spinto più lontano, fino a raggiungere gli Emirati Arabi Uniti, Israele, la Thailandia o l’Argentina. Due uomini si sono addirittura spinti dalla Russia orientale fino all’Alaska, a bordo di una piccola barca.La perdita in termini economici è enorme, ma impossibile da calcolare. A fine dicembre, il ministero russo delle Comunicazioni ha riferito che il dieci per cento degli operatori del settore informatico aveva lasciato il paese nel 2022, e non aveva fatto ritorno. Il parlamento sta attualmente discutendo un pacchetto di incentivi per convincerli a rimpatriare.In parlamento si discute anche la proposta di punire coloro che sono fuggiti con la confisca dei beni che hanno lasciato in Russia. Putin li ha definiti «feccia» e ha detto che la loro fuga è stata una «purificazione» per la nazione, nonostante tra gli emigrati non ci siano solo suoi oppositori o persone contrarie alla guerra. A causa della rigida repressione del dissenso ad opera del governo, che punisce chi critica la guerra, quest’anno anche i pochi rimasti tra le file dell’opposizione politica hanno dovuto fare una scelta: carcere o esilio. La maggior parte ha scelto l’esilio. Attivisti e giornalisti si sono ritrovati a Berlino, o nelle capitali di Lituania, Lettonia o Georgia.«Questo esodo rappresenta un colpo tremendo per la Russia», racconta Tamara Eidelman, una storica di nazionalità russa che si è trasferita in Portogallo in seguito all’invasione. «Il gruppo sociale che avrebbe potuto portare un cambiamento nel paese è stato spazzato via».Mentre i rifugiati ucraini sono stati accolti a braccia aperte in Occidente, molti paesi hanno rifiutato i cittadini russi, indecisi se considerarli amici o nemici, e se ritenere che in un modo o nell’altro l’intera nazione fosse colpevole. Alcuni stati hanno messo un blocco agli arrivi e negato la concessione di visti, creando il panico tra i russi già presenti all’estero, in particolare tra gli studenti. Nel frattempo l’ingresso di cittadini russi in stati come il Kazakistan e il Kirghizistan, paesi che storicamente hanno fornito immigrati alla Russia, ha generato qualche sussulto politico e creato tensioni tra la Russia e le altre ex repubbliche sovietiche. I prezzi delle case in questi paesi sono cresciuti esageratamente, generando scontento tra gli abitanti.A circa un anno dall’inizio dell’invasione e dell’esodo di migranti provenienti dalla Russia, i giornalisti del  sono andati a Yerevan e a Dubai per constatare di persona come se la stanno cavando gli emigrati, e per capire se pensino di fare ritorno in patria. Yerevan, capitale dell’Armenia – un’ex repubblica sovietica a maggioranza cristiana in cui il russo è la seconda lingua più diffusa – è una delle destinazioni scelte dai cittadini russi con minore disponibilità economica. All’opposto, la costosa Dubai – situata nel Golfo Persico, di lingua araba e a maggioranza musulmana – attrae i russi più benestanti, in cerca di lusso o di opportunità economiche.Bambini russi si dirigono verso il parco giochi della “Scuola Libera” durante la ricreazione il 2 febbraio a Yerevan, in Armenia (Tako Robakidze per il Washington Post)Per molti russi che hanno deciso di scappare, l’Armenia è stata una scelta quasi ovvia. È infatti uno dei cinque stati postsovietici che consentono ai russi di valicare il confine con la sola carta di identità: questo ha reso l’Armenia la meta preferita per ex militari, attivisti politici e altri in cerca di una fuga rapida. Grazie alla comune fede religiosa e alla diffusione della lingua, in Armenia i russi non incontrano particolari ostilità o pregiudizi. Inoltre, ottenere il permesso di soggiorno è una procedura molto semplice, e il costo della vita è inferiore rispetto ai paesi dell’Unione Europea. Yerevan ha attirato migliaia di informatici, giovani creativi e altri lavoratori, comprese molte famiglie con bambini, da ogni angolo della Russia. I nuovi arrivati hanno creato scuole, locali, bar e solide reti di supporto.Nel cortile della “Scuola Libera” per bambini russi inaugurata ad aprile Maxim, dirigente di un’impresa edile, aspetta il figlio Timofey di 8 anni. All’inizio la scuola aveva 40 alunni, e le lezioni si svolgevano in un appartamento. Ora sono circa 200, e la scuola si è spostata in un palazzo a più piani del centro città. Maxim, di cui citiamo solo il nome per ragioni di sicurezza, è emigrato da Volgograd a Yerevan per sfuggire al reclutamento annunciato a settembre: «Siamo partiti per lo stesso motivo di tutti gli altri: restare in Russia era diventato d’un tratto pericoloso per me e soprattutto per la mia famiglia». La famiglia si è rapidamente adattata a Yerevan. Tutti lì parlano russo. Maxim lavora da remoto su progetti in Russia. A Timofey piace la scuola e sta imparando l’armeno. Maxim si dice certo che non riporterà la famiglia in Russia: «Può darsi che ci trasferiremo altrove, magari persino in Europa se le cose torneranno alla normalità».Ekaterina, 19 anni, e Yaroslav, 21 anni, fumano vicino a un rifugio fornito da Kovcheg, un gruppo di sostegno agli immigrati russi, a Yerevan (Tako Robakidze per il Washington Post)I residenti di un rifugio a Yerevan fornito da Kovcheg, un gruppo di sostegno agli immigrati russi, si riuniscono in cucina (Tako Robakidze per The Washington Post)In primo piano, Ivan Lyubimov scrive una lettera a un prigioniero politico in Russia, durante un recente evento organizzato da Kovcheg (Tako Robakidze per il Washington Post)In un centro di accoglienza nella periferia di Yerevan, Andrei, ex ufficiale di 25 anni proveniente dalla regione russa di Rostov, racconta una storia simile: dopo essere sfuggito alla chiamata alle armi, si sta ora adattando alla nuova vita. «Non volevo diventare un assassino in questa guerra criminale». Andrei ha trovato lavoro come fattorino e divide la stanza con altri due uomini in un centro di accoglienza allestito da Kovcheg, un’organizzazione che offre aiuto agli emigrati russi: «Prima della guerra non seguivo la politica, ma dopo l’invasione ho iniziato a informarmi su tutto», dice. «Mi vergogno profondamente di ciò che ha fatto la Russia».Nel frattempo, in uno spazio di coworking nel centro della città, gruppi di attivisti russi organizzano dibattiti, incontri a tema politico e sedute di terapia. Messaggi di solidarietà per l’Ucraina sono appesi alle pareti, accanto alla bandiera bianca e blu divenuta il simbolo dell’opposizione interna alla Russia. In uno degli incontri di fine gennaio, decine di russi si sono seduti intorno a un tavolo per scrivere delle lettere ai prigionieri politici detenuti in Russia.«Cerchiamo di mandare quante più lettere riusciamo», spiega Ivan Lyubimov, attivista di 37 anni proveniente da Ekaterinburg. «È importante che non si sentano lasciati soli», aggiunge mostrando il fumetto di un panda sorridente. Per aggirare la censura delle carceri bisogna evitare di inserire qualunque riferimento politico, ma i disegni arrivano senz’altro a destinazione.1° febbraio. Clienti giocano a ping-pong nel cortile del Tuf, un bar fondato da espatriati russi a Yerevan (Tako Robakidze per il Washington Post)Tanya Raspopova aiuta una cliente al Tuf, diventato famoso a Yerevan. Il bar ospita festival jazz e rock (Tako Robakidze per il Washington Post)Tanya Raspopova ha 26 anni ed è arrivata a Yerevan lo scorso marzo insieme al marito, senza progetti per il futuro, ancora scossa e impaurita. Quando ha sentito che un connazionale stava cercando dei partner con cui aprire un locale e farne un punto di ritrovo per gli espatriati russi, ha deciso di aiutare. Il Tuf, che deve il suo nome alla roccia vulcanica di colore rosa tipica della zona di Yerevan, ha aperto da meno di un mese.Per prima cosa è stato allestito un bar con tavola calda illuminato da luci al neon al pian terreno, che si è poi esteso al piccolo cortile esterno. È stato poi inaugurato il secondo piano, e il terzo a seguire. Ai piani superiori si trovano uno studio di registrazione, un negozio di abiti e uno studio di tatuaggi. In un mercoledì di gennaio il locale era pieno di giovani russi e armeni intenti a cantare al karaoke, bere cocktail e giocare a ping pong. «Abbiamo creato una gran comunità, siamo come una grande famiglia», racconta Raspopova. «Il Tuf è diventato la nostra nuova casa».Anastasia Smernova, fitness trainer e influencer russa, sul suo balcone il mese scorso in uno spazio di coabitazione a Dubai occupato principalmente da russi di classe media (Natalie Naccache per il Washington Post)I russi sono ovunque, a Dubai: li si può trovare in aeroporto, con in mano borse di Dior e valigie di Louis Vuitton; li si vede passeggiare in tuta nei centri commerciali; o al Burj Khalifa a filmare video da postare su Instagram e TikTok. I russi più ricchi e influenti hanno sempre viaggiato a Dubai, ma era solo una tra le tante destinazioni preferite. Le cose sono cambiate quando la guerra li ha esclusi dall’Occidente. In migliaia hanno scelto come nuova residenza gli Emirati Arabi Uniti (UAE), che non hanno aderito alle sanzioni imposte dai paesi occidentali e da cui è ancora possibile prendere un volo diretto per Mosca. Per i primi 90 giorni di permanenza non è richiesto il visto ai cittadini russi, e ottenere un permesso di soggiorno per lavoro o affari è una procedura abbastanza semplice.L’alto costo della vita rende Dubai una destinazione proibitiva per molti attivisti e giornalisti. È invece un’oasi di pace, e un grande parco divertimenti, per fondatori di start-up tecnologiche, miliardari sanzionati, milionari impuniti, personaggi famosi e influencer. Poco dopo l’invasione, nel lussuoso quartiere degli stagni del Patriarca di Mosca, non si parlava d’altro che delle migliori offerte immobiliari a Dubai, come racconta Natalia Arkhangelskaya, collaboratrice di , un blog irriverente e molto in vista su Telegram che si occupa di élite russe. Dopo un solo anno i russi hanno scalzato inglesi e indiani nella classifica degli acquirenti di immobili di maggior prestigio, sempre più yacht di proprietà russa attraccano al porto, e i jet privati vanno avanti e indietro tra Dubai e Mosca.Artem Babinov, fondatore di uno spazio in coabitazione chiamato Colife, è affiancato da Alexey, un residente, e Smernova, l’istruttrice di fitness, in uno degli appartamenti che Babinov affitta a Dubai (Natalie Naccache per il Washington Post)I russi possono comprare appartamenti, aprire conti in banca e rifornirsi di pelletteria firmata che un tempo avrebbero acquistato in Francia. «Dubai è fondata sull’idea che ci vengano i ricchi», spiega Arkhangelskaya.L’accoglienza rivolta alle aziende straniere da parte degli Emirati ha richiamato un flusso di informatici russi che da un lato cercavano di tagliare i legami con la Russia, dall’altro desideravano restare connessi al mercato globale. Le start-up vanno alla ricerca di finanziamenti tramite incubatori sostenuti dal governo. Le grandi imprese puntano ad acquisire nuovi clienti per rimpiazzare quelli persi a causa delle sanzioni.Un appartamento dalla vista spettacolare situato al quarantesimo piano di una delle torri del Jumeirah Beach Residence è divenuto la sede di incontri settimanali aperti ai nuovi arrivati nel settore tecnologico. In una ventosa sera di gennaio, il promotore dell’evento, Ivan Fediakov, direttore di una società di consulenze, accoglie gli ospiti indossando una felpa nera con la scritta “Everyone understands everything”, un’espressione resa popolare da Alexey Pivovarov, giornalista russo accusato da Mosca di essere una spia straniera e il cui canale su YouTube ha 3,5 milioni di follower. Una dozzina di persone discute di opportunità in India, un paese che ha mantenuto relazioni solide con la Russia nonostante la guerra. Molti esprimono amarezza per le politiche del Cremlino, e una certa nostalgia per i tempi in cui Mosca ambiva a divenire un epicentro globale.Alexandra Dorf in un bar che usa come spazio di lavoro a Dubai, dove si è trasferita dalla Russia lo scorso aprile con i suoi due figli (Natalie Naccache per il Washington Post)Alexandra Dorf, imprenditrice nel settore tecnologico, si è trasferita a Dubai con i suoi due figli ad aprile. «Nessuno capiva cosa sarebbe successo. I confini potevano venire chiusi in un attimo, e andava presa una decisione: restare, o andarsene in fretta». Nel 2022 Dorf ha tagliato tutti i legami con la Russia: ha venduto il suo appartamento e la sua auto, e ha trovato lavoro a Dubai come responsabile dello sviluppo aziendale di una società che si occupa di intelligenza artificiale. «I primi due mesi sono stati molto stressanti. I bambini sono stati strappati dalla loro routine, e non è stato possibile iscriverli a scuola a metà anno», dice. «Ma Dubai è un centro fiorente. La cosa che più mi interessa è riuscire a sviluppare progetti internazionali e integrare i miei figli in una comunità globale, così da farli crescere in un ambiente libero».Oltre ai professionisti del settore tecnologico, molti russi appartenenti alla classe media hanno scelto di muoversi verso i soldi di Dubai per approfittare di opportunità lavorative nel turismo, aprire saloni di bellezza o semplicemente per lavorare da remoto, rimanendo ben distanti dalla madrepatria guerrafondaia. Artem Babinov, fondatore di uno spazio co-abitativo a Mosca chiamato “Colife”, aveva aperto un ufficio a Dubai qualche giorno prima dell’inizio della guerra, nella speranza di attirare una clientela di esperti di finanza britannici. Con la guerra i suoi piani sono cambiati: ora Babinov affitta decine di case con contratti a breve termine, perlopiù a trentenni russi. «Fare comunità qui a Dubai è fondamentale», aggiunge. «Abbiamo tutti bisogno di avere attorno altre persone».Alcune ragazze parlano davanti alla scuola di musica Sayat-Nova di Yerevan, il 2 febbraio (Tako Robakidze per il Washington Post)Al pari dei “rifugiati bianchi” dell’era bolscevica e dei migranti postsovietici degli anni Novanta, è molto probabile che anche i cittadini che hanno lasciato il paese in seguito all’attacco all’Ucraina non faranno ritorno in Russia.Tamara Eidelman, la storica russa, ha fatto notare come il trascorrere del tempo renda più difficile la possibilità di un ritorno a casa. «A ogni mese che passa, le persone si abituano sempre di più al nuovo contesto: trovano un lavoro, mandano i bambini a scuola, cominciano a parlare una nuova lingua». E ha aggiunto: «Più lungo sarà il conflitto – e più estesa la durata della dittatura in Russia – meno gente deciderà di tornare».La tecnologia rende questo esodo diverso dai precedenti, poiché consente agli emigrati russi di rimanere connessi al loro passato. Matthew Rojansky, presidente della U.S. Russia Foundation con sede a Washington, è convinto che gli espatriati potrebbero diventare «un deposito di competenze importanti per una Russia migliore, più libera e moderna». Per il momento, ha aggiunto Rojansky, la migrazione manda all’esterno un messaggio inequivocabile. «È un evento di portata storica», spiega. «Queste persone stanno “votando con i propri piedi”: lasciano il paese a causa delle azioni compiute dal regime di Putin».",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677041107.2104971,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Giappone si discute di innalzare l’età del consenso da 13 a 16 anni",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/giappone-eta-del-consenso/",
        "subtitle": " Una proposta del ministero della Giustizia prevede inoltre di ampliare la definizione di stupro: deve ancora essere approvata dal parlamento\t",
        "content": "Una commissione del ministero della Giustizia giapponese  di innalzare da 13 a 16 anni l’età del consenso, ovvero la soglia al di sotto della quale si considera che la minore o il minore non possano aver acconsentito all’atto sessuale. Il Giappone è lo stato con l’età del consenso più bassa tra i paesi del G7, e l’articolo di legge che la determina non è mai stato cambiato in oltre 100 anni. La proposta della commissione rientra nell’ambito di una più ampia revisione di ciò che può essere considerato stupro: per ora comunque è solo la base per la discussione che si prevede avverrà in parlamento entro la fine dell’anno.Le norme che determinano l’età del consenso e i reati di natura sessuale in Giappone fanno parte del codice penale che risale al 1907. In base alla legge attuale, in vigore da allora, si presume che le persone di 13 anni siano in grado di dare il loro consenso per atti sessuali.Oltre a innalzare l’età del consenso a 16 anni, la stessa soglia in vigore nel Regno Unito e nella gran parte degli Stati Uniti (in Cina, Germania e Italia è 14, in Francia 15), la commissione propone di espandere la definizione di stupro.Attualmente, per provare che sia stato commesso uno stupro non basta dimostrare che sia stato negato il consenso, ma bisogna anche  che la persona che lo ha compiuto abbia usato «violenza e intimidazioni» per impedire a chi lo subisce di resistere. La nuova proposta aggiunge altre casistiche che potrebbero configurare un reato di stupro, per esempio qualora una persona venga costretta ad assumere alcol o droghe oppure subisca una forma di controllo psicologico. La commissione propone anche di estendere i termini di prescrizione per le denunce di stupro da 10 a 15 anni.Le raccomandazioni della commissione nascono dalle discussioni e dalle proteste provocate nel 2019 da una serie di controverse sentenze di assoluzione per stupro su minorenni. Due anni prima la norma relativa ai reati sessuali era stata modificata per chiarire meglio alcuni punti e aumentare la pena minima per stupro da 3 a 5 anni, ma i cambiamenti erano stati ritenuti insufficienti dall’opinione pubblica.Adesso le organizzazioni per i diritti civili hanno accolto positivamente la proposta della commissione. In varie parti del Giappone esistono già leggi locali che proibiscono atti «osceni» con persone minorenni e di fatto vengono considerate informalmente come norme che fissano l’età del consenso a 18 anni; tuttavia queste leggi non si riferiscono esplicitamente allo stupro e prevedono pene molto più lievi. Se le proposte della commissione venissero accolte dal parlamento, resterebbe comunque in vigore un’eccezione per le coppie in cui tutte e due le persone hanno almeno 13 anni e la differenza di età con il o la partner è inferiore a 5 anni.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677041107.2171907,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Sono state ridotte le accuse contro l’attore Alec Baldwin per la morte della direttrice della fotografia a cui aveva sparato sul set nel 2021",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/alec-baldwin-riduzione-accuse-sparo-set/",
        "subtitle": null,
        "content": "Lunedì la procura di Santa Fe, nello stato americano del New Mexico, ha ridotto in modo molto significativo le accuse contro l’attore statunitense Alec Baldwin, indagato per omicidio involontario per  di Halyna Hutchins, la direttrice della fotografia a cui aveva sparato durante le riprese del film western  nell’ottobre del 2021. Baldwin resta accusato di omicidio involontario, ma ora rischia un massimo di 18 mesi di carcere anziché cinque anni, come inizialmente stabilito.Il ridimensionamento dell’accusa dipende dal fatto che Baldwin era stato accusato di omicidio involontario con una particolare aggravante legata all’utilizzo delle armi da fuoco, che prevedeva fino a cinque anni di carcere. I legali di Baldwin avevano contestato questa interpretazione e il conseguente rafforzamento della pena, sostenendo che fosse incostituzionale  l’aggravante era stata approvata dopo l’omicidio di Hutchins.Il ricorso degli avvocati di Baldwin era stato inizialmente contestato dalla procura di Santa Fe, che ha infine deciso di accoglierlo, sostenendo di aver deciso di ridimensionare le accuse «per evitare ulteriori distrazioni litigiose da parte di Baldwin e dei suoi avvocati». La decisione della procura di Santa Fe si applica anche alla responsabile delle armi del film, Hannah Gutierrez Reed, anche lei come Baldwin accusata di omicidio involontario. Numerosi esperti legali  ora che il caso di Baldwin possa essere interamente dismesso. ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677041107.2370055,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cosa ha detto Putin nel suo discorso alla nazione",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/putin-discorso-nazione-guerra-ucraina/",
        "subtitle": " Il presidente russo ha ripetuto vecchie accuse al governo ucraino e ai paesi occidentali, e ha annunciato la sospensione di un trattato di monitoraggio nucleare con gli Stati Uniti\t",
        "content": "Martedì mattina il presidente russo Vladimir Putin ha tenuto a Mosca un discorso alla nazione in cui ha ribadito la sua volontà di proseguire nell’invasione dell’Ucraina (definita «operazione militare speciale» dalla propaganda russa) e ha rivolto gravi accuse all’Occidente.Il discorso era molto atteso perché alcuni analisti avevano avanzato l’ipotesi che Putin avrebbe approfittato dell’occasione per fare qualche grosso annuncio relativo alla guerra, ma in realtà il presidente russo ha deluso le aspettative. L’unico annuncio rilevante, arrivato dopo quasi due ore di discorso, è stata la decisione di sospendere la partecipazione al  (Strategic Arms Reduction Treaty), un trattato in vigore tra Russia e Stati Uniti dal 2011 che ha l’obiettivo di monitorare i reciproci armamenti nucleari.Il trattato New START è l’ultimo di una serie di trattati di controllo delle armi nucleari che sono stati via via . Anche New START, in realtà, era ormai da tempo disatteso, perché la Russia da alcuni mesi  le ispezioni periodiche del suo arsenale che sarebbero previste dal testo del trattato. Tra le altre cose, New START limita gli arsenali nucleari di Russia e Stati Uniti a 1.550 testate ciascuno: il fatto che la Russia ne sia uscita potrebbe indicare che Putin intenda estendere ulteriormente l’arsenale nucleare russo, che è già il più grande del mondo.Putin ha parlato davanti ai parlamentari russi riuniti: è stato il primo intervento di questo tipo dall’inizio dell’invasione. Il discorso è di solito un evento annuale in cui il presidente russo fa il punto della situazione politica, economica e sociale del paese, ma lo scorso anno non si era tenuto: l’ultimo risale all’aprile del 2021. Il discorso si è tenuto a pochi giorni dal primo anniversario dell’inizio della guerra in Ucraina, il 24 febbraio, e un giorno dopo la .Putin ha iniziato il discorso parlando della situazione della guerra in Ucraina ribadendo – come fa da un anno a questa parte – che l’invasione era stata decisa dalla Russia per “liberare” il Donbass, la regione dell’Ucraina orientale in cui si trovano le repubbliche autoproclamate di Donetsk e Luhansk, territori formalmente ucraini che sono gestiti da separatisti appoggiati dai russi.Ha inoltre di nuovo accusato falsamente il governo ucraino di aver iniziato la guerra imponendo «un regime neonazista» nel Donbass, e sostenuto che la Russia sia intervenuta solo per questo motivo. La presunta connivenza tra governo ucraino e neonazisti è una tesi che Putin sostiene da tempo: secondo molti analisti lo farebbe per fare leva su un  in Russia per il contributo dato dall’Unione Sovietica a sconfiggere la Germania nazista durante la Seconda guerra mondiale.Putin ha continuato il discorso dicendo che la Russia avrebbe cercato di risolvere i problemi nelle regioni di Luhansk e Donetsk con mezzi pacifici, ma che nel frattempo il governo ucraino d’accordo con i paesi occidentali avrebbe pianificato di attaccare quei territori.«Non stiamo combattendo contro gli ucraini», ha detto il presidente russo, «Sono ostaggi del regime di Kiev e dei suoi padroni occidentali, che in realtà hanno occupato il paese per ragioni politiche, militari ed economiche». Ha poi parlato degli aiuti militari che stanno arrivando all’Ucraina dall’Occidente e ha avvertito che «più armi occidentali a lungo raggio verranno consegnate all’Ucraina» più la Russia risponderà militarmente. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677041107.2436802,
        "language": "IT",
        "source": "ilPost"
    }
]
