[
    {
        "title": "In una provincia indonesiana stanno provando ad aprire le scuole alle 5:30",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/19/indonesia-scuole-5-30-mattino/",
        "subtitle": " Il progetto è cominciato in dieci scuole con l'idea che possa rendere gli studenti più disciplinati, e ha attirato varie polemiche ",
        "content": "Da febbraio in dieci scuole indonesiane è cominciato un  che prevede di far cominciare le lezioni alle 5:30 del mattino in certe classi di studenti, circa due ore prima rispetto a quanto accade di solito nel paese. Il progetto è stato avviato a Kupang, una città di circa 430mila abitanti nella parte occidentale dell’isola di Timor (nella cui parte orientale si trova invece lo stato di Timor Est), ed è stato voluto dal governo della provincia: da un lato, le autorità locali sostengono che possa incoraggiare gli studenti alla disciplina, ma dall’altro studenti, genitori e vari critici ritengono che avrebbe molti più lati negativi che vantaggi.Il progetto è partito il 27 febbraio e coinvolge solo le studentesse e gli studenti dell’ultimo anno delle , che in Indonesia hanno tra i 16 e i 17 anni. Di norma nel paese la scuola comincia tra le 7 e le 8 del mattino e finisce attorno alle 15:30: il governatore della provincia del Nusa Tenggara orientale, Viktor Laiskodat, ha però pensato di sperimentare l’ingresso anticipato, nella convinzione che possa rafforzare l’etica degli studenti, ma anche migliorare il loro rendimento e far aumentare le possibilità che vengano accettati nelle migliori università.La cosa sta scombussolando le abitudini delle famiglie e  la vita degli studenti, che a detta di alcuni genitori intervistati da  sono spesso assonnati, a volte devono alzarsi alle 4 del mattino per andare a scuola, con il buio, e quando rientrano a casa sono subito stanchi. Ha anche attirato le critiche di insegnanti, leader religiosi e politici locali, che hanno accusato il governo provinciale di aver fatto partire il progetto senza prima aver condotto studi o ricerche che ne potessero dimostrare l’efficacia.Il sito di notizie indonesiano  scrive che sia il ministero che si occupa dell’emancipazione delle donne e della tutela dei minori sia la commissione indonesiana per la protezione dei bambini (KPAI) hanno chiesto che la decisione venga rivista. In generale, vari critici sostengono che il progetto non tenga conto dei reali interessi degli studenti e che non sia in linea con gli sforzi per migliorare la qualità dell’istruzione nel paese.Tra le altre cose, alla lunga il fatto di dormire meno potrebbe danneggiare la salute degli studenti, aumentare i loro livelli di stress e influire in maniera negativa sul loro comportamento. Uno  pubblicato nel 2014 dall’American Academy of Pediatrics, la più grande associazione professionale di pediatri degli Stati Uniti, raccomanda per esempio di non far cominciare la scuola prima delle 8:30, perché ragazze e ragazzi che vanno a scuola possano dormire come minimo 8 ore e mezza ogni notte: ciononostante, la scuola  inizia in genere prima delle 8.Nonostante le critiche e gli appelli, il governo locale sta portando avanti il progetto, che è stato anzi esteso agli uffici dell’agenzia provinciale che si occupa di istruzione: anche il personale dell’agenzia deve cominciare a lavorare alle 5:30. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1679238006.3926108,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il presidente cinese Xi Jinping farà una visita di stato in Russia la settimana prossima",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/17/xi-putin-visita/",
        "subtitle": null,
        "content": "Il presidente cinese Xi Jinping farà una visita di stato in Russia la settimana prossima, dove incontrerà il presidente russo Vladimir Putin per parlare «di amicizia e di pace». La visita, che era ampiamente attesa, è la prima di Xi Jinping in Russia dall’inizio dell’invasione russa dell’Ucraina ed è stata annunciata venerdì dai ministeri degli Esteri dei due paesi. Xi sarà in Russia da lunedì 20 a mercoledì 22 marzo, e secondo , portavoce del ministero degli Esteri cinese, la Cina «manterrà una posizione obiettiva e giusta sulla crisi in Ucraina e giocherà un ruolo nella promozione di negoziati di pace». La Cina, che continua a rifiutarsi di definire quella in Ucraina come una “guerra”, finora ha mantenuto posizioni molto vicine a quelle della Russia.At the invitation of President Vladimir Putin of the Russian Federation, President Xi Jinping will pay a state visit to Russia from March 20 to 22. 🇨🇳🇷🇺— Hua Chunying 华春莹 (@SpokespersonCHN) Alcuni giorni fa la Cina aveva reso pubblico un documento sulla guerra in Ucraina in cui rendeva nota la sua posizione sulla questione, e che è stato interpretato – in parte impropriamente – come un “piano di pace”. Il piano è tuttavia  ed è stato accolto con una certa diffidenza, soprattutto da parte russa. ",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1679238006.4236004,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Finlandia e Svezia potrebbero non entrare insieme nella NATO",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/16/finlandia-svezia-nato-ingressi-separati/",
        "subtitle": " La Turchia dovrebbe approvare a breve la candidatura finlandese, ma blocca ancora quella svedese, almeno fino alle elezioni di maggio\t",
        "content": "Finlandia e Svezia, che avevano chiesto l’ingresso nella NATO a maggio del 2022, potrebbero entrare nell’alleanza militare atlantica in momenti diversi, anche se i governi dei due paesi avevano annunciato che sarebbero entrati assieme, per ragioni soprattutto simboliche e di solidarietà reciproca. Negli ultimi giorni tuttavia sembra sempre più probabile che la Finlandia entrerà per prima, perché la sua candidatura è vicina a essere approvata da tutti gli stati membri, mentre quella della Svezia continua a incontrare le resistenze della Turchia.Il primo ministro svedese Ulf Kristersson ha ammesso mercoledì questa possibilità, mentre il presidente finlandese Sauli Niinisto è arrivato giovedì in Turchia dove venerdì incontrerà il presidente turco Recep Tayyip Erdogan, che dovrebbe comunicargli la decisione di appoggiare la candidatura. La Turchia e il suo presidente sono stati per tutti questi mesi : Erdogan li accusa di ospitare e sostenere, in misure diverse, rappresentanti di alcune organizzazioni curde, in particolare del Partito dei lavoratori del Kurdistan (PKK), che il governo turco considera organizzazioni terroristiche.Finlandia e Svezia pochi mesi dopo l’invasione russa dell’Ucraina avevano deciso di abbandonare decenni di neutralità, durata per tutta la Guerra Fredda, per richiedere l’adesione alla NATO. A giugno avevano ottenuto  dell’alleanza e in poche settimane la gran parte di questi aveva ratificato il loro ingresso. Il regolamento della NATO prevede che l’ingresso venga approvato all’unanimità da tutte le singole nazioni: Ungheria e Turchia avevano rinviato la decisione, che sarebbe dovuta passare da un dibattito parlamentare.Il primo ministro ungherese Viktor Orbán ha ripetutamente rinviato il voto parlamentare, accusando i due candidati di diffondere “totali menzogne” sullo stato della democrazia in Ungheria, ma l’approvazione del parlamento dovrebbe arrivare entro la fine di marzo.Le trattative con la Turchia sono state più complesse, benché in questi mesi Finlandia e Svezia abbiano fatto alcune concessioni riguardo alla questione curda. La Svezia in particolare dà da anni sostegno ai , organizzazione che la Turchia, gli Stati Uniti e l’Unione Europea (dunque anche la Svezia) considerano terroristica, e contro cui il governo turco è in guerra da anni. Ma l’attribuzione di terrorismo nei confronti del PKK è molto controversa e dibattuta, anche perché la popolazione curda in Turchia è spesso oggetto di persecuzione. Per questo, la Svezia in alcuni casi ha trattato dei membri del PKK come rifugiati politici, fornendo loro protezione e rifiutandosi di estradarli in Turchia.Le tensioni sono aumentate a gennaio, quando durante una manifestazione dell’estrema destra svedese di fronte all’ambasciata turca di Stoccolma un politico danese . Erdogan ha risposto quasi immediatamente dicendo che la Svezia «non dovrebbe aspettarsi nessun sostegno da parte nostra per la questione della NATO».Nelle ultime settimane il presidente turco sembra aver deciso di sbloccare la candidatura della Finlandia. «Ha preso una decisione» ha detto il presidente finlandese Niinisto, che ha accettato di  per una comunicazione ufficiale. Il primo ministro svedese Kristersson, ammettendo che le due candidature procederanno d’ora in poi in modo separato, si è invece mostrato  in futuro: «La questione non è se la Svezia entrerà nella NATO, ma quando».Il primo ministro svedese Ulf Kristersson con due dei carri armati che la Svezia fornirà all’Ucraina (Andreas Sjolin/TT News Agency via AP)I vertici dell’alleanza atlantica e il governo svedese sperano che ciò possa avvenire dopo le elezioni turche previste per maggio, o per una sconfitta elettorale di Erdogan o per una concessione del presidente dopo l’eventuale terza rielezione: il tema è diventato anche oggetto di propaganda elettorale.«Il mio obiettivo è che entrambi i paesi diventino membri il più presto possibile, almeno prima del summit di Vilnius», ha detto il segretario generale della NATO Jens Stoltenberg: l’incontro a cui fa riferimento è previsto per luglio.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1679238006.4400098,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il partito olandese nato dalle proteste degli agricoltori ha vinto le elezioni provinciali",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/17/paesi-bassi-partito-agricoltori-vinto-elezioni-provinciali/",
        "subtitle": " È un problema per il primo ministro Mark Rutte e il suo piano per ridurre le emissioni generate dagli allevamenti\t",
        "content": "Il 15 marzo, nei Paesi Bassi, ci sono state le elezioni provinciali nelle quali si votano e si scelgono i membri delle dodici assemblee legislative delle province del paese, che a loro volta nominano i 75 membri del Senato. Il risultato migliore  il BoerBurgerBeweging (BBB), un partito nato da una serie di proteste nel 2019 e improntato alla difesa degli interessi degli agricoltori e degli abitanti delle aree rurali.Il conteggio dei voti è quasi terminato (procede a rilento, scrivono i quotidiani olandesi) ma i risultati sono ormai piuttosto netti: il BBB, che per la prima volta si presentava alle elezioni provinciali,  ottenendo per ora 16 seggi su 75 al Senato, mentre il Partito Popolare per la Libertà e la Democrazia (VVD) del primo ministro Mark Rutte avrebbe ottenuto solo 10 seggi, perdendone due rispetto alle precedenti votazioni. Al terzo posto, con 8 seggi, dovrebbe essere arrivato GroenLinks, partito di sinistra di orientamento ambientalista. L’affluenza è stata quasi del 58 per cento, leggermente superiore a quella del 2019.«Nessuno può più ignorarci», ha commentato la leader del BBB Caroline van der Plas dopo la notizia dei risultati. La vittoria del suo partito, populista e vicino alla destra, è in effetti un duro colpo per la coalizione di governo guidata da Rutte e, soprattutto, un chiaro segnale contro il suo piano per ridurre le emissioni di ossidi di azoto e ammoniaca, inquinanti dannosi per l’ambiente e che in parte contribuiscono al cambiamento climatico. Queste sostanze sono prodotte dall’uso eccessivo di fertilizzanti e dall’urina e dalle feci del bestiame: il governo olandese ha stimato che, per dimezzare le emissioni nazionali di composti dell’azoto entro il 2030, sarà necessaria tra le altre cose una riduzione del 30 per cento del numero di animali da allevamento. Il BBB, nel 2019, era stato fondato proprio per opporsi a questo piano. Per raggiungere i suoi obiettivi il governo aveva stanziato 25 miliardi di euro per acquistare (e chiudere) alcune aziende agricole e per aiutarne altre a innovarsi per ridurre le emissioni. Il BBB sostiene che il problema delle emissioni sia stato ingigantito e che le soluzioni proposte siano ingiuste nei confronti degli agricoltori perché, come ha di fatto ammesso lo stesso governo, porteranno alla chiusura di molte aziende agricole.Il piano era stato contestato dagli agricoltori, con proteste e presidi, e anche dai gruppi politici di estrema destra i quali sostengono che i limiti sulle emissioni siano il frutto di una cospirazione portata avanti dal World Economic Forum, la fondazione che organizza il Forum di Davos, in Svizzera, per sostituire le fattorie con alloggi per migranti (una teoria, naturalmente, del tutto falsa).La vittoria del BBB in queste elezioni non ha valore solo perché di fatto influenzerà la composizione del prossimo Senato, ma anche perché le province hanno un ruolo fondamentale nel concedere o nel non concedere le licenze per la costruzione o la riduzione delle dimensioni delle fattorie. Christianne van der Wal,  per la Natura e le Politiche sull’azoto e ideatrice del piano del governo per ridurre le emissioni di ossidi di azoto e ammoniaca, ha già dichiarato che, in mancanza di direttive governative, le province non potranno comunque prendere decisioni in autonomia sulle licenze.Il governo di Mark Rutte aveva  alle elezioni provinciali del 2019, perdendo la maggioranza al Senato e dovendo dunque, da lì in poi, negoziare ciascuna proposta con le opposizioni. Dopo i risultati delle più recenti elezioni provinciali, la coalizione di Rutte potrebbe continuare a contare sulla sinistra e sui partiti ambientalisti per trovare sostegno alle proprie politiche sull’azoto, con la consapevolezza, però, come ha fatto notare Caroline van der Plas, che gli elettori e le elettrici non appoggiano il piano così com’è stato proposto.Il governo di Rutte, al suo quarto mandato consecutivo dal 2010, ha oggi un tasso di gradimento tra i cittadini pari al 20 per cento, uno dei più bassi degli ultimi dieci anni.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1679238006.4479647,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Turchia approverà l’ingresso della Finlandia nella NATO",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/17/turchia-erdogan-ingresso-finlandia-nato/",
        "subtitle": null,
        "content": "Il presidente turco Recep Tayyip Erdogan ha annunciato venerdì che la Turchia approverà la richiesta della Finlandia di entrare a far parte della NATO. L’annuncio è arrivato al termine di un incontro ufficiale organizzato ad Ankara proprio a questo scopo, alla presenza del presidente della Finlandia Sauli Niinisto. Erdogan ha detto di aver attivato le procedure per la ratifica e di auspicarsi che ciò avvenga prima delle elezioni di maggio.Finlandia e Svezia avevano chiesto l’ingresso nella NATO a maggio del 2022: i governi dei due paesi avevano annunciato che sarebbero entrati assieme, per ragioni soprattutto simboliche e di solidarietà reciproca, ma nei giorni scorsi era apparso sempre più probabile che la Finlandia sarebbe entrata per prima. La candidatura della Svezia è infatti bloccata proprio dalla mancata approvazione della Turchia, che la accusa di ospitare e sostenere rappresentanti di alcune organizzazioni curde, in particolare del Partito dei lavoratori del Kurdistan (PKK), che il governo turco considera organizzazioni terroristiche. Anche l’Ungheria, fra i 30 stati membri della NATO, deve ancora approvare l’ingresso di Finlandia e Svezia, ma il dibattito parlamentare dovrebbe avvenire entro la fine del mese. ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1679238006.4776196,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli Stati Uniti hanno pubblicato il video dello scontro tra un loro drone e un caccia russo",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/16/video-drone-aereo-caccia-russia-stati-uniti/",
        "subtitle": " Conferma che l'abbattimento del drone sul mar Nero è stato provocato da una manovra azzardata dell'aereo militare russo\t",
        "content": "Il Comando europeo dell’esercito americano ha reso pubblico il video , che ha causato la caduta del drone nelle acque del mar Nero. L’episodio è considerato il più grave incidente tra un mezzo militare statunitense e uno russo dall’inizio della guerra in Ucraina. Il video mostra i momenti più importanti dell’incontro aereo – che sarebbe durato una quarantina di minuti – attraverso le immagini della telecamera del drone MQ-9 Reaper, partito da una base in Romania per un volo di ricognizione di circa 10 ore.Le immagini confermano la versione statunitense dell’incidente: il Pentagono aveva accusato la Russia di aver colpito il drone con una «manovra irresponsabile», mentre la versione russa era che l’aereo da caccia si fosse avvicinato per una necessaria ricognizione e che il drone fosse caduto dopo aver effettuato una manovra improvvisa.Nel video la telecamera riprende la coda e l’elica del drone, che sono montate nella parte posteriore. Si vede un caccia russo Sukhoi SU-27 avvicinarsi al drone: quando lo ha quasi raggiunto inizia una procedura di rilascio di carburante. La manovra, secondo quanto spiegato da fonti militari statunitensi, ha probabilmente la finalità di oscurare gli strumenti ottici del drone e portarlo ad abbandonare l’area.La stessa operazione viene compiuta una seconda volta, a distanze ancora ridotte: in questo caso l’aereo urta il drone, la telecamera perde il segnale per circa un minuto dopo di che riprende, inquadrando l’elica danneggiata.Official footage released by the U.S. Air Force of the collision between a Russian Su-27 and US MQ-9 over the Black Sea. — OSINTtechnical (@Osinttechnical) A questo punto il drone danneggiato inizia un’inevitabile discesa controllata verso il mar Nero, precipitando in acque internazionali a sud-ovest della Crimea.L’elica e la parte posteriore del drone (US Department of Defense via AP)Durante la discesa, secondo quanto riferito da due funzionari , operatori da remoto avrebbero cancellato i file sensibili dal software del drone, in modo da evitare che segreti militari potessero finire in mano russa. La Russia ha comunque fatto capire che tenterà di recuperare il drone statunitense affondato e avrebbe già cominciato alcune operazioni di ricerca.I Reaper sono droni utilizzati dall’esercito americano sin dal 2007, e spesso impiegati in Iraq e Afghanistan per missioni di sorveglianza ma anche per attacchi: possono infatti volare armati o disarmati. Possono trasportare fino a otto missili a guida laser e altre munizioni, sono lunghi 11 metri e alti 4, con un peso di oltre 2 tonnellate. Hanno un’autonomia di volo di oltre 2500 chilometri e possono viaggiare fino a un’altitudine di 15 chilometri: ogni Reaper costa circa 32 milioni di dollari.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1679238006.4842327,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Macron sta rischiando grosso",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/17/macron-riforma-pensioni-crisi-politica/",
        "subtitle": " Con ogni probabilità la decisione di approvare la contestata riforma delle pensioni senza voto parlamentare lo renderà ancora più debole e isolato politicamente\t",
        "content": "La contestata  proposta dal governo francese è stata approvata senza problemi al Senato, dove la maggioranza che sostiene il governo è più solida, e in seguito adottata anche dall’altra camera del parlamento, l’Assemblea Nazionale: ma non attraverso un voto. Il governo infatti non è riuscito a garantirsi preventivamente i voti necessari per farla passare e ha dunque  l’articolo 49.3 della Costituzione, una procedura legislativa che permette di forzare l’approvazione di un testo senza passare dal voto dei deputati. Scegliendo questa strada, il governo si è esposto al rischio di una grave crisi politica. Ma anche il presidente Emmanuel Macron, che con ogni probabilità ne uscirà ulteriormente debole e isolato politicamente, e dovrà gestire nuove agitazioni sociali.Fino all’ultimo momento, e dopo aver rinunciato a raggiungere un compromesso trasversale sulla riforma delle pensioni tra le varie forze politiche, Macron e la prima ministra Élisabeth Borne avevano cercato di mettere insieme un numero di voti sufficienti per farla approvare in aula. Fin da subito era chiaro però che la riforma, che prevede l’innalzamento dell’età minima per la pensione da 62 a 64 anni e che ha provocato una serie di  da gennaio fino a oggi, non sarebbe mai stata sostenuta dall’alleanza di sinistra NUPES (formata da Verdi, Comunisti, Socialisti e La France Insoumise di Jean-Luc Mélenchon) né dal partito di estrema destra di Marine Le Pen.Alla fine, però, i voti non sono arrivati nemmeno dai Repubblicani, il principale partito del centrodestra che in passato si era dimostrato favorevole all’innalzamento dell’età pensionabile, tanto che Mélenchon ha parlato di un «tracollo della minoranza presidenziale», riferendosi alla coalizione che sostiene Macron, che non raggiunge da sola la metà dei deputati e che ha bisogno dell’appoggio esterno dei Repubblicani. Da quando alle elezioni legislative del 2022 la coalizione di Emmanuel Macron  in parlamento, il governo aveva fatto spesso ricorso all’articolo 49.3, ma mai per una riforma così importante o al centro di un dibattito pubblico tanto movimentato. Un editoriale di   oggi si intitola: “Sulle pensioni, un 49.3 di troppo”. Dice che se ora il paese sarà attraversato da una rinnovata agitazione sociale o sprofonderà nell’immobilità, «l’esecutivo non potrà che prendersela con se stesso». Il ricorso al 49.3 è stato infatti criticato non solo per le strade, dove si continua a protestare, non solo dai sindacati e dai partiti all’opposizione, ma anche  dalla stampa francese e .Ora i deputati avranno 24 ore di tempo per presentare una mozione di censura – l’equivalente francese di una mozione di sfiducia – al governo. Se dovesse ottenere la maggioranza (almeno 289 voti su 577), la riforma verrebbe accantonata, il governo di Borne cadrebbe e probabilmente (anche se non automaticamente) questo costringerebbe Macron a sciogliere il parlamento e a indire nuove elezioni legislative, a meno di un anno dalle ultime.Una mozione di censura sarà presentata dal partito di Le Pen, che ha anche già annunciato che i suoi deputati voteranno le mozioni di censura presentate da altri partiti. A sua volta, La France Insoumise ha fatto sapere che presenterà una “mozione di censura interpartitica”. Dal punto di vista dei numeri, le opposizioni potrebbero riuscire ad arrivare all’approvazione di una di queste mozioni. Da un punto di vista politico, però, sono molto frammentate e potrebbe dunque essere complicato per qualsiasi gruppo sostenere la mozione di un altro. Inoltre, di fronte all’ipotesi di nuove elezioni, i Repubblicani hanno detto di non essere d’accordo. Almeno tecnicamente, l’attuale governo potrebbe dunque sopravvivere.Anche se questo dovesse accadere, le cose non saranno comunque semplici. I leader sindacali minacciano nuovi scioperi e proteste. La spazzatura non raccolta continuerà ad , come successo in queste settimane per lo sciopero dei netturbini. Migliaia di manifestanti si sono già radunati in piazza e i sondaggi dicono da tempo che la maggior parte dei francesi è fermamente contraria all’innalzamento dell’età pensionabile. Nel breve periodo, sarà quindi difficile riportare l’ordine nel paese. Molte e molti deputati hanno già chiesto le dimissioni di Borne, indipendentemente dall’esito delle mozioni di censura che verranno presentate. Su di lei sta infatti ricadendo la responsabilità di aver fatto ricorso, in queste circostanze, al 49.3. Diversi giornali  però come Borne, fin dalla presentazione della proposta di legge, abbia cercato di convincere Macron a seguire la propria linea politica: negoziare con gli altri partiti, ritardare la presentazione della riforma ai primi di gennaio nella speranza di trovare nuovi alleati, ricercare un consenso trasversale accogliendo alcune modifiche al progetto di legge avanzate da altre forze politiche. Questo percorso è stato un fallimento e Borne si è dovuta arrendere, scrive , alla linea più dura imposta nelle ultime ore da Macron: fare ricorso al 49.3.Nonostante le conseguenze più immediate di questa scelta ricadranno probabilmente su Borne, i commentatori e i giornali e non solo francesi sono concordi nell’attribuire la responsabilità politica di quanto accaduto . Il suo governo discute della riforma del sistema pensionistico , e già allora c’erano state grosse e  proteste. E la nuova riforma delle pensioni era stata al centro della sua campagna presidenziale per il secondo mandato.Nei primi cinque anni della sua presidenza, Macron era stato molto criticato per quella che i suoi avversari politici e i giornali avevano definito “verticalità”, cioè la mancanza di un confronto e di un dialogo con le altre parti politiche e con la cosiddetta “società civile”. Durante la campagna elettorale per il secondo mandato, Macron aveva dichiarato invece di voler avviare un «nuovo metodo», per «ridare vita alla democrazia» e coinvolgere di più, nelle future decisioni sul paese, politici e cittadini, sindacati e associazioni. «I francesi sono stanchi delle riforme che arrivano dall’alto» aveva detto nel giugno del 2022. Questa maggiore “orizzontalità” e collegialità nel processo decisionale avrebbe quindi dovuto diventare un tratto distintivo del suo secondo mandato.Le cose sembrano essere andate molto diversamente. A meno di un anno dalla sua elezione, Macron ha di fatto imposto la sua riforma delle pensioni: contro la maggioranza dei francesi e, non riuscendo a trovare una maggioranza nemmeno all’Assemblea, ricorrendo al 49.3: strumento legale, ma secondo molti in questo caso non legittimo. In questo modo Macron ha creato anche all’interno della stessa maggioranza presidenziale spaccature e tensioni. Il contesto politico in cui si muoveva era di fatto già incerto: quello cioè di un’Assemblea Nazionale a maggioranza relativa in cui, ora ancor di più, Macron faticherà a portare avanti il proprio programma, essendo sempre più isolato e non avendo alleati affidabili con i quali costruire dei compromessi e stabilizzare il suo secondo mandato.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1679238006.505643,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il Wyoming vieterà le pillole abortive",
        "date_raw": "March 18, 2023",
        "date": "2023-03-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/18/divieto-pillole-aborto-wyoming/",
        "subtitle": null,
        "content": "Il Wyoming, stato degli Stati Uniti centrali governato dai Repubblicani, venerdì ha approvato una legge che renderà illegale «prescrivere, dispensare, distribuire, vendere o utilizzare qualsiasi farmaco allo scopo di procurarsi o eseguire un aborto». Chiunque verrà ritenuto colpevole di aver violato questa legge, medici compresi, sarà punibile con un massimo di 6 mesi di carcere e una multa di 9.000 dollari. Benché la legga vieti anche l’uso dei questi farmaci, dice esplicitamente che le pazienti in stato di gravidanza saranno esentate da oneri e sanzioni.Il divieto dovrebbe entrare in vigore il 1º luglio, ma è probabile che verrà ostacolato a livello legale da associazioni per i diritti riproduttivi. In Wyoming l’aborto è legale fino alla 24esima settimana di gravidanza.Le pillole abortive, che vengono usate principalmente per interrompere una gravidanza nei primi due mesi, sono il metodo abortivo più utilizzato negli Stati Uniti. Sono già vietate in 13 stati dove vige un più ampio divieto su tutte le forme di aborto. Ma il Wyoming è il primo stato americano ad approvare una legge che ne vieta specificamente la prescrizione e l’uso.Vari stati guidati da conservatori stanno provando a introdurre leggi simili. In Texas si attende la sentenza pregiudiziale di un giudice su una legge che, se dovesse passare, potrebbe obbligare l’autorità responsabile della regolamentazione di prodotti alimentari e farmaci negli Stati Uniti, la Food and Drug Administration, a vietare il mifepristone, la prima delle due pillole usate per gli aborti farmacologici. Questo avrebbe un impatto su tutto il paese, inclusi gli stati in cui l’aborto è legale.In Texas si sta poi lavorando anche a un disegno di legge che non solo vieterebbe ai medici di prescrivere le pillole abortive, ma ordinerebbe anche l’oscuramento di qualsiasi sito web vendesse questo genere di farmaci online. L’acquisto di pillole online è uno dei principali modi in cui le donne che vogliono abortire in uno stato che lo vieta possono ancora farlo in sicurezza.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1679238006.5413811,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Donald Trump è stato riammesso anche su YouTube, dopo oltre due anni",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/17/trump-riammesso-youtube/",
        "subtitle": null,
        "content": "Venerdì YouTube, la piattaforma per la condivisione di video di proprietà di Google,  di aver riattivato il canale dell’ex presidente americano Donald Trump.Il canale era stato sospeso nel gennaio del 2021 in seguito  da parte di sostenitori di Trump, e dopo che l’allora presidente dimissionario aveva diffuso un video in cui li invitava a lasciare il Congresso mostrandosi però molto comprensivo nei loro confronti. YouTube, come anche Facebook e Twitter, aveva deciso di sospendere l’account di Trump sostenendo che con quel video avesse incitato alla violenza. Nelle scorse settimane erano stati riattivati anche gli account social di Trump su Twitter, Facebook e Instagram.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1679238006.5618746,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le accuse della Corte penale internazionale contro Putin",
        "date_raw": "March 18, 2023",
        "date": "2023-03-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/18/putin-accuse-deportazione-bambini-ucraini/",
        "subtitle": " Il presidente russo sarebbe responsabile della deportazione di bambini ucraini in Russia, un tema di cui si sono occupate varie inchieste\t",
        "content": "Venerdì la Corte penale internazionale  per il presidente russo Vladimir Putin. La Corte, che ha sede all’Aia (nei Paesi Bassi), è il principale tribunale internazionale per crimini di guerra e contro l’umanità, e ha accusato Putin di essere direttamente responsabile della deportazione di bambini ucraini in Russia.Secondo la Corte, la deportazione sarebbe iniziata fin dal 24 febbraio del 2022, giorno in cui cominciò l’invasione dell’Ucraina da parte della Russia. Oltre che per Putin è stato emesso un mandato d’arresto anche per Maria Alekseyevna Lvova-Belova, commissaria presidenziale russa per i diritti dell’infanzia.La Corte penale internazionale  sulle accuse, ma il tema della deportazione in Russia di bambini ucraini è stato al centro di diverse indagini indipendenti negli ultimi mesi, oltre a quella condotta dal tribunale stesso. Ne hanno parlato varie inchieste giornalistiche, oltre che rapporti di  di ricerca e governi stranieri. Una delle inchieste più recenti e approfondite è stata pubblicata il 14 febbraio dall’università americana di Yale, in collaborazione con il dipartimento di Stato degli Stati Uniti.Il rapporto, ancora preliminare, è intitolato “” e sostiene che dall’inizio della guerra i soldati russi avrebbero trasferito più di 6mila bambini e ragazzi ucraini, di età compresa tra i 4 mesi e i 17 anni, in 43 strutture che l’università definisce di “rieducazione” e che si trovano in vari territori controllati dai russi (dalla Crimea fino alla Siberia). I bambini deportati abitavano in zone dell’est e del sud dell’Ucraina che erano state occupate dalle forze russe all’inizio dell’invasione.Alcuni di loro secondo il rapporto erano orfani, mentre altri sarebbero stati trasferiti con il consenso dei loro genitori. Ai genitori sarebbe stato detto che le strutture erano campi ricreativi e che il trasferimento sarebbe stato temporaneo. Sarebbe stato promesso loro che il trasferimento nei campi avrebbe permesso ai bambini di stare al sicuro, lontani dalle zone di guerra, e di ricevere cibo, cure mediche e istruzione, che nelle città occupate non avrebbero potuto avere. Secondo il rapporto nella maggior parte dei casi quei bambini non sono mai tornati dalle loro famiglie, e molti di loro sarebbero stati in seguito adottati da famiglie russe.Il rapporto dice anche che in 32 dei campi sarebbe stato creato un “programma sistematico di rieducazione” dei bambini e dei ragazzi ucraini, che avrebbero subìto un indottrinamento politico alla causa della propaganda russa. In alcuni casi avrebbero anche ricevuto un addestramento militare.I risultati del rapporto di Yale sono preliminari, ma confermano quanto sostenuto da varie ricerche e indagini pubblicate nei mesi scorsi. Racconti simili erano stati esposti in due inchieste del  e di , e a novembre  aveva pubblicato un rapporto in cui aveva raccontato di una situazione analoga riguardante nello specifico i civili di Mariupol, la città portuale del sud-est dell’Ucraina assediata per tre mesi dall’esercito russo fino alla .La città era stata bombardata incessantemente e gli abitanti erano rimasti a lungo senza acqua, riscaldamento ed elettricità. A fine marzo i russi avevano permesso l’evacuazione dei civili verso le zone controllate dal governo russo: molti di questi, racconta Amnesty, avrebbero subìto arresti arbitrari, maltrattamenti e torture, e i minori orfani sarebbero stati dati in adozione a famiglie russe.Nonostante la gravità delle accuse e il mandato d’arresto della Corte penale internazionale, nella pratica Putin non rischia di essere arrestato. La Corte penale internazionale non ha una propria polizia, e per gli arresti si deve affidare a quelle dei singoli stati. Per di più la Russia – come Cina e Stati Uniti – non ha mai ratificato lo , il trattato che istituì la Corte penale internazionale, di cui quindi non accetta la giurisdizione, quindi non ha l’obbligo legale di cooperare con la Corte o consegnarle gli indagati nel caso in cui vengano arrestati. ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1679238006.570396,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Anche la Slovacchia darà aerei da caccia all’Ucraina",
        "date_raw": "March 18, 2023",
        "date": "2023-03-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/18/slovacchia-caccia-ucraina/",
        "subtitle": null,
        "content": "Venerdì sera il primo ministro slovacco Eduard Heger ha annunciato che il suo paese manderà 13 aerei da caccia all’Ucraina per sostenerla nella sua difesa contro l’invasione russa. L’annuncio di Heger era atteso, visto che da settimane il governo slovacco sosteneva che i paesi occidentali dovessero aiutare l’Ucraina con l’invio di caccia.La Slovacchia è diventata così il secondo paese della NATO a decidere di inviare aerei da caccia all’Ucraina: la prima che ha dato l’annuncio giovedì. Entrambi invieranno MiG-29, vecchi caccia di provenienza sovietica che l’Ucraina aveva già a disposizione – anche se non si sa quanti ne siano rimasti dopo un anno di guerra – e che i piloti ucraini sanno già usare. Per mesi il presidente ucraino Volodymyr Zelensky aveva chiesto che i paesi occidentali inviassero all’Ucraina aerei da caccia, ma molti governi avevano espresso dubbi al riguardo.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1679238006.578123,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stato un terremoto di magnitudo 6.8 in Ecuador: sono morte almeno 14 persone",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/19/ce-stato-un-terremoto-di-magnitudo-6-8-in-ecuador-sono-morte-almeno-14-persone/",
        "subtitle": null,
        "content": "Sabato sera c’è stata una scossa di terremoto di magnitudo 6.8 nel sud dell’Ecuador: l’epicentro è stato rilevato a 10 chilometri dalla città di Balao, nella provincia di Guayas. Il terremoto, che è stato sentito anche in molte zone del nord del Perù, ha fatto crollare  più di 40 case e ne ha danneggiate un centinaio: almeno 14 persone sono morte nei crolli e quasi 400 sono rimaste ferite.Ecuador President Guillermo Lasso says a strong earthquake has killed 12. Buildings were also reported damaged after the quake hit southern Ecuador and northern Peru. — The Associated Press (@AP) ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679238006.6206472,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’accordo per sbloccare il grano ucraino è stato esteso",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/19/estensione-accordo-grano-ucraino/",
        "subtitle": " Russia e Ucraina lo avevano siglato lo scorso luglio con la mediazione della Turchia, e doveva scadere oggi\t",
        "content": "L’accordo sulle esportazioni di grano e altri cereali dall’Ucraina, che era stato siglato lo scorso luglio per permettere alle navi ucraine di attraversare in sicurezza il Mar Nero nonostante la guerra, è stato esteso. Il governo ucraino e quello russo  con la mediazione della Turchia e doveva scadere oggi, domenica 19 marzo. Non è chiaro quanto duri l’estensione: l’Ucraina dice per 120 giorni, la Russia per 60.L’Ucraina è uno dei principali esportatori al mondo di grano e altre derrate alimentari, e il blocco delle esportazioni provocato dalla guerra aveva portato nei primi mesi dell’invasione russa a una crisi alimentare gravissima in vari paesi del mondo, soprattutto in Medio Oriente e Africa.Le navi erano bloccate perché le acque intorno ai principali porti dell’Ucraina sul Mar Nero sono state in buona parte minate dall’esercito ucraino per impedire alle navi da guerra russe di condurre un’invasione anche via mare. Ma questo aveva causato degli enormi problemi logistici: il grano aveva cominciato a marcire, i container che lo contenevano dovevano essere velocemente liberati per fare spazio ad altro grano, e i paesi che dipendevano dall’arrivo regolare di grano dall’Ucraina erano in grossa difficoltà.Nonostante l’iniziale scetticismo sulla tenuta dell’accordo, dallo scorso luglio i produttori di grano ucraini sono riusciti ad esportarne più di 25 milioni di tonnellate negli ultimi mesi. Il governo russo  che prenderà in considerazione un’ulteriore estensione dell’accordo solo se ci saranno «progressi tangibili» nell’attuazione del suo accordo triennale con le Nazioni Unite per facilitare le esportazioni di cibo e fertilizzanti dalla Russia, che sono stati bloccati da sanzioni contro gli oligarchi russi e la banca agricola statale del paese. ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1679238006.6365373,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Putin ha visitato un territorio ucraino occupato per la prima volta dall’inizio della guerra",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/19/visita-putin-mariupol/",
        "subtitle": null,
        "content": "Sabato sera il presidente russo Vladimir Putin ha fatto una visita a sorpresa a Mariupol, città ucraina occupata dall’esercito russo lo scorso maggio. È la prima volta che Putin va in un territorio ucraino occupato dalle forze russe nel corso dell’invasione iniziata un anno fa.Putin si trovava in Crimea – territorio ucraino  e poi annesso con un referendum non riconosciuto da gran parte della comunità internazionale – per festeggiare il nono anniversario dell’annessione. Secondo i media russi ha preso un elicottero nella tarda serata di sabato per andare a Mariupol, incontrare qualche funzionario e farsi spiegare come sta andando la ricostruzione della città, distrutta in larga parte durante i bombardamenti della scorsa primavera. Putin avrebbe anche incontrato alcuni importanti comandanti militari russi stanziati a Rostov sul Don, una città russa ad est di Mariupol.La città di Mariupol  della Russia all’inizio dell’invasione dell’Ucraina, ed era considerata importante per i piani russi perché, prendendone il controllo, sarebbe stato possibile collegare la Crimea e le due repubbliche separatiste di Donetsk e Luhansk, permettendo alle forze russe di controllare un grosso territorio unito e di togliere all’Ucraina la maggior parte del suo accesso al mare.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679238006.6574593,
        "language": "IT",
        "source": "ilPost"
    }
]
