[
    {
        "title": "Gary Lineker è stato reintegrato dalla BBC",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/lineker-reintegro-bbc/",
        "subtitle": " Dopo che nei giorni scorsi l'ex calciatore inglese era stato sospeso per aver criticato il governo britannico per le politiche sull'immigrazione ",
        "content": "Gary Lineker, popolare ex calciatore e commentatore sportivo, è stato reintegrato alla co-conduzione del programma della . Era stato sospeso nei giorni scorsi dopo aver pubblicato sul proprio account Twitter alcune critiche alla Ritornerà in onda nel prossimo weekend, dopo che la sua sospensione aveva provocato un caso anche politico e aveva portato alla cancellazione o riduzione di gran parte della programmazione sportiva dell’emittente: molti conduttori, ospiti e giornalisti avevano infatti  in solidarietà con Lineker.Gary Lineker è stato uno dei più forti, apprezzati e popolari calciatori inglesi: attaccante, ha segnato 48 gol con la Nazionale inglese, ha giocato con Leicester, Everton, Barcellona e Tottenham. È inoltre ricordato come autore di , conduce  dal 1999, è famosissimo ( ha quasi 9 milioni di follower) e molto pagato dalla , circa 1,5 milioni di euro l’anno.Era stato sospeso per un tweet in cui aveva paragonato il linguaggio utilizzato dai ministri del governo britannico per parlare dei richiedenti asilo a quello «usato dalla Germania degli anni ’30». Il direttore generale della  Tim Davie ha annunciato la decisione del reintegro con  in cui ha parlato anche di una revisione dei regolamenti sull’uso dei social network da parte di chi lavora per  Ha inoltre difeso la decisione di sospendere Lineker nello scorso weekend: «Non è stata facile, ma ritengo che fosse proporzionata e che fosse la cosa giusta da fare per la ».Gary Lineker ha commentato la decisione con una serie di tweet, in cui ha ringraziato per la solidarietà e dice che «per quanto questi giorni siano stati difficili, non sono semplicemente comparabili con quelli di chi deve scappare dalla propria casa per sfuggire alla guerra o a una persecuzione».A final thought: however difficult the last few days have been, it simply doesn’t compare to having to flee your home from persecution or war to seek refuge in a land far away. It’s heartwarming to have seen the empathy towards their plight from so many of you. 3/4— Gary Lineker 💙💛 (@GaryLineker) ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678710606.3131635,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le sanzioni alla Russia bloccano quasi tutto, ma non i diamanti",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/11/sanzioni-russia-diamanti-belgio/",
        "subtitle": " Le esportazioni russe valgono quasi 4 miliardi di euro: la gran parte finisce ad Anversa, in Belgio, che si oppone alle iniziative di blocco\t",
        "content": "C’è un settore dell’economia russa che non è stato coinvolto nelle sanzioni internazionali: la limitazione all’esportazione di diamanti, grezzi e lavorati, non è stata inserita nemmeno nel decimo pacchetto . Il G7, l’organismo che riunisce le democrazie più ricche del mondo, ha annunciato sempre venerdì che misure sui diamanti saranno prese in futuro, ma in modo vago e senza dare scadenze temporali.L’Europa e l’Occidente hanno ridotto ormai da tempo le importazioni di petrolio e di gas dalla Russia, da cui in certi casi dipendevano fortemente, e hanno bloccato le importazioni di beni meno fondamentali come oro, caviale e vodka, ma non riescono a trovare un accordo e a definire una linea comune sui diamanti. Non è un settore economico trascurabile: la Russia esporta ogni anno diamanti grezzi per . È il primo esportatore al mondo e i diamanti sono fra i primi cinque prodotti che generano più entrate al paese: solo petrolio e gas pesano molto di più nella bilancia delle esportazioni.Il blocco dell’acquisto dei diamanti da parte dell’Unione Europea incontra però la forte resistenza del Belgio e in particolare dell’AWDC, il Centro Mondiale dei Diamanti di Anversa. Dalla città belga passano  al mondo, il 50 per cento di quelli lavorati e il 40 per cento di quelli industriali. Prima dell’invasione russa dell’Ucraina il 30 per cento dei diamanti che transitavano dalla città belga proveniva dalla Russia. Oggi quelle percentuali sono leggermente calate, ma l’acquisto dei prodotti russi non si è fermato.Il distretto dei diamanti di Anversa è attivo sin dal XV secolo, in circa un chilometro quadrato sono racchiuse 1.700 aziende e 4.500 gioiellerie, con un fatturato stimato in 38 miliardi di euro annui, secondo i dati dell’AWDC. Nel 2021 ha importato dalla Russia diamanti per 1,8 miliardi di euro, nei primi 8 mesi del 2022 per 1,2 miliardi.Una gioielleria ad Anversa (Paul O’Driscoll/Getty Images)In Russia l’estrazione e l’esportazione dei diamanti è gestita dall’azienda Alrosa, la seconda più grande al mondo dopo la sudafricana De Beers: è di un’impresa siberiana di proprietà statale. La Russia e la repubblica della Jacuzia (nord della Siberia) sono proprietarie al 66 per cento, l’amministratore delegato è Sergei Sergeevich Ivanov. È un oligarca appartenente al primo gruppo di quelli sanzionati dagli Stati Uniti dopo l’invasione dell’Ucraina, e figlio di Sergei Borisovich Ivanov, ex ministro della Difesa e storico alleato di Vladimir Putin.L’opposizione belga al blocco delle importazioni viene giustificata con ragioni di differente natura. Le prime sono prettamente economiche: il distretto di Anversa sostiene che la misura danneggerebbe più il Belgio della Russia, con un taglio del 30 per cento del fatturato e di 10.000 posti di lavoro nell’indotto. Le seconde sono legate alla natura del commercio: le importazioni di diamanti non sono complesse come quelle di gas o petrolio, non hanno bisogno di infrastrutture non facilmente sostituibili. Secondo le tesi del Belgio, se l’UE smettesse di importare i diamanti gli stessi sarebbero immediatamente venduti in India, Israele o Emirati Arabi, che sostituirebbero anche a lunga scadenza Anversa come primo centro del traffico mondiale dei diamanti.Un blocco poi favorirebbe il mercato nero, reso più semplice dal fatto che cento milioni di euro di diamanti possono essere contenuti in una sola valigia.Per questo il governo belga ha spinto perché il blocco delle importazioni arrivi solo dopo la definizione di un percorso sicuro di tracciabilità dei diamanti russi, che siano bloccati a livello mondiale: le discussioni sono state quindi rinviate al G7. I sette paesi membri (Italia, Francia, Germania, Regno Unito, Stati Uniti, Canada e Giappone)  si sono impegnati, «visti i rilevanti profitti che la Russia ottiene dall’esportazione dei diamanti a lavorare in modo collettivo per ulteriori misure riguardo i prodotti russi, sia grezzi che lavorati, con la collaborazione dei partner chiave a livello economico».Ma tracciare in modo sicuro i diamanti è un’operazione molto complessa e che si presta ad essere aggirata, soprattutto in paesi che non hanno sposato le sanzioni alla Russia. La Gran Bretagna e gli Stati Uniti hanno inserito da tempo Alrosa fra le aziende sanzionate e hanno bloccato le importazioni di diamanti dalla Russia: nessuno dei due paesi, però, ne acquistava in quantità paragonabili a quelle di Anversa. Gli Stati Uniti inoltre non considerano come russi i diamanti grezzi provenienti dalla Russia ma lavorati altrove, in base a una legge del 1940, allora relativa alle importazioni di prodotti dal Giappone. L’Europa e il Nord America peraltro rappresentano la destinazione finale del 70 per cento del mercato mondiale dei diamanti.Il presidente ucraino Volodymyr Zelensky in un messaggio al Parlamento belga  aveva chiesto al paese di interrompere le importazioni: «La pace è più importante dei diamanti nei negozi». Il primo ministro belga Alexander De Croo allora aveva negato che il paese si fosse mai opposto a misure decise dall’Unione Europea sul tema.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678710606.331253,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Corea del Sud vuole aumentare le ore settimanali di lavoro",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/11/corea-del-sud-orario-lavoro-69-ore-settimanali/",
        "subtitle": " La proposta è di passare da 52 a 69 ore: per l'opposizione e i sindacati è un'idea pericolosa e anacronistica\t",
        "content": "Il governo della Corea del Sud, di orientamento conservatore,  di portare il tetto massimo delle ore lavorative settimanali da 52 a 69, generando proteste da parte dell’opposizione e dei sindacati, che temono che il nuovo piano abbia un impatto fortemente negativo in un paese già noto per gli eccessi della sua cultura del lavoro. Le regole attuali, introdotte nel 2018, prevedono una settimana lavorativa di 40 ore più un massimo di dodici ore di straordinario, e le aziende che violano il limite delle 52 ore rischiano severe sanzioni.Il governo sostiene che il nuovo piano offrirebbe una soluzione al problema dell’invecchiamento della popolazione e del conseguente declino della forza lavoro. Il Partito Democratico sudcoreano, che ora è all’opposizione e che aveva introdotto nel 2018 il limite delle 52 ore, dice invece che il nuovo piano permetterebbe ai datori di lavoro di licenziare parte dei lavoratori e chiedere a quelli che restano di lavorare più a lungo. I sindacati hanno definito il piano «un’idea anacronistica». I sudcoreani lavorano già molto di più dei  di altre parti del mondo, arrivando spesso al limite delle 52 ore a settimana: l’attuale disciplina sull’orario di lavoro in Italia, per esempio, fissa a 40 ore settimanali la durata normale media di un contratto di lavoro a tempo pieno, e in Francia le ore sono 35. In Europa e negli Stati Uniti sono peraltro in corso esperimenti e studi sulla cosiddetta “settimana corta”.Il governo del presidente Yoon Suk-yeol, del Partito del Potere Popolare, sostiene che il nuovo piano sia pensato per dare più flessibilità ai lavoratori e che, con le nuove regole, alcuni di loro potrebbero addirittura avere più tempo libero di prima, perché verrebbe introdotto un limite alle ore lavorate ogni mese, ogni trimestre e ogni anno.Il ministro del Lavoro Lee Jung-sik ha spiegato inoltre che il nuovo piano impedirebbe di lavorare più di 60 ore a settimana per più di tre settimane consecutive, e che è quindi possibile che alcuni lavoratori finiscano per avere alcune settimane lavorative di soli quattro giorni. Tra un turno di lavoro e l’altro, poi, verrebbe introdotto un periodo di riposo obbligatorio di 11 ore. Chi critica il piano, però, dice che le nuove regole non tengono conto del tempo impiegato per spostarsi da casa al lavoro e viceversa, e delle mail e dei messaggi fuori orario.Il governo vuole presentare il nuovo piano in parlamento entro luglio, ma il Partito Democratico detiene la maggioranza e può quindi bloccare la proposta.Secondo l’Organizzazione mondiale della sanità, c’è un legame tra orari di lavoro prolungati e un rischio maggiore di infarto e malattie cardiache, e che .",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678710606.3511522,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Fukushima, 12 anni dopo",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/11/fukushima-12-anni-dopo/",
        "subtitle": " Le attività di bonifica alla centrale nucleare gravemente danneggiata dal terremoto e dallo tsunami in Giappone del 2011 proseguono, tra enormi ritardi e preoccupazioni per l'ambiente\t",
        "content": "Oggi in varie città del Giappone sono state  le oltre 20mila persone morte a causa del terremoto di magnitudo 9 e del conseguente tsunami che si verificarono l’11 marzo del 2011. Le commemorazioni sono avvenute in un momento difficile per il governo giapponese, che con difficoltà sta portando avanti le attività di bonifica dell’impianto nucleare di Fukushima, gravemente danneggiato dallo tsunami di 12 anni fa. Da mesi si discute di un  per versare nell’oceano Pacifico una grande quantità di acqua contaminata dalla radiazioni. Per il governo l’operazione è inevitabile, ma ci sono dubbi e preoccupazioni da parte di vari osservatori sulle eventuali conseguenze per l’ambiente.Lo scarico dell’acqua nell’impianto è comunque solo una delle numerose attività di bonifica della centrale nucleare di Fukushima, che richiederanno decenni per essere effettuate. Il governo giapponese ritiene di poter completare tutte le operazioni entro il 2051, ma ci sono forti dubbi sulla fattibilità del piano considerati i grandi ritardi accumulati finora.Di recente alcuni giornalisti dell’agenzia di stampa  hanno avuto la possibilità di  parte dell’impianto, avvicinandosi a una trentina di serbatoi utilizzati per contenere parte dell’acqua contaminata. Tokyo Electric Power Company Holdings (TEPCO), la società che gestisce l’impianto, confida di completare entro la primavera la costruzione di una struttura in cemento che sarà impiegata per diluire l’acqua, dopo i necessari trattamenti di decontaminazione, prima di rilasciarla nell’oceano tramite una conduttura che arriva a circa un chilometro di distanza dalla costa. TEPCO dovrà ottenere le autorizzazioni dall’Autorità per il nucleare giapponese e dovrà sottoporre il proprio sistema a verifiche da parte dell’ delle Nazioni Unite (AIEA).Il terremoto e lo tsunami del 2011  i sistemi di raffreddamento della centrale di Fukushima, causando la fusione dei reattori 1, 2 e 3 dell’impianto con una perdita significativa di radiazioni. Da allora, per evitare che la temperatura dei reattori aumenti, vengono utilizzate ogni giorno centinaia di tonnellate di acqua per raffreddarli: in parte l’acqua viene riutilizzata, ma ci sono limiti di legge sui livelli di contaminazione e rischi nell’utilizzare acqua sempre più radioattiva nei reattori, a loro volta già danneggiati. L’acqua viene poi trattata e raccolta in serbatoi, che sono stati via via costruiti intorno alla centrale. Ormai ce ne sono circa mille che contengono acqua trattata, ma con livelli di radioattività tali da non potere essere rilasciata nell’ambiente.I serbatoi utilizzati per raccogliere l’acqua di raffreddamento dei reattori a Fukushima, Giappone (AP Photo/Mari Yamaguchi)Secondo TEPCO i livelli di radioattività possono essere ridotti con alcuni trattamenti e una maggiore diluizione dell’acqua. Le procedure non consentiranno comunque di eliminare il trizio (un isotopo dell’idrogeno), ma la sua concentrazione sarà tale da non costituire problemi, sempre secondo TEPCO. Il trizio  anche dagli impianti nucleari che funzionano normalmente e a basse concentrazioni non costituisce solitamente un rischio per l’ambiente. La quantità di trizio dispersa in mare da altre centrali è più  rispetto a quella programmata dalle attività di versamento a Fukushima.L’accumulo di acqua contaminata era stato da subito un problema a Fukushima. Nelle prime fasi dell’emergenza se ne era raccolta molta sulla base di cemento che isola i reattori dal terreno, con una contaminazione del suolo sottostante. I tecnici di TEPCO hanno spiegato ad  che lo svuotamento è necessario per avviare lo smantellamento dei serbatoi, in modo da avere lo spazio necessario per procedere con le altre attività di bonifica della centrale nucleare. I serbatoi sono al 96 per cento della loro capacità e agli attuali ritmi saranno pieni entro il prossimo autunno, con un totale di 1,37 milioni di tonnellate di acqua.I tecnici dicono che ci sono inoltre altri motivi di sicurezza tali da rendere necessario lo svuotamento dei serbatoi. In caso di un altro terremoto o di uno tsunami, i serbatoi potrebbero essere danneggiati e grandi quantità di acqua ancora non trattata potrebbero finire nell’oceano. La procedura prevista da TEPCO prevede che il versamento sia graduale e controllato, con un rilascio al largo della costa per ridurre ulteriormente i rischi e favorire una maggiore diluizione delle acque di scarico.Le comunità di pescatori nelle vicinanze non si sentono però rassicurate dalle affermazioni di TEPCO e del governo, così come non lo sono i paesi che hanno coste che potrebbero essere interessate dall’operazione, come Cina e Corea del Sud. I pescatori dicono che il pesce pescato nelle acque note per essere quelle in cui sono finiti gli scarichi di Fukushima potrebbe rimanere invenduto, rovinando i loro affari, e temono che alcune zone potrebbero diventare meno pescose a causa del versamento, anche se non ci sono elementi a conferma di questa ipotesi.Negli ultimi mesi TEPCO ha organizzato alcuni test dimostrativi, facendo vivere pesci e molluschi in una vasca con normale acqua dell’oceano e altri esemplari delle medesime specie in una vasca contenente l’acqua proveniente dall’impianto nucleare e al giusto grado di diluizione. Il livello di radioattività rilevato tra pesci e molluschi è lievemente aumentato mentre si trovavano nell’acqua contaminata, ma è poi tornato a livelli normali dopo alcuni giorni trascorsi nell’acqua prelevata dall’oceano. Secondo i tecnici, ciò conferma i dati sugli effetti trascurabili del trizio sulla fauna marina.Un responsabile di TEPCO mostra alcune delle vasche utilizzate per i test su pesci e molluschi (AP Photo/Mari Yamaguchi)Il governo giapponese ha previsto lo stanziamento di quasi 600 milioni di euro per aiutare l’industria del pesce nella zona di Fukushima, per il «danno di reputazione» che potrebbe derivare dal versamento. Le parole sono state calibrate con attenzione per non dare l’impressione che i fondi fossero stanziati per la preoccupazione di eventuali danni ambientali.I livelli di radioattività e gli effetti del versamento saranno tenuti sotto controllo per decine di anni, in parallelo con le altre attività di smantellamento della centrale nucleare che si prevede dureranno per almeno 30-40 anni. Ci sono però dubbi sulle procedure scelte per le verifiche e per il coinvolgimento dell’AIEA, con richieste di varie associazioni ambientaliste di ulteriori controlli da parte di istituzioni indipendenti.A dodici anni dal grave danneggiamento della centrale nucleare rimane comunque molto lavoro da fare, con tutte le difficoltà per avvicinarsi ai reattori al loro interno ancora altamente radioattivi. A inizio anno, un robot controllato a distanza è riuscito a recuperare qualche grammo del materiale contenuto nel reattore 1, una piccolissima parte delle circa 880 tonnellate di detriti che si trovano nei tre reattori. Nei prossimi mesi saranno organizzati i primi tentativi per estrarne una parte dal reattore 2, attività che sarebbe dovuta iniziare due anni fa. Le operazioni intorno al reattore 1 non inizieranno prima del 2027, con quasi dieci anni di ritardo rispetto ai piani.Nonostante i numerosi rinvii, il governo giapponese continua a mantenere l’obiettivo dei 30-40 anni dal terremoto per completare lo smantellamento della centrale di Fukushima. La dichiarazione è però generica e non è ancora oggi chiaro che cosa si intenda per fine delle attività.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678710606.3586645,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il dilemma dei monaci buddisti su TikTok",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/11/cambogia-monaci-buddisti-tiktok/",
        "subtitle": " Lo usano perlopiù per diffondere insegnamenti religiosi, ma rischiano di andare contro il codice monastico che vieta tutto ciò che \"può attirare attenzione\"\t",
        "content": "Tra gli  di utenti di TikTok in Cambogia c’è una piccola nicchia, quella dei monaci buddisti, che lo usano perlopiù per diffondere i principi del buddismo theravada, la scuola più antica e prevalente nel paese. Il problema è che il codice monastico ha regole molto rigide, pensate per evitare che i monaci attirino l’attenzione su di sé: una cosa che contrasta nettamente con il modo in cui funziona TikTok e con il senso stesso dei social network.Per questi motivi, come  il sito di news internazionali , di recente fra i religiosi è nato un dibattito che riguarda proprio l’utilizzo di TikTok: c’è chi lo ritiene un canale utile per coinvolgere più fedeli, e chi invece lo reputa uno strumento controverso e da usare con grande cautela, se non da evitare.Tra i monaci buddisti cambogiani che hanno un account su TikTok ci sono  e : entrambi vivono in un monastero a Battambang, nel nord-ovest del paese, e hanno rispettivamente più di 132mila e 550mila follower. Nella gran parte dei casi sia loro sia gli altri monaci postano foto di momenti di preghiera o video in cui parlano degli insegnamenti del Buddha e del percorso che i buddisti dovrebbero seguire per metterli in atto (Dharma). Ogni tanto però condividono anche video che vanno al di là della religione, per esempio quelli in cui incontrano i  o in cui si riprendono assieme agli .In certi casi poi gli account TikTok dei monaci, soprattutto quelli dei novizi, sono molto simili a quelli delle altre persone adolescenti: ci sono , video  e foto che in qualche caso  voler attirare attenzioni non esattamente religiose, per esempio mostrando i monaci a petto nudo.In Cambogia più di un terzo della popolazione usa TikTok. Da tempo i monaci usavano social network come  e  per diffondere i loro insegnamenti e condividere video in cui parlavano di temi vari. Con TikTok, che si basa prevalentemente sui contenuti che sono di moda e diventano facilmente virali, la loro posizione però è un po’ più scomoda. Le violazioni del codice monastico adottato dai monaci buddisti nel Sud-est asiatico infatti possono comportare punizioni che vanno dai blandi richiami fino all’espulsione dall’ordine.I  del buddismo theravada prevedono tra le altre cose che i monaci non possano fare sesso, non debbano uccidere né rubare; anche i novizi sono poi tenuti a seguire altri , tra cui non danzare, non cantare e in generale mantenere un comportamento estremamente sobrio e rispettoso. Come ha spiegato a  Yon Seng Yeath, vice rettore di un’università buddista di Phnom Penh, la capitale del paese, almeno la metà di queste regole è pensata per fare in modo che i monaci non attirino l’attenzione su di sé: un principio che sembra essere molto difficile da rispettare su un social network in cui è facile raggiungere rapidamente un pubblico molto ampio, al di là delle intenzioni del singolo.Bo Pisey sostiene di voler solo diffondere il Dharma e di non voler ricavare nient’altro dal suo profilo di TikTok, che ritiene un buono strumento per interagire con le persone, se usato bene. Hak Sienghai dice che è naturale utilizzare TikTok, in un mondo in cui la tecnologia ha rivoluzionato il modo di comunicare con le persone: sostiene di volersi avvicinare ai follower ma non troppo, e spiega di voler essere un esempio per giovani monaci che potrebbero non usare i social nella maniera più opportuna.Altri monaci sostengono invece che mettersi in mostra su TikTok sia contrario ai valori buddisti, e che soprattutto i novizi non dovrebbero usarlo per non distrarsi dallo studio degli insegnamenti. C’è poi chi  di introdurre un codice di condotta, come il monaco San Pisith, che al momento studia in Estonia: San Pisith non si dice in favore di un divieto totale, ma per esempio suggerisce che i contenuti condivisi siano esclusivamente didattici.Seng Yeath fa anche parte dell’autorità regionale dei monaci, che ha il compito di vigilare sul loro comportamento in 4 delle 25 province della Cambogia e stabilire eventuali punizioni in caso di infrazioni. Finora non ci sono state grosse punizioni contro i monaci che condividevano contenuti su TikTok, ha spiegato: sono state osservate solo piccole violazioni, come aver cantato o ballato, che di norma sono state punite solo con l’obbligo di chiedere scusa al tempio. Alcuni gesti, conclude, sono considerati comunque meno gravi se fatti dai giovani. ",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678710606.3844464,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le crisi dell’Iditarod",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/10/iditarod-corsa-alaska-crisi/",
        "subtitle": " In Alaska la famosa gara di slitte trainate da cani deve fare i conti con il clima e l'economia, ma anche con se stessa\t",
        "content": "Il 5 marzo 33 persone sono partite da Willow, in Alaska, ognuna con una slitta e 12, 13 o 14 cani, per la 51ª edizione dell’Iditarod Trail Sled Dog Race, la più famosa gara di slitte trainate da cani, che finirà tra qualche giorno a Nome, dopo oltre 1.600 chilometri. Presentata dagli organizzatori come “l’ultima grande corsa” al mondo e  come “il Super Bowl dell’Alaska”, l’Iditarod percorre la tundra, passa sopra fiumi ghiacciati e supera una catena montuosa, con temperature che vanno ampiamente sotto lo zero.L’Iditarod è una competizione estrema: per i cani ma anche per i i guidatori delle slitte; una gara con profondi legami con la cultura dei luoghi che attraversa. Ma è anche un evento controverso, che è cambiato molto nel tempo e il cui futuro è sempre più incerto: c’entrano la pandemia e la crisi climatica ma ancora di più l’inflazione, la carenza di sponsor e quel che sembra essere un interesse sempre minore, anzitutto da parte dei , che non erano mai stati così pochi come quest’anno. Nel 1973, anno della prima edizione, furono 34 e negli ultimi cinquant’anni la media è stata di 63 partecipanti, con un picco di 96 per quella del 2008. Perfino nel 2021, anno di un’edizione  e parecchio complicata dalla pandemia, c’erano 46  al via.Dall’Iditarod del 1999 (Ezra O. Shaw /Allsport)Nel parlare dell’origine dell’Iditarod si cita spesso la storia vera, poi romanzata nel film d’animazione , di quando nel 1925  una staffetta di slitte trainate da cani per portare a Nome, una città sulle sponde del Mare di Bering, i medicinali per contrastare un’epidemia di difterite. Nome fu fondata a inizio Novecento, quando finì al centro di una delle tante “febbri dell’oro” di quel periodo, e ancora oggi è abitata da qualche migliaio di persone.La staffetta, anche nota come “Corsa del siero”, è senz’altro un mito fondativo per l’Iditarod, la cui nascita negli anni Settanta è però legata soprattutto alla  l’antica tradizione delin un periodo in cui i cani da slitta già iniziavano a subire la concorrenza delle motoslitte e dei gatti delle nevi.L’idea della gara, già vintage alla sua prima edizione, fu di un comitato, guidato da persone non dell’Alaska, che si occupava di studiare e mantenere le tradizioni dell’area. Si chiama così per l’, un percorso che prende il nome da un fiume, che a sua volta dava il nome a una piccola “città dell’oro” abbandonata da quasi un secolo.Dall’Iditarod del 1978 (AP Photo)Negli ultimi anni l’Iditarod  parecchio. I partecipanti gareggiano con indumenti tecnici spesso forniti dagli sponsor personali e hanno nel curriculum la partecipazione a diverse altre gare simili, anche se su distanze più brevi. La loro posizione lungo le quasi mille miglia di percorso si può seguire via GPS, i partecipanti posso usare i telefoni e sapere che tempo farà o che tattiche stanno usando gli avversari.La prima Iditarod fu vinta dopo quasi venti giorni di gara, con un  su tre che si ritirò lungo il percorso; il record di velocità, fatto nel 2017, è di poco più di otto giorni. Il percorso è per la gran parte uguale, ma sono cambiati la sua percorribilità, la preparazione dei  e anche quella dei cani, spesso allevati apposta per la gara.Resta tuttavia una gara molto provante, da preparare con estrema cura e durante la quale le difficoltà sono tante. Per arrivare dal golfo dell’Alaska al Mare di Bering si può incorrere infatti in animali selvatici e problemi di vario genere, molti dei quali dovuti al freddo, che spesso è ancora molto intenso nonostante il riscaldamento globale.In quanto gara, l’Iditarod è semplicissima nelle sue premesse: si parte tutti quanti più o meno insieme e vince il primo che arriva al traguardo finale. Lungo il percorso ci sono punti di passaggio obbligatori ma per il resto i  (il cui nome deriva da un comando che in genere si dava ai cani per dire loro di partire) sono liberi di gestire come preferiscono tempi e spostamenti. Sono però obbligati a fare almeno una sosta di 24 ore e due soste di 8 ore: per loro (molti hanno parlato di allucinazioni avute durante la gara) ma soprattutto per far riposare i cani.Nei primi giorni di gara una delle notizie più lette sull’, che all’Iditarod dedica una newsletter quotidiana,  «l’audace mossa» del  Nicolas Petit che ha fatto le sue 24 ore a Nikolai, quindi a inizio percorso.Altre  riguardano le slitte, gli oggetti che ogni  deve sempre avere con sé (tra le altre cose: un’ascia), cosa fare dopo che, per difesa, si è eventualmente ucciso un alce, un bufalo o un caribù e tutto ciò che riguarda il prendersi cura, anche in situazioni di emergenza, dei cani, che comunque vengono controllati da decine di veterinari lungo il percorso. Sempre ai punti di controllo si possono lasciare i cani che non possono o non si vogliono far proseguire. I cani non possono essere sostituiti e per finire l’Iditarod bisogna arrivare a Nome con almeno cinque cani.Dall’Iditarod del 2006 (AP Photo/Al Grillo, File)Quest’anno, più che per la gara in sé, l’Iditarod si è fatta notare,  e poi anche , per i tanti problemi, alcuni recenti e altri ormai decennali, gli stessi per cui c’è chi pensa possa essere l’inizio della sua fine.Il primo problema riguarda la crisi climatica: si corre infatti su un percorso che passa su acqua ghiacciata, che non può quindi prescindere dal freddo. Per carenza di neve, negli ultimi vent’anni la partenza è stata spostata per tre volte di circa 130 chilometri più a nord, una cosa che ci si aspetta accadrà con sempre maggior frequenza.Nel suo articolo sul transito da uno dei primi passaggi,  ha raccontato di temperature di un paio di gradi sopra lo zero (quindi insolitamente alte per quel periodo e quelle latitudini), ha parlato con  che hanno detto di sentire caldo e spiegato che anche la maggior parte dei cani preferisce temperature più rigide. Il podcast   un episodio ai “dog days” (in inglese  “i giorni della canicola”), in cui il caldo ha scombussolato i piani di molti .Ci sono poi questioni economiche. In breve: partecipare costa sempre di più. Solo per iscriversi si pagano, a seconda di quando lo si fa, quattromila o ottomila dollari, a cui si aggiungono le spese di viaggio verso la partenza e tutte quelle per sostentare per almeno una settimana se stessi e una dozzina di cani, che secondo certe stime durante l’Iditarod arrivano a bruciare fino a diecimila calorie al giorno.Alcuni  – che prima della partenza preparano e spediscono rifornimenti per sé e per i cani verso punti previsti del percorso – parlano di investimenti annuali perfino  ai 250mila dollari, peraltro appesantiti dall’inflazione, che per esempio ha fatto crescere parecchio il prezzo del cibo per i cani. C’entra anche la , spesso usato da molti allevamenti dell’Alaska perché meno caro. A tutti i costi relativi alla gara in sé si aggiungono inoltre quelli legati al sostentamento o all’acquisto, da allevatori appositi, dei cani a cui far trainare la propria slitta.Nel 2020 Fabio Berlusconi è stato il quinto e per ora ultimo italiano a fare l’Iditarod. Ci arrivò dopo che nel 2011 era finito a lavorare in Svezia con i cani da slitta, pratica a cui si appassionò fin da subito. Berlusconi, che finì la sua gara  e arrivò a Nome insieme a dieci dei quattordici cani con cui era partito, racconta che nel suo caso i costi totali furono di circa 25mila euro, compresi i voli dalla Scandinavia e i mesi passati in Alaska a familiarizzare coi cani e a fare le gare preliminari necessarie a qualificarsi all’Iditarod.Nel suo caso, come succede a molti che arrivano dall’estero, corse con un cosiddetto “team b”, un gruppo di cani giovani, che così come lui erano al debutto all’Iditarod. Da esperto conoscitore di cani da slitta, il suo ruolo consisteva nel partire da venti cani per poi scegliere, nelle settimane prima della gara, con quali fare l’Iditarod; per poi riconsegnarli al padrone. È tuttavia molto facile, spiega Berlusconi, spendere molto più di lui: chi gareggia per vincere può investire in più provviste, migliori pezzi di ricambio e slitte più agili e leggere da usare negli ultimi giorni di gara (ai punti di passaggio l’Iditarod permette infatti di cambiare fino a tre slitte).(Ezra O. Shaw /Allsport)In passato molti partecipanti all’Iditarod e ad altre gare di slitte trainate da cani riuscivano ad avere maggiori guadagni dalle loro attività, spesso legate al turismo, mentre adesso devono ancora riprendersi dalle conseguenze della pandemia. L’Iditarod, il cui premio finale per il vincitore è di circa 50mila dollari, raramente veniva corsa per profitto, ma quest’anno sembra che molti  proprio non siano riusciti a far quadrare i conti anche solo per potersi permettere di correrla per passione.Dall’Iditarod del 1999 (Ezra O. Shaw /Allsport)Da parte sua, nemmeno l’Iditarod – una corsa con costi di organizzazione di almeno un paio di milioni di dollari – sembra avere grandi fondi a disposizione, soprattutto in conseguenza del fatto che molti suoi importanti  (come Coca-Cola, ExxonMobil e Alaska Airlines) negli ultimi anni abbiano smesso di investirci e siano stati rimpiazzati da altri meno noti e presumibilmente meno remunerativi.Non ci sono evidenze concrete, e l’organizzazione tende a negarlo, ma spesso si associa la rinuncia di certi sponsor con le criticità dovute al legarsi a un evento osteggiato da alcune associazioni animaliste e in particolar modo , un’organizzazione non profit statunitense che si occupa — spesso in modo aggressivo e controverso — dei diritti degli animali. Come sua abitudine, anche quest’anno la PETA (acronimo di People for the Ethical Treatment of Animals) ha comprato intere pagine nei giornali locali per chiedere la cancellazione dell’Iditarod. Di recente ha anche criticato Liberty Media, la società proprietaria della Formula 1, per il supporto economico, quantificabile in poco più di 200mila dollari, che una sua società controllata fornisce all’Iditarod.La PETA cita stime, non confermate dall’Iditarod, che parlano di circa 150 cani morti nella storia della gara, anche se negli ultimi anni è sempre più raro che succeda. Oltre a prendere maggiori precauzioni per controllare e preservare la salute degli animali, gli organizzatori  peraltro di contribuire a preservare la rilevanza culturale e quindi la sopravvivenza di certi cani selezionati nei secoli appositamente per trainare slitte.Il fatto che certi cani vengano lasciati ai veterinari dei punti di controllo (e poi riportati all’arrivo) è dovuto talvolta a infortuni, ma anche a scelte dei  che, soprattutto negli ultimi giorni di gara, preferiscono far trainare la slitta ai cani più in forma.I cani più usati sono quasi sempre , tutti selezionati per resistere al freddo e poter correre per ore (ma c’è anche chi fece l’Iditarod con una slitta ). Tutti i cani (solo quest’anno alla partenza ce n’erano oltre 300) sono scelti, controllati e trattati con cura e  appositi coprizampe e altri accessori per contrastare il freddo. Nella composizione di ogni gruppo sono importanti le posizioni (quelle da capofila sono evidentemente le più importanti) e anche l’esperienza di ognuno di essi: si dà per esempio grande importanza a quanti “veterani” o a quanti “debuttanti” ci sono a tirare ogni slitta, o a come certi cani potrebbero reagire a un determinato trattamento riservato ai compagni di slitta.Dall’Iditarod del 2013 (AP Photo/Mark Thiessen)Anche all’Iditarod il doping – dei cani – è un grande tema. L’organizzazione fa controlli da anni e a parte un caso nel 2017, di cui  perfino il e che finì senza condanne, in genere non si trova granché. E forse è proprio questo il problema. Come  a  Craig Medred, giornalista che segue la corsa da decenni e che è molto critico verso la strada che ha preso negli ultimi anni, «quando hai da anni un programma antidoping e non ci sono mai casi di positività, c’è qualcosa che non funziona». Sempre a , un ex partecipante ha detto che è «ingenuo» pensare che all’Iditarod non ci sia il doping.Un altro fattore citato per motivare i pochi  all’Iditarod di quest’anno ha a che fare con un semplice ricambio generale. Tanti  partecipano a molte edizioni (nella storia dell’Iditarod i partenti sono stati più di 800, per 24 vincitori) e quest’anno, semplicemente, tanti hanno scelto di prendersi una pausa, senza avere i sostituti.Il grande assente di quest’anno è per esempio Martin Buser, che non se ne perdeva una dal 1986; ed è anche notevole che non ci sia nemmeno un  della , quasi sempre presente nella storia dell’Iditarod con almeno un suo componente. , il più giovane esponente della famiglia, ha vinto cinque edizioni, la prima delle quali quando aveva 25 anni e fu lui che finì al centro del controverso caso di doping canino al termine del quale fu però scagionato.Oltre a essere quella con meno partecipanti, questa Iditarod è anche quella con meno debuttanti – nove in tutto – e una di quelle con meno persone originarie dell’Alaska. La maggior presenza di partecipanti dai “lower 48” (cioè i 48 inferiori, un termine con cui in Alaska si fa spesso riferimento a tutti gli altri stati degli Stati Uniti d’America) e perfino di altri continenti (quest’anno ci sono un australiano e un sudafricano) è secondo certi critici un altro grande problema dell’Iditarod.In una recente e parecchio approfondita analisi sulle evoluzioni storiche della corsa, Medred ha individuato negli anni Ottanta – quando peraltro arrivò la prima vittoria di una  donna – un punto di svolta dell’Iditarod, che crebbe in popolarità e portò alla creazione di diverse corse che provavano a emularne i successi, tra le altre l’, una corsa per cani da slitta sulle Alpi, che non si fa più da anni. Secondo Medred la corsa è nata come «una sfida di uomini e cani contro il freddo, il vento e la natura selvaggia e diventata una Formula 1 per cani», una gara sempre più per ricchi e sempre meno per veri appassionati, che non partecipavano per vincere e che in certi casi ci mettevano quasi un intero mese per arrivare al traguardo.Berlusconi dice che già da qualche anno c’è una netta differenza tra «i primi quindici-venti che fanno l’Iditarod per vincerla» e chi la vive come sfida più personale. A proposito di ricambio generazionale, Berlusconi parla anche di una «vecchia guardia» in disaccordo con un’organizzazione che sta cercando di «svecchiare» l’Iditarod agli occhi di chi vive fuori dall’Alaska, dove continua a essere un evento molto sentito e seguito.Dall’Iditarod del 2022 (Loren Holmes/Anchorage Daily News via AP, File)Tuttavia non per forza di cose i pochi partenti sono un problema. Significa centinaia di cani in meno, una logistica più semplice e un racconto probabilmente più efficace. Sempre Medred  però che già esiste, e con un certo seguito, l’Iron Dog, una gara lungo l’Iditarod Trail che si corre con le motoslitte. Sempre in tema di sfide estreme, c’è anche chi quello stesso percorso lo fa a piedi, sugli sci o in bici.C’è inoltre chi fa notare che in questa stessa stagione non sono diminuiti gli iscritti a gare simili ma meno lunghe, costose e famose, e Berlusconi ricorda che sembra passarsela piuttosto bene anche la norvegese Finnmarksløpet, la più importante gara europea per slitte trainate da cani. È invece in difficoltà l’altra grande rivale dell’Iditarod: la Yukon Quest, da molti considerata perfino più estrema e provante.Esistono, in altre parole, gare con i cani che non sono l’Iditarod, così come esistono gare come l’Iditarod però senza cani, tutte in qualche modo ispirate alla fama che l’Iditarod si è guadagnata negli ultimi cinquant’anni, ma che non sembra avere ben chiaro cosa deve diventare, o tornare a essere, per poter resistere nei prossimi cinquanta. ",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1678710606.393825,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’esercito israeliano ha ucciso tre uomini palestinesi armati vicino a Nablus, in Cisgiordania",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/esercito-israeliano-tre-uomini-palestinesi-uccisi/",
        "subtitle": null,
        "content": "Alcuni soldati israeliani hanno ucciso tre uomini palestinesi armati in Cisgiordania, il territorio che Israele occupa in parte dal 1967 e che i palestinesi rivendicano come proprio. Lo ha fatto sapere l’esercito israeliano, dicendo che gli uomini palestinesi «avevano aperto il fuoco» contro una postazione dei soldati israeliani vicino al bivio di Jit, a ovest di Nablus. I soldati israeliani avrebbero a quel punto risposto sparando a loro volta.«Tre uomini armati sono stati neutralizzati durante lo scontro a fuoco e un altro uomo armato si è consegnato», dice l’esercito israeliano in un comunicato. La notizia non è stata commentata da fonti palestinesi.Gli episodi di violenza nell’area si sono intensificati nel corso dell’ultimo anno, ma la situazione è peggiorata da quando il primo ministro israeliano Benjamin Netanyahu è tornato in carica lo scorso dicembre con .",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678710606.43004,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Giappone e Corea del Sud stanno risolvendo i loro problemi?",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/giappone-corea-del-sud/",
        "subtitle": " I due paesi hanno sempre avuto rapporti difficili soprattutto a causa del colonialismo giapponese, ma ora le cose potrebbero cambiare\t",
        "content": "A inizio marzo la Corea del Sud ha proposto un  che negli ultimi anni ha complicato notevolmente i rapporti col Giappone, e che riguarda  durante l’occupazione della penisola coreana da parte del Giappone, durata dal 1910 al 1945. I due paesi condividono un passato coloniale piuttosto scomodo e problematico, che da decenni è fonte di dissidi e recriminazioni reciproche. Seppure tra molte cautele, a partire dallo scorso anno però i due governi hanno cominciato a .Per molti versi Corea del Sud e Giappone sono paesi affini. Entrambi possiedono solide istituzioni democratiche mentre dal punto di vista economico sono tra gli stati più sviluppati e ricchi dell’Asia orientale. Anche se in campi diversi, sono all’avanguardia nello sviluppo delle nuove tecnologie e sono alleati degli Stati Uniti. Tuttavia tra le due nazioni c’è una profondissima diffidenza reciproca, che periodicamente riaffiora in ambiti diversi come la politica, la diplomazia, l’economia, la cultura e perfino .Questa diffidenza ha radici storiche che risalgono a quando l’intera penisola coreana (sia il Sud che il Nord) era sotto dominio giapponese. Tra il 1910 e il 1945 la Corea fu annessa all’impero giapponese e subì una pesante politica coloniale che segnò profondamente la società coreana di allora, le cui conseguenze arrivano fino a oggi. A partire dagli anni Trenta le autorità giapponesi cercarono con sempre maggior convinzione di  erodendone la cultura: ai sudditi della penisola coreana furono imposti nomi giapponesi e il culto dell’imperatore, fu promossa la religione shintoista a scapito di quelle locali, e gli spazi in cui era consentito parlare in coreano furono via via ristretti.Nella coscienza collettiva della Corea del Sud questo periodo è ricordato come una specie di “trauma nazionale”.La memoria storica più dolorosa e partecipata è quella legata alla Seconda guerra mondiale. Durante gli anni del conflitto, le autorità imperiali adottarono politiche disumanizzanti nei confronti dei sudditi coreani: 780 mila tra questi furono trasportati forzatamente in Giappone e obbligati a lavorare nelle fabbriche contro la propria volontà. Ampiamente ricordata in Corea del Sud è anche la vicenda delle cosiddette “donne di conforto” (meglio note come ), ossia circa 150-200 mila giovani ragazze coreane che vennero reclutate a volte con la forza e altre con l’inganno per .A distanza di 80 anni per molti sudcoreani queste vittime, alcune delle quali sono , non hanno mai ottenuto giustizia.Durante il processo di Tokyo del 1946 (l’equivalente asiatico del processo di Norimberga in cui furono giudicati i dirigenti della Germania nazista) gli Alleati condannarono i dirigenti dell’impero giapponese per crimini di guerra ma la questione della responsabilità coloniale nei confronti della Corea, che nel frattempo era stata liberata e divisa in Nord e Sud, non fu affrontata. Venne poi sciolta nel 1965 con un trattato tra Giappone e Corea del Sud. In quell’occasione il governo giapponese si impegnò a chiudere “completamente e definitivamente” i conti con il passato e stanziò 500 milioni di dollari (che oggi hanno un valore di circa 4,75 miliardi) come compensazione per il proprio dominio coloniale, in cambio della quale il governo sudcoreano avrebbe dovuto rinunciare a chiedere nuove riparazioni.La disputa però è tutt’altro che conclusa. Benché i giapponesi intendessero ripagare individualmente le vittime degli abusi coloniali, l’allora giunta militare che governava la Corea del Sud li convinse invece a  per la nascente industria del paese. Le vittime non ricevettero niente ma nel clima oppressivo della dittatura sudcoreana non c’era spazio per dissentire col governo. Solo dopo la democratizzazione iniziata negli anni Ottanta le vittime delle violenze del periodo coloniale cominciarono a parlare apertamente della propria esperienza, dopo decenni di silenzio.La riscoperta dei traumi del colonialismo giapponese e l’elaborazione di quella memoria storica sono quindi un processo molto recente e per moltissimi aspetti ancora in corso.All’origine della più recente tensione tra Giappone e Corea del Sud c’è una sentenza, emessa nel 2018 dalla Corte suprema di Seul, che condanna due società giapponesi a pagare le riparazioni direttamente ad alcune vittime sudcoreane che furono costrette ai lavori forzati nelle loro fabbriche. Le due società (Mitsubishi Heavy Industries e Nippon Steel) si sono rifiutate di obbedire alla sentenza e, di fronte al rischio di esproprio dei loro asset in Corea, il governo giapponese nel 2019 ha avviato una pesante controffensiva economica per dissuadere le autorità sudcoreane. Le sanzioni adottate dall’allora governo di Shinzo Abe riguardavano la rimozione della Corea dalla lista dei paesi privilegiati con cui intrattenere rapporti commerciali e soprattutto nuovi limiti all’export di alcune componenti chimiche necessarie per la fabbricazione di , uno dei prodotti di punta dell’industria sudcoreana.Proprio Abe era una delle personalità al centro del dissidio tra i due paesi. L’ex primo ministro aveva profondi legami con la destra giapponese più negazionista, quella per cui il passato imperiale continua a essere un’esperienza storica degna di essere celebrata. Abe è stato uno dei politici che negli ultimi decenni più di altri hanno influenzato il . Non solo ha sostenuto attivamente le politiche di riarmo del paese, ma ha anche contribuito a diffondere una lettura revisionista della storia recente. Le sue visite al santuario shintoista di Yasukuni a Tokyo (dove sono commemorati anche numerosi criminali di guerra) hanno sempre suscitato aspre critiche in Corea mentre i  commesse dall’esercito giapponese sono stati diffusi nelle scuole del paese anche grazie al suo sostegno. Per questo motivo le scuse pronunciate nei decenni passati dalla dirigenza giapponese suonano oggi come false a molti sudcoreani.A dividere Corea del Sud e Giappone ci sono anche altre ragioni, come le rivendicazioni di sovranità contrastanti sugli , o la controversia legata all’incidente della centrale nucleare di Fukushima. Ancora oggi la Corea  dalle zone che vennero colpite dalla catastrofe del 2011 e il governo di Seul è stato tra i più critici del piano giapponese di  utilizzata per raffreddare il reattore.Ma al cuore della diffidenza reciproca ci sono senza dubbio le divergenze sulla memoria storica, che oltre ad aver complicato i rapporti economici hanno anche avuto ricadute in termini di sicurezza visto che nel 2019 il governo sudcoreano decise di sospendere un patto bilaterale sulla condivisione di informazioni dell’intelligence.Da quando l’anno scorso in Corea del Sud i progressisti dell’ex presidente Moon Jae-in hanno perso le elezioni e il conservatore , la Corea del Sud ha cercato di ricucire i rapporti col Giappone. Storicamente i conservatori sono meno ostili dei progressisti nei confronti dell’ex potenza coloniale. Inoltre Yoon ha cercato di distendere i rapporti col Giappone sia per rilanciare le prospettive commerciali e tecnologiche dell’industria sudcoreana sia soprattutto per riconsolidare il fronte delle democrazie davanti ai numerosi problemi della regione, a partire dall’aggressività della Cina nell’area e dalle minacce nucleari e missilistiche della Corea del Nord.A questo riavvicinamento hanno anche contribuito molto gli Stati Uniti, che vedono nel Giappone e nella Corea del Sud i loro principali alleati nella regione.Anche per questo a inizio marzo il governo sudcoreano ha reso pubblica una proposta per risolvere la questione dei risarcimenti ai sudcoreani costretti ai lavori forzati dal Giappone colonialista: prevede che i pagamenti alle vittime dei lavori forzati avvengano attraverso una fondazione, verso la quale le società private sia giapponesi che coreane potranno effettuare versamenti volontari. Ma in Corea c’è la netta impressione che , sacrificando il diritto a una giustizia equa per le vittime, e aumentano le voci che si oppongono a questa proposta di accordo a cui funzionari sudcoreani e giapponesi hanno lavorato per mesi. Il consenso interno in Corea del Sud sarà un elemento fondamentale per capire se i rapporti con il Giappone potranno essere consolidati o meno. Già nel 2018 un accordo siglato con il Giappone tre anni prima sulla compensazione delle  è stato annullato dall’ex presidente progressista Moon, sotto la pressione delle proteste popolari.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678710606.4381895,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Quando Iran e Arabia Saudita ruppero le loro relazioni diplomatiche",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/11/iran-arabia-saudita-motivi-conflitto/",
        "subtitle": " Successe nel 2016, quando in territorio saudita fu eseguita la condanna a morte del religioso sciita Nimr al Nimr\t",
        "content": "Iran e Arabia Saudita hanno  che riprenderanno le relazioni diplomatiche, con una decisione arrivata a sorpresa. Le avevano interrotte formalmente nel 2016, ma le tensioni fra i due paesi, distanti non più di 200 chilometri e divisi dal Golfo Persico, erano cominciate alcuni decenni prima. L’Iran, governato da una teocrazia sciita, e l’Arabia Saudita, governata da una monarchia assoluta sunnita, sono due dei paesi più grandi e importanti dell’area mediorientale: la loro contrapposizione ha segnato molti dei conflitti e delle questioni diplomatiche della regione.Alla base della rivalità ci sono prima di tutto questioni religiose, ma anche volontà di influenza su altri paesi dell’area, nonché ragioni economiche legate a diverse visioni sullo sfruttamento delle ampie risorse petrolifere che i due stati hanno a disposizione.Il momento decisivo per la rottura delle relazioni diplomatiche fu l’esecuzione della condanna a morte del , nel 2016.Originario della provincia di al Sharqiyya, lo sceicco Nimr era stato molto critico con il governo saudita sin dal 2006, anno del suo primo arresto. Nel 2009 aveva minacciato la secessione della provincia se i diritti della minoranza sciita non fossero stati rispettati; e durante la “primavera araba” del 2011-12 era diventato uno dei leader delle proteste sciite, che avevano provocato alcuni scontri con la polizia saudita. Nimr al Nimr era stato arrestato nel luglio del 2012 dopo essere rimasto ferito in uno di questi scontri. La sua condanna a morte era arrivata nell’ottobre del 2014: era stato ritenuto colpevole di ribellione armata, disobbedienza alla monarchia e di aver favorito gli interessi di una potenza nemica dell’Arabia Saudita, l’Iran sciita.Nimr al Nimr fu ucciso il 2 gennaio 2016, insieme a altri 46 condannati, per lo più dell’organizzazione terroristica sunnita al Qaida. L’Iran, che aveva già formalmente condannato la sentenza, convocò immediatamente l’ambasciatore saudita in Iran per chiedere spiegazioni. Nel giro di poche ore però la notizia della morte di al Nimr diede inizio a grandi proteste e manifestazioni in tutto l’Iran: la più numerosa e violenta fu quella che portò all’attacco dell’ambasciata saudita a Teheran, la capitale dell’Iran. Cantando “morte alla famiglia al Saud” (la dinastia regnante in Arabia Saudita), la folla riuscì a entrare in alcune stanze dell’edificio, distrusse mobili e vetrate e diede fuoco a un’ala dell’ambasciata, prima di essere fermata dall’intervento della polizia.Il 3 gennaio Alì Khamenei, la Guida suprema iraniana (la massima carica politica e religiosa del paese), minacciò l’Arabia Saudita e disse che sul paese sarebbe «calata la vendetta divina». In risposta, il governo saudita decise di interrompere le relazioni diplomatiche. Il caso di al Nimr fu l’episodio scatenante, ma i due paesi, che durante la Guerra Fredda erano entrambi sotto influenza americana, entrarono in conflitto a partire dalla rivoluzione cosiddetta “khomeinista”,  in Iran del 1979: fu quella portò alla cacciata dello scià iraniano e all’instaurazione di una teocrazia islamica, sciita, in forte contrapposizione con tutti i paesi governati dai sunniti nel Golfo Persico. Nel 1979 e negli anni appena successivi le alleanze nella regione si modificarono, e i cambiamenti furono notevoli e con grandi conseguenze.Le divisioni nell’Islam tra sciiti e sunniti risalgono alla morte del profeta Maometto, nel 632: la maggioranza di coloro che credono nell’Islam, che oggi noi conosciamo come sunniti e che sono circa l’80 per cento di tutti i musulmani, pensava che l’eredità religiosa e politica di Maometto dovesse andare ad Abu Bakr, amico e padre della moglie di Maometto. C’era poi una minoranza, oggi la minoranza sciita, che credeva che il successore dovesse essere un consanguineo del profeta: questo gruppo diceva che Maometto aveva consacrato come suo successore Ali, suo cugino e genero.Un soldato yemenita della coalizione sostenuta dall’Arabia Saudita (AP Photo/Nariman El-Mofty)Le tensioni politiche fra i due paesi si trasformarono in guerra aperta sia in Yemen che in Siria. In  l’Iran cominciò a sostenere e armare i ribelli Houthi, nemici dello schieramento appoggiato dall’Arabia Saudita; nella guerra civile in Siria, iniziata nel 2011, l’Iran sostiene il regime siriano di Bashar al Assad, mentre l’Arabia Saudita finanzia e appoggia i principali gruppi di ribelli.In anni più recenti le tensioni sono sembrate ancora aumentare, specie quando nel 2019, usando armi fornite proprio dall’Iran, gruppi yemeniti Houthi compirono grossi attacchi anche sul suolo saudita, bloccando per un periodo metà della loro capacità produttiva di petrolio.La crescente contrapposizione fra Iran e Arabia Saudita negli ultimi anni aveva portato a un avvicinamento di quest’ultima con Israele, con rapporti diplomatici informali piuttosto intensi. La teocrazia iraniana infatti non ha mai riconosciuto il diritto di Israele a esistere, che a sua volta ha compiuto nel corso degli anni numerose operazioni militari sotto copertura in Iran, mirate soprattutto a cercare di danneggiare e rallentare il programma nucleare iraniano. Una normalizzazione dei rapporti fra i due paesi, se reale, avrà effetti anche a questo riguardo.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1678710606.4463198,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Camera degli Stati Uniti ha approvato un disegno di legge per desecretare le informazioni di intelligence sull’origine della pandemia",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/10/camera-legge-desecretare-informazioni-pandemia/",
        "subtitle": null,
        "content": "La Camera degli Stati Uniti ha approvato all’unanimità un disegno di legge per desecretare i documenti e le informazioni di intelligence che riguardano l’origine della pandemia da coronavirus. Il disegno di legge era già stato approvato dal Senato. L’ordine di declassificazione si riferisce in modo particolare alle eventuali informazioni legate alle attività dell’Istituto di Virologia di Wuhan, citando “potenziali collegamenti” tra il lavoro di ricerca condotto nella struttura e il primo focolaio di COVID-19.L’origine della pandemia da coronavirus  e secondo gli esperti comprenderla meglio potrebbe offrire nuove risorse per fare prevenzione, in modo da evitare che si ripeta in futuro la rapida diffusione di una nuova malattia, che causi milioni di morti (COVID-19 ne ha comportati finora circa 7 milioni solo considerando i dati ufficiali). La Cina ha sempre respinto con forza l’ipotesi di un incidente di laboratorio, citando anche  che l’ha definita «molto improbabile».Lo scorso primo marzo, però, il direttore dell’FBI Christopher Wray aveva per la prima volta dichiarato pubblicamente che l’agenzia investigativa della polizia federale statunitense ritiene che l’origine più probabile della diffusione del coronavirus sia un incidente «in un laboratorio controllato dal governo cinese». Le dichiarazioni di Wray erano arrivate due giorni dopo . Altre agenzie di intelligence degli Stati Uniti continuano invece ad avere ipotesi divergenti sull’origine del coronavirus e ritengono che le valutazioni del dipartimento dell’Energia siano deboli e che ci si sia arrivati con «poca convinzione».",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1678710606.4528522,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In California a causa delle forti piogge ci sono stati due morti e ordini di evacuazione per migliaia di persone",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/11/california-inondazioni/",
        "subtitle": null,
        "content": "In California le forti piogge degli ultimi giorni hanno  grandi inondazioni e la morte di due persone. Le alluvioni hanno reso necessaria l’evacuazione da alcune zone di quasi 10mila persone e il presidente degli Stati Uniti, Joe Biden, ha autorizzato lo stato di emergenza che consentirà di inviare aiuti e di finanziare la ricostruzione.Le piogge molto intense hanno interessato in particolare la parte settentrionale e centrale della California, dove sono stati segnalati numerosi blackout. In alcune aree sono caduti oltre 30 centimetri di pioggia, causando l’esondazione di corsi d’acqua e allagamenti. La piena di alcuni fiumi potrebbe essere amplificata dalla fusione della neve che si era accumulata nei giorni scorsi sulle aree montuose, in seguito ad alcune forti nevicate. Molte persone erano rimaste isolate a causa della neve e stanno avendo ora ulteriori problemi in seguito alle inondazioni.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1678710606.4602199,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Arabia Saudita e Iran hanno ristabilito le relazioni diplomatiche",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/10/arabia-saudita-iran-cina-relazioni/",
        "subtitle": " È un accordo per molti versi storico: ma non è chiaro quanto i due paesi, che sono rivali da decenni, si riavvicineranno per davvero\t",
        "content": "L’Iran e l’Arabia Saudita, due dei principali paesi del Medio Oriente che per anni hanno avuto rapporti conflittuali e la cui rivalità ha definito una parte importante degli avvenimenti della regione, venerdì hanno annunciato che, dopo sette anni, ristabiliranno le relazioni diplomatiche e riapriranno le loro ambasciate nelle rispettive capitali.L’accordo   dalle agenzie di stampa ufficiali dei due paesi ed è per molti versi storico: l’Iran, governato da una teocrazia sciita, e l’Arabia Saudita, governata da una monarchia assoluta sunnita, sono da anni coinvolti in aspre rivalità e, per la loro grandezza e importanza, sono spesso stati considerati come i principali antagonisti in molte questioni diplomatiche e conflitti regionali. Per questo, un loro eventuale riavvicinamento potrebbe avere effetti estremamente rilevanti in tutto il Medio Oriente, e non solo.Un altro elemento importante di questo accordo riguarda il fatto che è stato siglato in Cina, a Pechino, alla presenza del capo della diplomazia cinese Wang Yi. La Cina ha buoni rapporti con entrambi i paesi (al contrario degli Stati Uniti, che sono alleati dell’Arabia Saudita ma non dell’Iran), e per il governo cinese il fatto di aver patrocinato l’accordo è un’importante vittoria, e un segnale del peso crescente della sua diplomazia in varie parti del mondo. Negli scorsi anni Arabia Saudita e Iran avevano tenuto negoziati anche in Iraq e in Oman.I governi dei due paesi, secondo il comunicato ufficiale, avranno due mesi di tempo per riaprire le proprie ambasciate e gestire il ritorno degli ambasciatori. Inoltre hanno acconsentito a riattivare un accordo di sicurezza reciproca che era stato sospeso sette anni fa, dopo la rottura dei rapporti diplomatici, e hanno concordato i princìpi di rispetto della sovranità degli stati e di non interferenza negli affari interni.La rivalità tra Arabia Saudita e Iran va avanti di fatto da decenni, per ragioni sia politiche sia religiose, ma la rottura delle relazioni diplomatiche era avvenuta nel 2016, quando l’Iran aveva richiamato il suo ambasciatore dopo che l’Arabia Saudita aveva condannato a morte l’importante religioso sciita . Al tempo ci furono enormi proteste in Iran, e l’ambasciata saudita a Teheran fu data alle fiamme.Da allora le cose sono andate via via peggiorando e i due paesi hanno sostenuto parti opposte in vari conflitti regionali. L’esempio più evidente è quello della guerra civile che va avanti in Yemen dal 2014, in cui l’Iran ha sostenuto e armato i ribelli Houthi, mentre l’Arabia Saudita è una stretta alleata del governo locale che li combatte. Negli scorsi anni, tra le altre cose, gli Houthi hanno compiuto attacchi anche sul suolo saudita, usando armi che erano state fornite loro proprio dall’Iran.L’Arabia Saudita, inoltre, è da sempre preoccupata dai tentativi dell’Iran di ottenere armi atomiche. Anche per questo, il regime saudita si era avvicinato negli ultimi anni al governo di Israele, principale nemico dell’Iran nella regione. La teocrazia iraniana non ha mai riconosciuto il diritto di Israele a esistere, e negli anni ha finanziato e sostenuto e finanziato numerosi gruppi armati avversari degli israeliani, come Hamas ed Hezbollah. Israele d’altro canto ha compiuto nel corso degli anni numerose operazioni militari sotto copertura in Iran, mirate soprattutto a cercare di danneggiare e rallentare il programma nucleare iraniano.Per questo un’alleanza tra Israele e l’Arabia Saudita, entrambi duri avversari dell’Iran, era sembrata estremamente probabile: l’Arabia Saudita continua a non avere relazioni diplomatiche formali con Israele, ma mantiene . Non è chiaro adesso come il ristabilimento dei rapporti tra Arabia Saudita e Iran potrà cambiare le cose.Non è chiaro nemmeno quanto sarà profondo questo riavvicinamento tra sauditi e iraniani. I due paesi per ora hanno deciso di riaprire le rispettive ambasciate e hanno riattivato alcuni vecchi accordi, ma non è chiaro se le relazioni si estenderanno ulteriormente anche sul piano dell’economia e della sicurezza.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1678710606.4667547,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Li Qiang è stato formalmente eletto primo ministro della Cina",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/11/li-qiang-primo-ministro-cina/",
        "subtitle": null,
        "content": "L’Assemblea nazionale del popolo della Repubblica Popolare Cinese ha  formalmente la nomina di Li Qiang a primo ministro del Consiglio di Stato, l’elezione più importante dopo quella di Xi Jinping che venerdì aveva dato ufficialmente il via al proprio . Li, che ha 63 anni ed è uno dei più stretti collaboratori di Xi, ha ottenuto 2.936 voti a favore: tre soli delegati hanno votato contro e altri otto si sono astenuti.Li sostituisce Li Keqiang, che sta per compierne 68, età in cui convenzionalmente i politici cinesi vanno in pensione. Li Keqiang, in carica da dieci anni, aveva posizioni piuttosto distanti da quelle di Xi Jinping su alcuni temi, soprattutto di natura economica.Li Qiang era stato a capo del partito a Shanghai, la città in cui lo scorso aprile c’erano state grandi e partecipate proteste contro il governo a causa delle durissime restrizioni imposte (proprio attraverso la sua autorità) per il coronavirus. Il nuovo premier era stato molto criticato per la gestione di quel lockdown, ma la nomina di ottobre nel Comitato permanente aveva indicato che gli stretti rapporti con Xi avevano prevalso su altre valutazioni.Tra i compiti di Li ci sarà quello di rilanciare l’economia cinese, messa a dura prova dai tre anni di pandemia da coronavirus, con una minore domanda per le esportazioni. Il premier uscente Li Keqiang aveva annunciato una previsione di crescita del prodotto interno lordo (PIL) intorno al 5 per cento. Anche a causa dei ripetuti lockdown per il COVID, la Cina aveva mancato le previsioni per il 2022. L’anno scorso la crescita del PIL si era fermata al 3 per cento, ai minimi da 40 anni e ampiamente sotto le stime del 5,5 per cento.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1678710606.4743917,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un altro sabato di enormi proteste in Israele",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/proteste-israele/",
        "subtitle": " Centinaia di migliaia di persone hanno manifestato contro il governo, nelle iniziative più partecipate delle ultime settimane\t",
        "content": "Sabato centinaia di migliaia di persone hanno  in Israele contro il governo di Benjamin Netanyahu e il suo piano di riforma del sistema giudiziario. Le manifestazioni, organizzate in alcune delle principali città del paese, sono state tra le più partecipate degli ultimi mesi, senza precedenti nella storia recente di Israele.Secondo gli organizzatori, almeno 500mila persone hanno partecipato alle manifestazioni e , storico giornale israeliano, le ha  «le più grandi nella storia del paese». Solo a Tel Aviv i partecipanti sono stati almeno 200mila, molti avevano striscioni e bandiere di Israele. Ad Haifa, nel nord del paese, circa 50mila manifestanti hanno sfilato per le strade della città.Le proteste organizzate dai partiti di opposizione e da varie associazioni proseguono ormai da dieci settimane, con richieste al governo di rinunciare alla riforma del sistema giudiziario e ad altri provvedimenti che secondo i manifestanti rischiano di indebolire la democrazia israeliana, se non addirittura comprometterla. La protesta è trasversale e comprende molti settori, da quello dell’alta tecnologia in forte sviluppo nel paese a quello sanitario, per esprimere il dissenso nei confronti del governo formato negli ultimi giorni del 2022 con la coalizione più di destra della storia di Israele.La legge più contestata riguarda la Corte Suprema, che ha un ruolo eccezionalmente importante nella vita politica del paese. La , promossa dal governo Netanyahu pochi giorni dopo essere entrato in carica, prevede che il parlamento con un voto a maggioranza semplice possa annullare le sentenze della Corte Suprema su eventuali provvedimenti amministrativi ritenuti irragionevoli, spostando il controllo finale proprio alle forze politiche di governo. La nuova legge prevede inoltre una modifica del metodo di nomina della Corte, affidandola di fatto al potere politico. Il governo giustifica la riforma con la volontà di ridurre il potere eccessivo di giudici non eletti, ma secondo i molti critici il nuovo assetto lascerebbe poteri quasi assoluti alla coalizione di governo e al suo primo ministro, tanto da mettere in discussione la stessa definizione di Israele come una democrazia compiuta.Tel Aviv, Israele (Amir Levy/Getty Images)L’ex primo ministro Yair Lapid, del principale partito di opposizione Yesh Atid, ha tenuto un  a Be’er Sheva, nel sud del paese, dicendo che Israele sta affrontando una crisi senza precedenti: «Un’ondata di terrorismo ci sta colpendo, la nostra economia è in rovina, i soldi escono dal paese. L’Iran ha appena trovato un nuovo accordo con l’Arabia Saudita. Ma l’unica cosa che interessa a questo governo è distruggere la democrazia israeliana».Tel Aviv, Israele (Amir Levy/Getty Images)Netanyahu sostiene da settimane che la riforma che riguarda la Corte Suprema sia necessaria per rendere più equilibrati i rapporti di potere tra le istituzioni dello stato, respingendo le accuse delle manifestazioni. Il governo ha finora mantenuto la propria linea di fermezza, nonostante i numerosi appelli di esperti e analisti per rivedere la riforma. Non è ancora chiaro quando saranno discusse e votate in aula le riforme contestate, ma i tempi potrebbero essere brevi: se non interverranno ripensamenti o compromessi, potrebbero passare entro i prossimi dieci-quindici giorni.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678710606.4910262,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le “chiacchiere al caminetto” di Roosevelt",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/chiacchiere-caminetto-discorsi-roosevelt/",
        "subtitle": " 90 anni fa l'allora presidente degli Stati Uniti iniziò una tradizione che avrebbe cambiato il modo di fare comunicazione in politica, e la storia\t",
        "content": "«Miei cari, desidero parlare per qualche minuto di banche al popolo degli Stati Uniti: con i relativamente pochi che comprendono i meccanismi bancari, ma in particolare con la stragrande maggioranza di chi utilizza le banche per i conti correnti e i prelievi». Con un tono di voce calmo e amichevole, il 12 marzo del 1933 l’allora presidente degli Stati Uniti, Franklin Delano Roosevelt, si rivolse alla popolazione attraverso la radio per comunicare una importante riforma del sistema bancario, da tempo in forte crisi. Quel discorso letto alla radio 90 anni fa sarebbe stato il primo di una lunga serie di comunicazioni informali diventate famose come le “chiacchiere al caminetto” di Roosevelt, ancora oggi studiate e considerate uno dei migliori esempi di comunicazione politica per le masse nella prima metà del Novecento.Franklin Delano Roosevelt, spesso indicato con le sole iniziali FDR, aveva da poco compiuto 51 anni quando giurò da presidente degli Stati Uniti per la prima volta. Democratico, era stato eletto nel 1932 battendo il presidente uscente repubblicano Herbert Hoover, che aveva condotto una campagna elettorale debole e inefficace nel fermare i crescenti consensi nei confronti del suo avversario. Roosevelt era stato governatore dello stato di New York negli anni della Grande depressione e si era distinto nella gestione della difficile situazione della crisi economica.Proprio da governatore, FDR aveva mostrato di avere intuìto l’importanza della radio come mezzo per raggiungere direttamente gli elettori, senza “il filtro della stampa” come direbbe un politico dei giorni nostri. All’epoca i giornali più diffusi e alcuni dei gruppi editoriali più potenti erano di orientamento conservatore, di conseguenza Roosevelt riteneva che la radio fosse una buona soluzione per aggirare almeno in parte il problema. Tra la fine degli anni Venti e i primi Trenta, quel mezzo di comunicazione stava del resto iniziando ad affermarsi come nuovo strumento non solo per l’intrattenimento, ma anche per fornire notizie e aggiornamenti sulla politica.Già da governatore Roosevelt aveva sfruttato alcuni dei propri interventi formali, cercando di trasformarli in discorsi più ampi, avendo in mente la popolazione come ascoltatrice e non politici e addetti ai lavori. Una volta eletto presidente, FDR ritenne di applicare lo stesso approccio, rivolgendosi in particolari occasioni a un pubblico di ascoltatori il più ampio e variegato possibile, dalle grandi città alle aree rurali dove iniziavano a essere diffusi i segnali radio.Nel farlo non perse molto tempo. Giurò da presidente il 4 marzo 1933 e appena nove giorni dopo organizzò il primo discorso informale alla radio per la nazione. L’occasione era stata data da una riforma del sistema bancario, cui Roosevelt aveva dovuto provvedere non appena insediato, a causa di una forte instabilità che aveva portato alla chiusura di numerosi istituti bancari nei mesi precedenti. Erano le conseguenze della Grande depressione iniziata nel 1929 e che avrebbe condizionato buona parte della presidenza Roosevelt, insieme alla Seconda guerra mondiale.L’instabilità economica aveva portato molte persone a prelevare i propri depositi, temendo che le banche diventassero insolventi. Per evitare che si diffondesse ulteriormente il panico e che i prelievi aggravassero le condizioni delle banche più grandi e importanti del paese, Roosevelt decretò una chiusura nazionale di quattro giorni del settore bancario. La sospensione offrì il tempo necessario al Congresso per approvare l’, una serie di riforme per introdurre maggiori garanzie per i correntisti e ridurre eventuali rischi legati ai loro depositi.Alle 22 del 12 marzo 1933, FDR iniziò il proprio  alla radio, esponendo con parole semplici il senso della riforma da poco approvata. A circa 60 milioni di ascoltatori, disse: «Il vostro governo non ha intenzione di vedere ripetersi la storia degli ultimi anni. Non vogliamo e non avremo un’altra epidemia di fallimenti delle banche». Spiegò poi quali sarebbero stati i passaggi successivi e le strategie pensate per riaprire il sistema in sicurezza.FDR firma l’Emergency Banking Act (Keystone/Getty Images)Secondo gli storici, in quell’occasione Roosevelt fu molto convincente nel trasmettere le intenzioni del governo e le nuove garanzie per i risparmiatori, che tornarono a depositare i propri risparmi nelle rispettive banche. In quell’occasione era nata la tradizione delle “chiacchiere al caminetto”, anche se probabilmente nessuno ne aveva ancora pienamente consapevolezza. Il modo di dire incominciò ad affermarsi un paio di mesi dopo, quando iniziò a essere utilizzato dalla , una delle principali emittenti radiofoniche del paese. Era una  che restituiva efficacemente l’impostazione informale di quei discorsi.Durante i propri quattro mandati da presidente degli Stati Uniti (il limite dei due mandati fu introdotto nel 1947), Roosevelt tenne trenta “chiacchiere al caminetto”, un numero relativamente limitato se si considera che la sua presidenza durò nel complesso 4.110 giorni. Il fatto che tenesse questi discorsi divenne così noto che ancora oggi c’è chi è convinto che FDR ne facesse uno ogni settimana, ma in realtà gli appuntamenti furono molto più sparsi e concentrati soprattutto nel periodo della Seconda guerra mondiale.Roosevelt pronunciava i propri discorsi radiofonici dalla  al piano terra della Casa Bianca a Washington, DC. Arrivava un quarto d’ora circa prima dell’inizio della trasmissione, salutava i giornalisti invitati ad ascoltarlo dal vivo e attendeva di essere introdotto con un annuncio molto semplice: «Signore e signori, il presidente degli Stati Uniti». Poco dopo FDR prendeva la parola iniziando con un «Miei cari» o «Amici americani» per dare da subito l’idea del tono informale e amichevole che voleva utilizzare, per quanto vincolato dall’istituzione che rappresentava.Ai collaboratori che partecipavano alla stesura dei discorsi, Roosevelt raccomandava di utilizzare frasi brevi e parole semplici, in modo che fossero comprensibili a tutti. Nella maggior parte dei casi, l’80 per cento circa delle parole utilizzate nelle “chiacchiere al caminetto”  tra le mille parole più utilizzate nella lingua inglese statunitense. Nei giorni precedenti alla trasmissione venivano scritte una decina di bozze per rifinire il testo, semplificare i passaggi più difficili e dove possibile tagliare qualcosa.FDR durante una delle “chiacchiere al caminetto”, nel 1934 (US National Archives and Records Administration)Roosevelt leggeva quasi sempre alla scrivania, non così vicina al caminetto che inizialmente nemmeno esisteva nella Diplomatic Reception Room (fu costruito in seguito). Teneva il segno facendo scorrere il dito sulle pagine e faceva attenzione all’intonazione e a non parlare troppo velocemente. Una volta riascoltandosi notò che quando pronunciava alcune parole faceva un fischio a causa dell’eccessivo spazio tra due incisivi inferiori. Si fece  una piccola protesi mobile, che incastrava tra i denti quando doveva leggere i discorsi.Il 9 dicembre 1941, Roosevelt tenne una delle “chiacchiere al caminetto” più , ad appena due giorni di distanza dall’attacco a Pearl Harbor condotto da una flotta della Marina imperiale giapponese, che determinò l’ingresso degli Stati Uniti nella Seconda guerra mondiale. Ripercorse i passaggi che avevano portato prima alla guerra in Europa e poi all’ampliamento del conflitto, spiegando che cosa avesse determinato quella situazione, poi disse: «Ora siamo in questa guerra. Lo siamo tutti e fino in fondo. Ogni singolo uomo, ogni singola donna e ogni singolo bambino è coinvolto nella più grande impresa della nostra storia americana. Dobbiamo condividere le cattive e le buone notizie, le sconfitte e le vittorie: gli imprevisti della guerra».Alla fine di febbraio del 1942 tenne un nuovo , invitando nei giorni precedenti la popolazione a munirsi di una mappa del mondo. Ai propri collaboratori che lo aiutavano a preparare il testo disse che avrebbe voluto parlare di posti lontani e per molte persone sconosciuti, ma che sarebbero stati determinanti nel corso della guerra. Ci fu un marcato aumento delle vendite di mappe e atlanti, mentre numerosi osservatori definirono il discorso di Roosevelt come uno dei migliori della sua carriera.L’anno dopo, il 28 luglio del 1943  la caduta di Benito Mussolini: «Penso che ci sia stata la prima rottura nell’Asse. Il regime fascista, criminale e corrotto, in Italia sta cadendo a pezzi. […] I nostri piani per eliminare Mussolini e la sua banda hanno avuto ampio successo. Ma dobbiamo ancora eliminare Hitler e la sua banda, e Tōjō e la sua banda. Nessuno di noi finge che sia una cosa semplice».FDR pronunciò la propria  “chiacchiera al caminetto” il 12 giugno del 1944, a meno di una settimana dallo sbarco in Normandia, una delle più importanti iniziative di guerra per aprire un secondo fronte in Europa. Pochi mesi dopo vinse le elezioni per il proprio quarto mandato da presidente, nonostante fosse già molto malato. Morì il 12 aprile del 1945 e fu sostituto dal suo vice, Harry S. Truman.FDR durante il discorso di insediamento per il proprio quarto mandato da presidente degli Stati Uniti, il 20 gennaio 1945 a Washington, DC (National Archive/Getty Images)Roosevelt non fu certamente l’unico a intuire l’importanza della radio, ma fu indubbiamente tra i più abili a sfruttare quel mezzo di comunicazione emergente per raggiungere in modo diretto la popolazione. I regimi totalitari europei avrebbero usato molto la radio per fare propaganda e diffondere i discorsi dei loro dittatori, ma inevitabilmente con una impostazione comunicativa più distante e spesso formale. Il primo ministro britannico, Winston Churchill, pronunciò importanti discorsi che contribuirono a motivare la popolazione, specialmente nei difficili periodi dei bombardamenti nazisti, avvicinandosi almeno in parte all’impostazione seguita da FDR seppure con una maggiore inclinazione a far emergere la propria leadership personale.Le “chiacchiere al caminetto” contribuirono non solo a tenere alto il morale degli Stati Uniti durante la Seconda guerra mondiale, ma furono anche un’importante risorsa per Roosevelt nel mantenere e nel raccogliere nuovi consensi. Il presidente sfruttava i discorsi per respingere le critiche che gli venivano spesso mosse dalle pagine dei giornali conservatori, per illustrare i pregi delle nuove leggi dal punto di vista della sua amministrazione e per smentire indiscrezioni.I più critici segnalavano i rischi di una comunicazione così diretta e senza intermediazioni, in un dibattito che si sarebbe ripresentato ciclicamente con l’avvento dei nuovi mezzi di comunicazione, dalla televisione a Internet. Da un punto di vista prettamente comunicativo, le “chiacchiere al caminetto” di Roosevelt furono uno dei primi e più importanti esperimenti intorno alla radio, che si intrecciò con uno dei momenti storici più densi e importanti di tutto il Novecento.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678710606.5024312,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Brasile Tinder è un posto pericoloso per gli uomini",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/crimini-tinder-brasile/",
        "subtitle": " Perché sono meno abituati a sospettare degli sconosciuti online e vengono adescati e poi rapiti finché non versano un riscatto\t",
        "content": "Secondo la polizia brasiliana,  il 90 per cento dei sequestri di persona avvenuti a San Paolo, una delle principali metropoli del Brasile, sono stati eseguiti adescando le persone con profili falsi su app di incontri come Tinder. Si tratta soltanto di uno dei vari modi in cui da qualche anno a questa parte in Brasile queste app vengono utilizzate per identificare facili vittime: oltre ai sequestri sono aumentate moltissimo anche le rapine e le truffe ai danni di persone sedotte online, al punto che la polizia condivide apertamente consigli su come salvaguardarsi dai “crimini da Tinder”.Nella maggior parte dei casi, le vittime sono uomini tra i 30 e i 65 anni che vengono approcciati da profili che fingono di essere donne molto belle e molto più giovani. Gli uomini raggirati in questo modo vengono tenuti in ostaggio e poi liberati solo dopo che hanno versato ingenti somme di denaro ai rapitori. Molte delle vittime sono uomini eterosessuali che spesso non hanno mai dovuto temere per la propria sicurezza online, e che quindi sono meno abituati a sospettare che le persone che incontrano sulle app di incontri potrebbero avere delle cattive intenzioni.Uno dei principali consigli della polizia è di verificare rigorosamente l’identità della persona con cui si intende uscire prima di inviarle regali o di darsi appuntamento in un posto che non si conosce bene, e diffidare di chi chiede di uscire quasi subito dopo aver cominciato a parlare sull’app. Matheus Andrade e Nicole Froio il fenomeno è aumentato con la diffusione di un metodo di pagamento istantaneo chiamato PIX, che è usato dal 67 per cento dei brasiliani e permette di depositare molto velocemente grandi quantitativi di denaro con la scansione di un codice QR. «Per molti brasiliani, la popolare app PIX è una modalità di pagamento rapida ed efficiente. Sono proprio questa efficienza e facilità d’uso che lo hanno reso lo strumento perfetto per questo tipo di truffe», ha detto loro il ricercatore esperto di cybersicurezza Fabio Assolini.«Sebbene la Banca centrale del Brasile dichiari categoricamente che ogni transazione è completamente tracciabile, le autorità hanno ancora bisogno di ulteriori prove a sostegno, ad esempio filmati CCTV, per poter confermare che una determinata transazione sia stata il risultato di coercizione. Ecco perché i truffatori di Tinder non solo sono irremovibili nell’incontrare potenziali vittime in zone tranquille e appartate, ma prendono anche precauzioni extra, come utilizzare conti bancari non loro, per distribuire rapidamente il denaro e rendere la tracciabilità ancora più difficile».Secondo la polizia di Sao Paulo, l’anno scorso sono stati 94 i casi di “rapimenti da Tinder” solo nella città, perpetrati da criminali che «osservano gli utenti che vantano di avere molta disponibilità economica sui social network e organizzano un incontro con loro in stradine deserte». Se la potenziale vittima propone un incontro in un luogo pubblico, come un parco o un centro commerciale, i criminali inventano scuse secondo cui non possono allontanarsi di casa. A novembre, per esempio, un medico è stato rapito e tenuto in ostaggio per circa 14 ore dopo essere andato a un appuntamento organizzato su Tinder.Le autorità brasiliane ritengono che i casi potrebbero però essere molti più di quelli che vengono denunciati, perché molte vittime si vergognano di essersi fatte fregare tanto facilmente e non raccontano a nessuno ciò che è accaduto loro. C’è poi chi usa app come Tinder all’insaputa del partner o della famiglia, e quindi non denuncia per questo motivo.Interrogato sul fenomeno dalla  un portavoce di Tinder ha detto che l’azienda «prende molto sul serio la sicurezza dei suoi utenti» e «dà regolarmente loro dei consigli di sicurezza per assicurarsi che tutti possano flirtare liberamente sull’app sentendosi al sicuro». «Negli ultimi anni, abbiamo implementato una serie di funzionalità di sicurezza per aiutare i membri a confermare che stanno chattando con la persona che vedono nelle immagini del profilo prima di incontrarle nella vita reale», ha aggiunto.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678710606.519121,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "A che punto è l’Indonesia con la sua nuova capitale",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/nusantara-nuova-capitale-indonesia/",
        "subtitle": " La costruzione prosegue e dovrebbe essere inaugurata il prossimo agosto, ma per completarla ci vorranno ancora anni\t",
        "content": "Sull’isola del Borneo stanno proseguendo i lavori di costruzione di Nusantara, che nei progetti del presidente dell’Indonesia  dovrebbe diventare la nuova capitale del paese. Secondo i piani, la nuova città dovrebbe essere inaugurata il prossimo 17 agosto, il giorno in cui si celebra l’anniversario dell’indipendenza indonesiana. Ci vorrà però molto tempo per finire di costruirla: secondo il governo indonesiano verrà completata nel 2045, l’anno del centesimo anniversario dell’indipendenza della nazione.Nel 2019 l’Indonesia aveva annunciato di voler spostare la propria capitale fuori dall’isola di Giava, la più importante e influente del proprio arcipelago, dove si trova Giacarta (il territorio dell’Indonesia copre oltre 17mila isole tra l’estremo meridionale dell’Asia e l’Oceania, tra le quali le più grandi sono Giava, Sumatra, Sulawesi, Borneo e Nuova Guinea). A gennaio del 2022, poi, il parlamento indonesiano  che definiva lo spostamento: i lavori erano stati avviati lo scorso luglio.Giacarta è l’attuale capitale, abitata da 10 milioni di persone, congestionata dal traffico, inquinatissima, senza parchi o spazi culturali, disastrata da frequenti alluvioni e sta persino sprofondando. L’isola di Giava, inoltre, è dove si concentra la stragrande maggioranza del potere e della ricchezza indonesiana: privarla della capitale è un tentativo, tra le altre cose, di venire incontro alle richieste degli abitanti del resto dell’arcipelago. La nuova capitale si chiamerà Nusantara, parola che in giavanese, una delle lingue parlate in Indonesia, significa “arcipelago”, un nome pensato per riflettere la geografia del paese. Il cantiere della nuova città si trova nella parte orientale del Kalimantan, l’area indonesiana del Borneo (il Borneo è la grande isola asiatica il cui territorio è diviso tra gli stati di Malesia, Brunei e Indonesia).Oltre a essere poco abitato, il Borneo è meno esposto a disastri naturali, contrariamente ad altre zone del paese come Giava, Sulawesi, Bali e Lombok, dove negli ultimi cinque anni ci sono stati terremoti, tsunami ed eruzioni vulcaniche. Inoltre si trova geograficamente al centro del paese e ha già una solida rete di infrastrutture e città in crescita. Lo spostamento della capitale costerà l’equivalente di circa 28 miliardi di euro.Per costruire la nuova capitale sono stati inizialmente impegnati circa  sull’isola del Borneo. La decisione è stata duramente criticata dagli attivisti ambientali: nel Borneo c’è una delle foreste pluviali più antiche del mondo ed è da tempo danneggiata da operazioni di , dovute soprattutto alla creazione di piantagioni per l’olio di palma, con gravi conseguenze sull’ambiente e la biodiversità. ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678710606.5281262,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Grecia ci sono state nuove proteste contro l’incidente ferroviario di Tempes",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/grecia-proteste-disastro-ferroviario-tempes/",
        "subtitle": null,
        "content": "Domenica in Grecia migliaia di persone hanno protestato di nuovo contro il  che lo scorso primo marzo ha provocato la morte di 57 persone vicino alla città di Tempes, nella regione della Tessaglia, nel centro del paese. Più di 8mila manifestanti si sono  davanti al parlamento di Atene per protestare sia contro il pessimo stato delle infrastrutture ferroviarie, ritenute arretrate e inadeguate, sia contro il governo, accusato di aver ignorato numerose segnalazioni di richieste di manutenzione. Ci sono state proteste anche a Salonicco, la seconda città del paese, dove hanno manifestato circa 5mila persone.Dal momento del disastro ci sono state  quasi tutti i giorni in varie città greche. L’incidente aveva coinvolto un treno merci e un treno passeggeri con a bordo circa 350 persone che viaggiavano in direzioni opposte sullo stesso binario: il dirigente della stazione di Larissa, responsabile del tratto di ferrovia in cui è avvenuto il disastro, è stato incriminato per omicidio colposo per il sospetto che un suo errore abbia contribuito a causarlo. Nel frattempo i due sindacati più importanti del paese, GSEE e ADEDY, hanno indetto per il prossimo 16 marzo uno sciopero nazionale di protesta. ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678710606.540864,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La polizia moldava dice di aver sventato un tentativo di sommossa durante una nuova protesta dei movimenti filorussi",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/moldavia-polizia-piano-disordini-sostenitori-filorussi/",
        "subtitle": null,
        "content": "La polizia moldava  di aver sventato il piano di un gruppo di persone che, secondo le ricostruzioni delle forze dell’ordine, erano state pagate per creare una sommossa durante una manifestazione contro il governo filo-occidentale organizzata domenica nella capitale Chisinau. Il capo della polizia moldava, Viorel Cernauteanu, ha detto che un agente moldavo si era infiltrato in un gruppo di 50-100 persone, alcune delle quali russe, a cui era stata promessa una ricompensa di  per creare disordini durante le proteste. La polizia ha fatto sapere di aver arrestato alcune decine di manifestanti, tra cui sette sospettati di voler creare disordini.La Moldavia è un piccolo paese di circa 2,5 milioni di abitanti che confina con la Romania e l’Ucraina e ha fatto parte dell’Unione Sovietica fino al 1991, cioè fino alla sua dissoluzione. La manifestazione di oggi si inserisce in un contesto di crescenti preoccupazioni per la sicurezza del paese, in cui si teme che la Russia stia preparando un piano per sovvertire l’ordine democratico.Come altre manifestazioni che si sono svolte di recente in Moldavia, la protesta di domenica a Chisinau era stata organizzata da un gruppo che si definisce Movimento per il Popolo ed è sostenuto dal partito populista e filorusso . Nelle ultime settimane il governo moldavo  di aver scoperto che la Russia sta cercando di organizzare un colpo di stato o imporre un governo filorusso nel paese, più o meno come aveva cercato di fare con l’Ucraina un anno fa, nei primi giorni dell’invasione: la presidente moldava Maia Sandu ha parlato dell’esistenza di un piano russo per sovvertire dall’interno l’attuale governo, con agenti stranieri sotto copertura. ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678710606.5480645,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stato un altro naufragio nel Mediterraneo",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/mar-mediterraneo-naufragio-acque-sar-libia-italia-soccorsi/",
        "subtitle": " La Guardia costiera dice che ci sono 30 migranti dispersi e alcune ong accusano le autorità italiane di aver ritardato di proposito i soccorsi\t",
        "content": "La Guardia costiera italiana ha fatto sapere che circa trenta migranti risultano dispersi nel naufragio di un barcone di migranti che si è capovolto domenica mattina nel mar Mediterraneo, circa 200 chilometri a nord delle coste di Bengasi, in Libia. Altre 17 persone sono state soccorse. A due settimane dal tragico , in cui sono morte almeno 72 persone, la vicenda del barcone naufragato domenica sta di nuovo attirando attenzioni e polemiche rispetto alle responsabilità nei soccorsi in mare: secondo Alarm Phone, il servizio che fornisce assistenza ai migranti nel Mediterraneo, le autorità italiane avrebbero «ritardato deliberatamente i soccorsi».Alle 2:28 di sabato Alarm Phone aveva lanciato un  per il soccorso del barcone di migranti, che si trovava  e stava trasportando 47 persone. L’imbarcazione in difficoltà era poi stata osservata dalla ong Sea Watch, che la aveva  dal suo aereo Seabird.In estrema sintesi, le  sono aree di mare in cui gli stati costieri competenti si impegnano a mantenere attivo un servizio di ricerca e salvataggio (in inglese , abbreviato in SAR). I confini delle zone SAR sono definiti da specifici trattati internazionali, e nel caso del mar Mediterraneo sono definiti da oltre vent’anni. Il Centro nazionale di coordinamento del soccorso marittimo di una certa zona SAR deve essere allertato e coordinare le operazioni di soccorso compiute da qualsiasi nave all’interno dell’area marittima di competenza: può tuttavia capitare che uno stato gestisca una zona SAR che comprende zone di mare su cui ha sovranità e altre su cui esercita una sovranità parziale o nessuna sovranità, ma in cui si impegna a esercitare una responsabilità sulle emergenze in mare.Secondo le prime informazioni, le segnalazioni di Alarm Phone erano state inviate sia al Centro nazionale di coordinamento del soccorso marittimo italiano che alle autorità maltesi e a quelle libiche. In una  citata dal , la Guardia costiera italiana ha fatto sapere che le autorità libiche avevano chiesto supporto al Centro nazionale di coordinamento italiano, sostenendo di non riuscire ad occuparsene. Così, il Centro italiano aveva dato istruzioni a tre navi mercantili nell’area di osservare lo stato del barcone e inviato al contempo altre navi verso l’area.Sempre nella nota, la Guardia costiera italiana ha spiegato che il barcone di migranti si era capovolto domenica mattina, durante le operazioni di soccorso, mentre alcune persone venivano soccorse su un mercantile diretto verso l’Italia: comunque più di 24 ore dopo rispetto a quando erano state fatte le prime segnalazioni di emergenza.Dato il ritardo con cui sembrano essersi svolte le prime operazioni di soccorso, Alarm Phone  le autorità italiane di aver «ritardato deliberatamente i soccorsi» e di aver «lasciato morire» i migranti, nonostante fossero state informate «dell’urgenza e della situazione di pericolo». L’ong Sea Watch  di «ancora un’omissione di soccorso», mentre Mediterranea Saving Humans  su Twitter che «siamo di fronte a un nuovo drammatico caso di non assistenza e ritardo nei soccorsi a persone in pericolo in mare».Nella nota, la Guardia costiera ha precisato che l’intervento di soccorso era «avvenuto al di fuori dell’area di responsabilità SAR italiana», a causa dell’«inattività degli altri Centri Nazionali di coordinamento e soccorso marittimo interessati»: sembra in sostanza ribaltare almeno in parte le responsabilità sulle autorità maltesi e libiche.Sulla questione si è espressa la nuova segretaria del PD Elly Schlein, che ha definito la questione «una vergogna per l’Italia e per l’Europa». Il segretario di +Europa Riccardo Magi invece ha fatto sapere di voler valutare la possibilità di , perché «le autorità italiane avrebbero ritardato i soccorsi in attesa della guardia costiera libica che non è mai arrivata». Sabato la Guardia costiera aveva fatto sapere di aver portato a terra  migranti in varie operazioni in corso da venerdì. ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678710606.5572755,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Due barche si sono ribaltate vicino a San Diego, in California: almeno otto persone sono morte",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/california-san-diego-naufragio-barche-morti/",
        "subtitle": null,
        "content": "Almeno otto persone  a causa del ribaltamento di due barche vicino a Black’s Beach, a nord di San Diego, in California. Le squadre di soccorso sono intervenute sabato sera dopo aver ricevuto la chiamata di emergenza di una donna che era a bordo di una delle imbarcazioni, su cui viaggiavano in totale 23 persone, probabilmente migranti che stavano cercando di entrare illegalmente negli Stati Uniti: San Diego si trova nell’estremo sud della California ed è molto vicina al confine con il Messico.James Gartland, funzionario del dipartimento dei Vigili del fuoco di San Diego, ne ha parlato come di uno degli incidenti più gravi che abbiano a che fare con la tratta di persone nella storia dello stato. Gartland ha detto che per ora i soccorritori non hanno trovato alcun superstite, alcune persone però potrebbero essere scappate dopo aver raggiunto la spiaggia e prima che arrivassero i soccorsi. Al momento non è chiaro come mai le barche si siano ribaltate e non è nemmeno nota la nazionalità delle vittime: Gartland comunque ha precisato che si tratta di sole persone adulte.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678710606.5887089,
        "language": "IT",
        "source": "ilPost"
    }
]
