[
    {
        "title": "Il grande falso che diede inizio alla guerra in Iraq, vent’anni fa",
        "date_raw": "March 20, 2023",
        "date": "2023-03-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/20/armi-di-distruzione-di-massa-iraq-bush/",
        "subtitle": " Nel 2003 il governo di George W. Bush invase l'Iraq accusando Saddam Hussein di avere armi di distruzione di massa: non era vero ",
        "content": "Il 20 marzo del 2003 l’esercito degli Stati Uniti entrò in Iraq, dando inizio a una guerra che a tutt’oggi è considerata catastrofica e uno dei peggiori errori della politica estera americana recente. La guerra, che terminò ufficialmente nel 2011, otto anni dopo, continua ad avere effetti dannosi negli Stati Uniti e soprattutto in Iraq, dove sono morte centinaia di migliaia di persone.A contribuire alla sensazione che fu un terribile errore, agli occhi sia dell’opinione pubblica sia della stragrande maggioranza degli analisti, c’è il fatto che le motivazioni che l’amministrazione americana del presidente George W. Bush diede per giustificare la guerra si basavano su presupposti falsi.In particolare, l’amministrazione Bush sostenne che l’allora presidente iracheno, Saddam Hussein, avesse un arsenale di armi chimiche, biologiche e forse nucleari (definite complessivamente “armi di distruzione di massa”) e che fosse pronto a usarle in accordo con gruppi terroristici come al Qaida. Ma le armi di distruzione di massa non furono mai trovate, e ancora oggi si discute se la guerra sia cominciata a causa di un errore dell’intelligence americana, oppure se l’amministrazione Bush abbia mentito sapendo fin da subito che le armi di distruzione di massa non c’erano.Per capire i presupposti della guerra bisogna probabilmente ricostruire il contesto in cui avvenne, cioè quello della  cominciata dagli Stati Uniti dopo gli attacchi terroristici compiuti da al Qaida l’11 settembre del 2001 alle Torri Gemelle di New York e al Pentagono di Washington, in cui morirono 2.977 civili.Immediatamente dopo l’attacco terroristico fu chiaro che il principale obiettivo della risposta americana sarebbe stato l’Afghanistan, dove il regime dei talebani ospitava e sosteneva il gruppo terroristico al Qaida e il suo capo, Osama bin Laden. Era anche chiaro che, davanti all’enorme gravità di quello che era successo a New York, la risposta sarebbe stata estesa e dura.Il presidente George W. Bush (Aude Guerrucci-Pool/Getty Images)Ma in quel momento la necessità di rispondere agli attacchi subiti andò a coincidere con il fatto che, dentro all’amministrazione Bush, diverse figure centrali – come il vicepresidente Dick Cheney e il segretario alla Difesa Donald Rumsfeld – ritenevano già da tempo che gli Stati Uniti dovessero assumere un atteggiamento più bellicoso e interventista a livello internazionale, secondo una corrente del pensiero conservatore allora molto in voga e associata ai , cioè i neoconservatori.Come  George Packer sull’, secondo gli appunti presi da un collaboratore poche ore dopo l’attacco dell’11 settembre Donald Rumsfeld già sosteneva: «Capire se è il caso di colpire anche S.H. [Saddam Hussein] allo stesso tempo. Non solo UBL [Osama bin Laden]». In seguito, si legge nelle note: «Fare le cose in grande. Spazzare via tutto. Quello che c’entra e quello che non c’entra».Gli Stati Uniti invasero l’Afghanistan meno di un mese dopo gli attacchi dell’11 settembre, il 7 ottobre del 2001, potendo godere del sostegno del grosso della comunità internazionale: era ritenuto evidente che il regime dei talebani che governava allora l’Afghanistan aveva dato protezione e sostegno ai terroristi di al Qaida, e per questo l’attacco fu ritenuto giustificato.Ma quando, nel corso del 2002, l’amministrazione Bush cominciò a far circolare tra gli alleati l’idea di invadere anche l’Iraq, trovò un’accoglienza molto più fredda. In una recente ricostruzione della  un funzionario della CIA, l’intelligence americana,  che quando disse per la prima volta ai suoi colleghi britannici che gli Stati Uniti stavano progettando di invadere l’Iraq «ho pensato che avrebbero avuto un infarto lì, al tavolo delle riunioni. Se non fossero stati dei gentiluomini, si sarebbero allungati dall’altra parte del tavolo per schiaffeggiarmi».Al contrario dell’Afghanistan dei talebani, non era chiaro cosa c’entrasse con gli attacchi dell’11 settembre 2001 l’Iraq di Saddam Hussein. Al tempo l’Iraq era un paese dittatoriale che metteva in atto una politica estera molto antiamericana e molto aggressiva. Dieci anni prima, tra il 1990 e il 1991, Saddam aveva invaso il vicino Kuwait e soltanto l’intervento armato di una coalizione di paesi era riuscita a ricacciarlo entro i suoi confini, in quella che oggi è ricordata come la Prima guerra del Golfo (la seconda sarà quella del 2003).Prima del 1991, l’Iraq aveva sviluppato armi chimiche (cioè che sprigionano agenti chimici tossici o letali, come il cloro o il nervino) e armi biologiche (cioè che usano virus, batteri o tossine per contagiare o contaminare le persone che vengono colpite), e aveva anche un arretrato programma nucleare. Al tempo Saddam aveva certamente usato armi chimiche in combattimento, per esempio contro la popolazione curda.Ma dopo la sconfitta nella Prima guerra del Golfo nel 1991, l’Iraq era praticamente uno stato fallito e molti analisti ritenevano che il regime di Saddam costituisse una minaccia relativamente blanda per la sicurezza del mondo. Per questo, sia la comunità internazionale sia l’opinione pubblica mondiale reagirono con enorme scetticismo alla possibilità che gli Stati Uniti invadessero l’Iraq.In risposta, l’amministrazione Bush mise in atto una strategia di convincimento che si basava principalmente su due elementi: sostenne che Saddam fosse complice di al Qaida e di altri gruppi terroristici e soprattutto sostenne che dopo la sconfitta del 1991 l’Iraq avesse ricostituito i suoi laboratori chimici, batteriologici e forse nucleari, e che avesse ammassato armi di distruzione di massa pericolose per la sicurezza e la stabilità di tutto il mondo.Comprendendo che la questione delle armi di distruzione di massa era decisamente la più convincente, l’amministrazione Bush si concentrò soprattutto su quella, e cercò di portare le prove della pericolosità di Saddam per convincere anzitutto i cittadini americani, e poi i paesi alleati e l’opinione pubblica mondiale. Contribuì a dare credibilità alle accuse anche il fatto che nel 2001 gli Stati Uniti erano stati colpiti da una serie di piccoli attentati in cui alcuni senatori e varie altre persone avevano ricevuto per posta buste contenenti spore di antrace, una sostanza tossica: cinque persone morirono e 17 risultarono avvelenate. Anni dopo l’FBI disse di aver raccolto abbastanza prove per poter sostenere che il colpevole era Bruce E. Ivins, , che non fu mai processato perché si uccise poche settimane prima dell’annuncio.In questo clima molto teso, l’intelligence americana condivise con i giornali moltissimo materiale che sembrava dimostrare piuttosto chiaramente come Saddam Hussein avesse a disposizione grandi quantità di armi chimiche e biologiche, e stesse lavorando alla costruzione di un’arma nucleare. L’amministrazione, dal lato politico, cercò di convincere gli alleati soprattutto europei a partecipare all’operazione militare.Il regime di Saddam negò fino all’ultimo di avere ancora armi di distruzione di massa, e presentò all’ONU documentazione e offerte di ispezioni internazionali, ma invano.Il momento probabilmente più celebre della campagna dell’amministrazione Bush sulle armi di distruzione di massa avvenne il 5 febbraio del 2003, un mese e mezzo prima dell’invasione, quando  piena di un liquido giallastro in mano e disse che gli Stati Uniti avevano le prove che l’Iraq avesse armi di distruzione di massa. Privatamente, all’interno dell’amministrazione Bush, Powell era il più scettico sull’opportunità di invadere l’Iraq. Forse anche per questo era il membro dell’amministrazione che godeva di maggior rispetto internazionale, e fu chiesto a lui di andare all’ONU. Disse:«Colleghi, ogni cosa che dirò oggi è sostenuta dalle fonti, da fonti solide. Queste non sono dichiarazioni. Quello che vi stiamo dando sono fatti e conclusioni basati su intelligence attendibile». «Saddam Hussein ha armi chimiche. Saddam Hussein ha usato queste armi. E Saddam Hussein non si fa scrupoli a usarle ancora, contro i suoi vicini e contro il suo stesso popolo»Powell ripeté 17 volte la locuzione «armi di distruzione di massa» nel suo discorso.Colin Powell all’ONU il 5 febbraio del 2003 (Mario Tama/Getty Images)Anni dopo,  disse che quel celebre discorso – presumibilmente il più importante della sua vita politica – fu una «macchia» nella sua carriera, e disse che «rimpiangeva» di averlo pronunciato.Nonostante le certezze presentate da Powell all’ONU, l’invasione dell’Iraq rimase comunque controversa. Molti paesi, compresi alcuni alleati stretti come la Francia e la Germania, criticarono apertamente gli Stati Uniti, che alla fine furono sostenuti nella loro operazione militare soltanto dagli alleati più vicini a Bush come il Regno Unito di Tony Blair e, poco dopo, l’Italia di Silvio Berlusconi, assieme ad altri. La guerra in Iraq provocò inoltre enormi manifestazioni pacifiste in tutta Europa, che da allora non si sono più viste con la stessa forza e la stessa partecipazione.Le forze americane pochi giorni dopo l’inizio dell’invasione, il 25 marzo del 2003 (Joe Raedle/Getty Images)L’esercito degli Stati Uniti assieme agli alleati britannici attraversò i confini dell’Iraq alle prime ore del 20 marzo del 2003, e in pochissimo tempo l’esercito iracheno e tutto lo stato collassarono: in tre settimane appena gli americani erano a Baghdad, la capitale. A quel punto, anche a causa di una serie di errori strategici, l’esercito americano in Iraq cominciò a impantanarsi, e per quasi un decennio non fu in grado di pacificare l’Iraq: la guerra si trasformò ben presto in una situazione caotica e violenta, da cui l’esercito americano non riuscì più a districarsi.Soprattutto, una volta in Iraq gli americani non trovarono traccia delle armi di distruzione di massa.Furono rinvenuti soltanto alcuni vecchi depositi che contenevano poche armi chimiche, ma fu rapidamente stabilito che risalivano al periodo precedente al 1991. A parte questo, divenne chiaro che le armi di distruzione di massa in Iraq non c’erano. Già a un anno dall’invasione, nel 2004, cominciarono a essere pubblicati i primi rapporti ufficiali sia negli Stati Uniti sia nel Regno Unito che mostravano come l’assoluta certezza dei governi americano e britannico sulle armi di distruzione di massa era mal riposta, e come i leader di quei paesi avessero fuorviato l’opinione pubblica.Anche l’altro argomento dell’amministrazione Bush, quello secondo cui Saddam aveva legami con organizzazioni terroristiche come al Qaida, si rivelò ben presto falso.A quel punto cominciò un dibattito, mai davvero del tutto concluso, tra chi riteneva che la questione delle armi di distruzione di massa fosse stata un errore dell’intelligence, che aveva interpretato male i dati a sua disposizione, e chi riteneva che l’amministrazione Bush sapesse fin dall’inizio che le prove della presenza di armi erano molto deboli, e avesse mentito sapendo di mentire.È probabile che sia avvenuto un insieme delle due cose. È vero che non soltanto l’intelligence americana ma tutta l’intelligence occidentale ritenne che dopo il 1991 Saddam avesse quanto meno tentato di ricostituire il suo arsenale chimico. Nella sua autobiografia, pubblicata nel 2010, Bush scrisse: «L’idea che Saddam avesse le armi di distruzione di massa era condivisa praticamente da tutti. Il mio predecessore [Bill Clinton, ndr] ci credeva. I Repubblicani e i Democratici al Congresso ci credevano. Le agenzie d’intelligence di Germania, Francia, Regno Unito, Russia, Cina ed Egitto ci credevano».Dall’altro lato, le indagini negli anni successivi al 2003 mostrarono che l’intelligence americana non aveva certezze assolute, e che anzi molti suoi importanti esponenti avevano espresso seri dubbi sulla pericolosità effettiva del regime di Saddam. Ma l’amministrazione Bush non diede ascolto a questi dubbi, e anzi si diede da fare piuttosto attivamente per nasconderli e offuscarli, e per presentare la questione delle armi di distruzione di massa come una certezza consolidata.È probabile che la maggior parte dei membri dell’amministrazione Bush – come per esempio il vicepresidente Dick Cheney e il segretario alla Difesa  – sapesse che le prove delle armi di distruzione di massa erano quanto meno deboli, e abbia deciso di andare avanti lo stesso con l’invasione. Colin Powell, in un’intervista del 2016, parlò di un «grande fallimento dell’intelligence», e disse che le agenzie d’intelligence americane cominciarono a mostrare dubbi sulle armi soltanto quando ormai l’invasione dell’Iraq era già stata decisa.Ari Fleischer, che allora era il portavoce della Casa Bianca,  nel 2019 che né lui né il presidente Bush avevano mai mentito alla popolazione, e che avevano sempre riportato fedelmente al pubblico americano le conclusioni dell’intelligence. Secondo Fleischer, il presidente Bush non ha mai mentito sulle armi di distruzione di massa.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1679328906.4772964,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le accuse della Corte penale internazionale contro Putin",
        "date_raw": "March 18, 2023",
        "date": "2023-03-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/18/putin-accuse-deportazione-bambini-ucraini/",
        "subtitle": " Il presidente russo sarebbe responsabile della deportazione di bambini ucraini in Russia, un tema di cui si sono occupate varie inchieste\t",
        "content": "Venerdì la Corte penale internazionale  per il presidente russo Vladimir Putin. La Corte, che ha sede all’Aia (nei Paesi Bassi), è il principale tribunale internazionale per crimini di guerra e contro l’umanità, e ha accusato Putin di essere direttamente responsabile della deportazione di bambini ucraini in Russia.Secondo la Corte, la deportazione sarebbe iniziata fin dal 24 febbraio del 2022, giorno in cui cominciò l’invasione dell’Ucraina da parte della Russia. Oltre che per Putin è stato emesso un mandato d’arresto anche per Maria Alekseyevna Lvova-Belova, commissaria presidenziale russa per i diritti dell’infanzia.La Corte penale internazionale  sulle accuse, ma il tema della deportazione in Russia di bambini ucraini è stato al centro di diverse indagini indipendenti negli ultimi mesi, oltre a quella condotta dal tribunale stesso. Ne hanno parlato varie inchieste giornalistiche, oltre che rapporti di  di ricerca e governi stranieri. Una delle inchieste più recenti e approfondite è stata pubblicata il 14 febbraio dall’università americana di Yale, in collaborazione con il dipartimento di Stato degli Stati Uniti.Il rapporto, ancora preliminare, è intitolato “” e sostiene che dall’inizio della guerra i soldati russi avrebbero trasferito più di 6mila bambini e ragazzi ucraini, di età compresa tra i 4 mesi e i 17 anni, in 43 strutture che l’università definisce di “rieducazione” e che si trovano in vari territori controllati dai russi (dalla Crimea fino alla Siberia). I bambini deportati abitavano in zone dell’est e del sud dell’Ucraina che erano state occupate dalle forze russe all’inizio dell’invasione.Alcuni di loro secondo il rapporto erano orfani, mentre altri sarebbero stati trasferiti con il consenso dei loro genitori. Ai genitori sarebbe stato detto che le strutture erano campi ricreativi e che il trasferimento sarebbe stato temporaneo. Sarebbe stato promesso loro che il trasferimento nei campi avrebbe permesso ai bambini di stare al sicuro, lontani dalle zone di guerra, e di ricevere cibo, cure mediche e istruzione, che nelle città occupate non avrebbero potuto avere. Secondo il rapporto nella maggior parte dei casi quei bambini non sono mai tornati dalle loro famiglie, e molti di loro sarebbero stati in seguito adottati da famiglie russe.Il rapporto dice anche che in 32 dei campi sarebbe stato creato un “programma sistematico di rieducazione” dei bambini e dei ragazzi ucraini, che avrebbero subìto un indottrinamento politico alla causa della propaganda russa. In alcuni casi avrebbero anche ricevuto un addestramento militare.I risultati del rapporto di Yale sono preliminari, ma confermano quanto sostenuto da varie ricerche e indagini pubblicate nei mesi scorsi. Racconti simili erano stati esposti in due inchieste del  e di , e a novembre  aveva pubblicato un rapporto in cui aveva raccontato di una situazione analoga riguardante nello specifico i civili di Mariupol, la città portuale del sud-est dell’Ucraina assediata per tre mesi dall’esercito russo fino alla .La città era stata bombardata incessantemente e gli abitanti erano rimasti a lungo senza acqua, riscaldamento ed elettricità. A fine marzo i russi avevano permesso l’evacuazione dei civili verso le zone controllate dal governo russo: molti di questi, racconta Amnesty, avrebbero subìto arresti arbitrari, maltrattamenti e torture, e i minori orfani sarebbero stati dati in adozione a famiglie russe.Nonostante la gravità delle accuse e il mandato d’arresto della Corte penale internazionale, nella pratica Putin non rischia di essere arrestato. La Corte penale internazionale non ha una propria polizia, e per gli arresti si deve affidare a quelle dei singoli stati. Per di più la Russia – come Cina e Stati Uniti – non ha mai ratificato lo , il trattato che istituì la Corte penale internazionale, di cui quindi non accetta la giurisdizione, quindi non ha l’obbligo legale di cooperare con la Corte o consegnarle gli indagati nel caso in cui vengano arrestati. ",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1679328906.5146115,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Donald Trump è stato riammesso anche su YouTube, dopo oltre due anni",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/17/trump-riammesso-youtube/",
        "subtitle": null,
        "content": "Venerdì YouTube, la piattaforma per la condivisione di video di proprietà di Google,  di aver riattivato il canale dell’ex presidente americano Donald Trump.Il canale era stato sospeso nel gennaio del 2021 in seguito  da parte di sostenitori di Trump, e dopo che l’allora presidente dimissionario aveva diffuso un video in cui li invitava a lasciare il Congresso mostrandosi però molto comprensivo nei loro confronti. YouTube, come anche Facebook e Twitter, aveva deciso di sospendere l’account di Trump sostenendo che con quel video avesse incitato alla violenza. Nelle scorse settimane erano stati riattivati anche gli account social di Trump su Twitter, Facebook e Instagram.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1679328906.5370169,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Macron sta rischiando grosso",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/17/macron-riforma-pensioni-crisi-politica/",
        "subtitle": " Con ogni probabilità la decisione di approvare la contestata riforma delle pensioni senza voto parlamentare lo renderà ancora più debole e isolato politicamente\t",
        "content": "La contestata  proposta dal governo francese è stata approvata senza problemi al Senato, dove la maggioranza che sostiene il governo è più solida, e in seguito adottata anche dall’altra camera del parlamento, l’Assemblea Nazionale: ma non attraverso un voto. Il governo infatti non è riuscito a garantirsi preventivamente i voti necessari per farla passare e ha dunque  l’articolo 49.3 della Costituzione, una procedura legislativa che permette di forzare l’approvazione di un testo senza passare dal voto dei deputati. Scegliendo questa strada, il governo si è esposto al rischio di una grave crisi politica. Ma anche il presidente Emmanuel Macron, che con ogni probabilità ne uscirà ulteriormente debole e isolato politicamente, e dovrà gestire nuove agitazioni sociali.Fino all’ultimo momento, e dopo aver rinunciato a raggiungere un compromesso trasversale sulla riforma delle pensioni tra le varie forze politiche, Macron e la prima ministra Élisabeth Borne avevano cercato di mettere insieme un numero di voti sufficienti per farla approvare in aula. Fin da subito era chiaro però che la riforma, che prevede l’innalzamento dell’età minima per la pensione da 62 a 64 anni e che ha provocato una serie di  da gennaio fino a oggi, non sarebbe mai stata sostenuta dall’alleanza di sinistra NUPES (formata da Verdi, Comunisti, Socialisti e La France Insoumise di Jean-Luc Mélenchon) né dal partito di estrema destra di Marine Le Pen.Alla fine, però, i voti non sono arrivati nemmeno dai Repubblicani, il principale partito del centrodestra che in passato si era dimostrato favorevole all’innalzamento dell’età pensionabile, tanto che Mélenchon ha parlato di un «tracollo della minoranza presidenziale», riferendosi alla coalizione che sostiene Macron, che non raggiunge da sola la metà dei deputati e che ha bisogno dell’appoggio esterno dei Repubblicani. Da quando alle elezioni legislative del 2022 la coalizione di Emmanuel Macron  in parlamento, il governo aveva fatto spesso ricorso all’articolo 49.3, ma mai per una riforma così importante o al centro di un dibattito pubblico tanto movimentato. Un editoriale di   oggi si intitola: “Sulle pensioni, un 49.3 di troppo”. Dice che se ora il paese sarà attraversato da una rinnovata agitazione sociale o sprofonderà nell’immobilità, «l’esecutivo non potrà che prendersela con se stesso». Il ricorso al 49.3 è stato infatti criticato non solo per le strade, dove si continua a protestare, non solo dai sindacati e dai partiti all’opposizione, ma anche  dalla stampa francese e .Ora i deputati avranno 24 ore di tempo per presentare una mozione di censura – l’equivalente francese di una mozione di sfiducia – al governo. Se dovesse ottenere la maggioranza (almeno 289 voti su 577), la riforma verrebbe accantonata, il governo di Borne cadrebbe e probabilmente (anche se non automaticamente) questo costringerebbe Macron a sciogliere il parlamento e a indire nuove elezioni legislative, a meno di un anno dalle ultime.Una mozione di censura sarà presentata dal partito di Le Pen, che ha anche già annunciato che i suoi deputati voteranno le mozioni di censura presentate da altri partiti. A sua volta, La France Insoumise ha fatto sapere che presenterà una “mozione di censura interpartitica”. Dal punto di vista dei numeri, le opposizioni potrebbero riuscire ad arrivare all’approvazione di una di queste mozioni. Da un punto di vista politico, però, sono molto frammentate e potrebbe dunque essere complicato per qualsiasi gruppo sostenere la mozione di un altro. Inoltre, di fronte all’ipotesi di nuove elezioni, i Repubblicani hanno detto di non essere d’accordo. Almeno tecnicamente, l’attuale governo potrebbe dunque sopravvivere.Anche se questo dovesse accadere, le cose non saranno comunque semplici. I leader sindacali minacciano nuovi scioperi e proteste. La spazzatura non raccolta continuerà ad , come successo in queste settimane per lo sciopero dei netturbini. Migliaia di manifestanti si sono già radunati in piazza e i sondaggi dicono da tempo che la maggior parte dei francesi è fermamente contraria all’innalzamento dell’età pensionabile. Nel breve periodo, sarà quindi difficile riportare l’ordine nel paese. Molte e molti deputati hanno già chiesto le dimissioni di Borne, indipendentemente dall’esito delle mozioni di censura che verranno presentate. Su di lei sta infatti ricadendo la responsabilità di aver fatto ricorso, in queste circostanze, al 49.3. Diversi giornali  però come Borne, fin dalla presentazione della proposta di legge, abbia cercato di convincere Macron a seguire la propria linea politica: negoziare con gli altri partiti, ritardare la presentazione della riforma ai primi di gennaio nella speranza di trovare nuovi alleati, ricercare un consenso trasversale accogliendo alcune modifiche al progetto di legge avanzate da altre forze politiche. Questo percorso è stato un fallimento e Borne si è dovuta arrendere, scrive , alla linea più dura imposta nelle ultime ore da Macron: fare ricorso al 49.3.Nonostante le conseguenze più immediate di questa scelta ricadranno probabilmente su Borne, i commentatori e i giornali e non solo francesi sono concordi nell’attribuire la responsabilità politica di quanto accaduto . Il suo governo discute della riforma del sistema pensionistico , e già allora c’erano state grosse e  proteste. E la nuova riforma delle pensioni era stata al centro della sua campagna presidenziale per il secondo mandato.Nei primi cinque anni della sua presidenza, Macron era stato molto criticato per quella che i suoi avversari politici e i giornali avevano definito “verticalità”, cioè la mancanza di un confronto e di un dialogo con le altre parti politiche e con la cosiddetta “società civile”. Durante la campagna elettorale per il secondo mandato, Macron aveva dichiarato invece di voler avviare un «nuovo metodo», per «ridare vita alla democrazia» e coinvolgere di più, nelle future decisioni sul paese, politici e cittadini, sindacati e associazioni. «I francesi sono stanchi delle riforme che arrivano dall’alto» aveva detto nel giugno del 2022. Questa maggiore “orizzontalità” e collegialità nel processo decisionale avrebbe quindi dovuto diventare un tratto distintivo del suo secondo mandato.Le cose sembrano essere andate molto diversamente. A meno di un anno dalla sua elezione, Macron ha di fatto imposto la sua riforma delle pensioni: contro la maggioranza dei francesi e, non riuscendo a trovare una maggioranza nemmeno all’Assemblea, ricorrendo al 49.3: strumento legale, ma secondo molti in questo caso non legittimo. In questo modo Macron ha creato anche all’interno della stessa maggioranza presidenziale spaccature e tensioni. Il contesto politico in cui si muoveva era di fatto già incerto: quello cioè di un’Assemblea Nazionale a maggioranza relativa in cui, ora ancor di più, Macron faticherà a portare avanti il proprio programma, essendo sempre più isolato e non avendo alleati affidabili con i quali costruire dei compromessi e stabilizzare il suo secondo mandato.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1679328906.5452878,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Turchia approverà l’ingresso della Finlandia nella NATO",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/17/turchia-erdogan-ingresso-finlandia-nato/",
        "subtitle": null,
        "content": "Il presidente turco Recep Tayyip Erdogan ha annunciato venerdì che la Turchia approverà la richiesta della Finlandia di entrare a far parte della NATO. L’annuncio è arrivato al termine di un incontro ufficiale organizzato ad Ankara proprio a questo scopo, alla presenza del presidente della Finlandia Sauli Niinisto. Erdogan ha detto di aver attivato le procedure per la ratifica e di auspicarsi che ciò avvenga prima delle elezioni di maggio.Finlandia e Svezia avevano chiesto l’ingresso nella NATO a maggio del 2022: i governi dei due paesi avevano annunciato che sarebbero entrati assieme, per ragioni soprattutto simboliche e di solidarietà reciproca, ma nei giorni scorsi era apparso sempre più probabile che la Finlandia sarebbe entrata per prima. La candidatura della Svezia è infatti bloccata proprio dalla mancata approvazione della Turchia, che la accusa di ospitare e sostenere rappresentanti di alcune organizzazioni curde, in particolare del Partito dei lavoratori del Kurdistan (PKK), che il governo turco considera organizzazioni terroristiche. Anche l’Ungheria, fra i 30 stati membri della NATO, deve ancora approvare l’ingresso di Finlandia e Svezia, ma il dibattito parlamentare dovrebbe avvenire entro la fine del mese. ",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1679328906.5611176,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il Wyoming vieterà le pillole abortive",
        "date_raw": "March 18, 2023",
        "date": "2023-03-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/18/divieto-pillole-aborto-wyoming/",
        "subtitle": null,
        "content": "Il Wyoming, stato degli Stati Uniti centrali governato dai Repubblicani, venerdì ha approvato una legge che renderà illegale «prescrivere, dispensare, distribuire, vendere o utilizzare qualsiasi farmaco allo scopo di procurarsi o eseguire un aborto». Chiunque verrà ritenuto colpevole di aver violato questa legge, medici compresi, sarà punibile con un massimo di 6 mesi di carcere e una multa di 9.000 dollari. Benché la legga vieti anche l’uso dei questi farmaci, dice esplicitamente che le pazienti in stato di gravidanza saranno esentate da oneri e sanzioni.Il divieto dovrebbe entrare in vigore il 1º luglio, ma è probabile che verrà ostacolato a livello legale da associazioni per i diritti riproduttivi. In Wyoming l’aborto è legale fino alla 24esima settimana di gravidanza.Le pillole abortive, che vengono usate principalmente per interrompere una gravidanza nei primi due mesi, sono il metodo abortivo più utilizzato negli Stati Uniti. Sono già vietate in 13 stati dove vige un più ampio divieto su tutte le forme di aborto. Ma il Wyoming è il primo stato americano ad approvare una legge che ne vieta specificamente la prescrizione e l’uso.Vari stati guidati da conservatori stanno provando a introdurre leggi simili. In Texas si attende la sentenza pregiudiziale di un giudice su una legge che, se dovesse passare, potrebbe obbligare l’autorità responsabile della regolamentazione di prodotti alimentari e farmaci negli Stati Uniti, la Food and Drug Administration, a vietare il mifepristone, la prima delle due pillole usate per gli aborti farmacologici. Questo avrebbe un impatto su tutto il paese, inclusi gli stati in cui l’aborto è legale.In Texas si sta poi lavorando anche a un disegno di legge che non solo vieterebbe ai medici di prescrivere le pillole abortive, ma ordinerebbe anche l’oscuramento di qualsiasi sito web vendesse questo genere di farmaci online. L’acquisto di pillole online è uno dei principali modi in cui le donne che vogliono abortire in uno stato che lo vieta possono ancora farlo in sicurezza.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1679328906.5761251,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’accordo per sbloccare il grano ucraino è stato esteso",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/19/estensione-accordo-grano-ucraino/",
        "subtitle": " Russia e Ucraina lo avevano firmato lo scorso luglio con la mediazione della Turchia, e doveva scadere oggi\t",
        "content": "L’accordo sulle esportazioni di grano e altri cereali dall’Ucraina, che era stato concluso lo scorso luglio per permettere alle navi ucraine di attraversare in sicurezza il Mar Nero nonostante la guerra, è stato esteso. Il governo ucraino e quello russo  con la mediazione della Turchia e doveva scadere oggi, domenica 19 marzo. Non è chiaro quanto duri l’estensione: l’Ucraina dice per 120 giorni, la Russia per 60.L’Ucraina è uno dei principali esportatori al mondo di grano e altre derrate alimentari, e il blocco delle esportazioni provocato dalla guerra aveva portato nei primi mesi dell’invasione russa a una crisi alimentare gravissima in vari paesi del mondo, soprattutto in Medio Oriente e Africa.Le navi erano bloccate perché le acque intorno ai principali porti dell’Ucraina sul Mar Nero sono state in buona parte minate dall’esercito ucraino per impedire alle navi da guerra russe di condurre un’invasione anche via mare. Ma questo aveva causato degli enormi problemi logistici: il grano aveva cominciato a marcire, i container che lo contenevano dovevano essere velocemente liberati per fare spazio ad altro grano, e i paesi che dipendevano dall’arrivo regolare di grano dall’Ucraina erano in grossa difficoltà.Nonostante l’iniziale scetticismo sulla tenuta dell’accordo, dallo scorso luglio i produttori di grano ucraini sono riusciti ad esportarne più di 25 milioni di tonnellate negli ultimi mesi. Il governo russo  che prenderà in considerazione un’ulteriore estensione dell’accordo solo se ci saranno «progressi tangibili» nell’attuazione del suo accordo triennale con le Nazioni Unite per facilitare le esportazioni di cibo e fertilizzanti dalla Russia, che sono stati bloccati da sanzioni contro gli oligarchi russi e la banca agricola statale del paese. ",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1679328906.5837548,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Trump dice che martedì potrebbe essere arrestato",
        "date_raw": "March 18, 2023",
        "date": "2023-03-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/18/trump-arresto-indagine-stormy-daniels/",
        "subtitle": " Nell'ambito delle indagini su un presunto pagamento illegale all'attrice porno Stormy Daniels, per cui rischia di essere incriminato a breve\t",
        "content": "L’ex presidente degli Stati Uniti Donald Trump ha detto di credere che martedì verrà arrestato nell’ambito di un’indagine della procura distrettuale di Manhattan (New York) su un suo presunto pagamento illegale nei confronti dell’attrice di film per adulti Stormy Daniels. Sulla vicenda sta indagando il procuratore distrettuale Alvin Bragg: da giorni si attende una decisione della giuria su un’incriminazione o meno di Trump, ma non si conoscono con esattezza i tempi. Se incriminato, Trump sarebbe il primo ex presidente nella storia degli Stati Uniti ad affrontare un processo penale.Secondo quanto scritto da Trump sul suo social network Truth, il giudizio dovrebbe arrivare martedì prossimo, e dovrebbe essere seguito da un suo arresto. Parlando di sé in terza persona ha detto che «fughe di notizie illegali dal corrotto e politicizzato ufficio del procuratore distrettuale di Manhattan […] indicano che l’ex presidente degli Stati Uniti sarà arrestato martedì della prossima settimana». Trump ha poi esortato i suoi sostenitori a protestare e a «riprendersi il paese».Trump non ha detto di essere stato informato dell’imminente incriminazione e non ha fornito maggiori dettagli sulle fughe di notizie a cui fa riferimento. L’arresto dovrebbe consistere formalmente nella rilevazione delle impronte digitali e nella realizzazione delle foto segnaletiche, ma poi Trump verrebbe rilasciato in attesa che inizi il processo. Da parte del procuratore distrettuale di Manhattan non ci sono state conferme o smentite.L’accusa nei confronti di Trump riguarda un pagamento di 130mila dollari fatto nel 2016 alla pornostar Daniels, in cambio della promessa di non rivelare pubblicamente alcune informazioni su una relazione che i due avevano avuto dieci anni prima. Quei soldi furono pagati dall’ex avvocato e collaboratore di Trump , poi rimborsato da Trump. Secondo gli investigatori il rimborso sarebbe avvenuto usando i fondi del comitato elettorale di Trump, attraverso una fattura per una falsa prestazione legale. ",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1679328906.6055474,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Putin ha visitato un territorio ucraino occupato per la prima volta dall’inizio della guerra",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/19/visita-putin-mariupol/",
        "subtitle": null,
        "content": "Sabato sera il presidente russo Vladimir Putin ha fatto una visita a sorpresa a Mariupol, città ucraina occupata dall’esercito russo lo scorso maggio. È la prima volta che Putin va in un territorio ucraino occupato dalle forze russe nel corso dell’invasione iniziata un anno fa.Putin si trovava in Crimea – territorio ucraino  e poi annesso con un referendum non riconosciuto da gran parte della comunità internazionale – per festeggiare il nono anniversario dell’annessione. Secondo i media russi ha preso un elicottero nella tarda serata di sabato per andare a Mariupol, incontrare qualche funzionario e farsi spiegare come sta andando la ricostruzione della città, distrutta in larga parte durante i bombardamenti della scorsa primavera. Putin avrebbe anche incontrato alcuni importanti comandanti militari russi stanziati a Rostov sul Don, una città russa ad est di Mariupol.La città di Mariupol  della Russia all’inizio dell’invasione dell’Ucraina, ed era considerata importante per i piani russi perché, prendendone il controllo, sarebbe stato possibile collegare la Crimea e le due repubbliche separatiste di Donetsk e Luhansk, permettendo alle forze russe di controllare un grosso territorio unito e di togliere all’Ucraina la maggior parte del suo accesso al mare.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1679328906.6126616,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il più grande avversario di Erdogan",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/19/kilicdaroglu-erdogan-elezioni/",
        "subtitle": " Kemal Kilicdaroglu è il candidato di quasi tutte le opposizioni alle elezioni di maggio in Turchia, ed è quanto più lontano ci sia dal presidente turco, per modi e carisma ",
        "content": "A inizio marzo sei partiti dell’opposizione turca, riuniti in quella che è stata definita la “Tavola dei Sei”, hanno scelto un unico candidato per sfidare il presidente Recep Tayyip Erdogan alle elezioni presidenziali che si terranno a maggio: è Kemal Kilicdaroglu, il leader del Partito popolare repubblicano (CHP), il principale partito d’opposizione. Kilicdaroglu ha 74 anni ed è a capo del CHP da quasi 15. È un politico molto popolare ma poco carismatico, e anche per questo la sua nomina è stata accolta con una certa riluttanza all’interno della stessa coalizione di opposizione.Kilicdaroglu è un politico universalmente noto per la sua onestà e frugalità, che nel corso degli anni ha saputo ottenere alcune importanti vittorie elettorali nonostante il progressivo e sempre più opprimente autoritarismo di Erdogan, che ha via via ridotto e minacciato l’indipendenza dei media, del sistema giudiziario e di molte altre istituzioni turche.La candidatura unitaria di Kilicdaroglu ha tuttavia creato grossi scetticismi all’interno della sua stessa coalizione, al punto da metterne in pericolo l’esistenza. La Tavola dei Sei è estremamente variegata e comprende partiti che vanno dal centrosinistra alla destra nazionalista, che si sono coalizzati attorno ad alcune riforme di principio (per esempio: abolire il presidenzialismo e ridurre la concentrazione del potere nelle mani del presidente) e soprattutto in nome dell’estremo tentativo di scalzare dal potere Erdogan, che lo detiene ininterrottamente da più di vent’anni e che è riuscito a vincere quasi tutte le elezioni a cui ha partecipato.Il CHP, il partito di Kilicdaroglu, è da tempo il principale partito dell’opposizione turca: fu fondato da Mustafa Kemal Atatürk, il “padre fondatore” della Turchia, ha posizioni di centrosinistra ed è apertamente laico. Nei sondaggi è dato tra il 20 e il 25 per cento dei consensi. Il secondo partito della coalizione è il Buon partito (IYI), di destra nazionalista laica, che ha meno del 15 per cento dei consensi. IYI è guidato da Meral Aksener, una delle poche donne leader nella politica del paese, molto carismatica.Il 3 marzo Aksener si era ritirata dalla coalizione sostenendo che Kilicdaroglu non fosse un candidato adatto a battere Erdogan, e che sarebbe stato meglio candidare alla presidenza Ekrem Imamoglu (del CHP) o Mansur Yavas (dell’IYI), popolari sindaci di Istanbul e di Ankara, vincitori delle elezioni amministrative del 2019. Secondo i sondaggi, in effetti, sia Imamoglu che Yavas risultano più popolari di Kilicdaroglu, ma nessuno di loro due ha la stessa capacità di tenere unita l’ampia coalizione della Tavola dei Sei.Dopo tre giorni molto concitati, alla fine Aksener ha deciso di rientrare nella coalizione, quando Kilicdaroglu ha promesso che, se sarà eletto, nominerà Imammoglu e Yavas come suoi vicepresidenti. I dubbi di Aksener su Kilicdaroglu sono condivisi da molti analisti. Recep Tayyip Erdogan è il politico più carismatico della Turchia e uno degli oratori più talentuosi della sua generazione. I suoi raduni pubblici,  di recente l’, hanno l’atmosfera esaltata di concerti rock. Al contrario, Kilicdaroglu ha un modo di fare molto dimesso, è un oratore mediocre e i suoi discorsi sembrano più che altro le lezioni di un bravo professore.In effetti Kilicdaroglu più che un politico è un burocrate: pur provenendo da una famiglia di origini molto umili, si laureò in Economia in una delle università più prestigiose di Ankara, la capitale turca, e trascorse la gran parte della sua carriera nella burocrazia statale. Soltanto nel 2002, a 54 anni, fu eletto in parlamento e cominciò una graduale scalata dei ranghi del CHP.Kilicdaroglu divenne capo del CHP e dell’opposizione a Erdogan nel 2010, ma da allora ha ottenuto soprattutto sconfitte elettorali: il suo partito ha mantenuto per lungo tempo consensi stagnanti, e non è mai riuscito a offrire un’alternativa convincente all’attuale presidente.Un’altra caratteristica che potrebbe rendere Kilicdaroglu un candidato debole sono la sua etnia e religione: è un alevita, cioè appartenente a una minoranza etnica che pratica una versione decisamente secolare dell’islam, e che non condivide alcuni dei riti dell’islam sunnita, quello di gran lunga prevalente in Turchia. Il fatto che Kilicdaroglu appartenga a una minoranza è visto da alcuni come una possibile debolezza, soprattutto nei confronti dell’elettorato sunnita più conservatore.Kilicdaroglu, inoltre, ha sempre avuto un atteggiamento piuttosto moderato e dimesso nell’opposizione a Erdogan, ed è stato accusato di non essere abbastanza deciso e aggressivo.Nel 2014 scelse di non candidarsi alla presidenza contro Erdogan e lasciò andare avanti Ekmeleddin Ihsanoglu, un intellettuale di centrodestra che perse anche piuttosto malamente. Nel 2017, dopo l’approvazione di un referendum costituzionale che garantiva a Erdogan poteri eccezionali, fu Kilicdaroglu a convincere i militanti dell’opposizione a non scendere in strada a protestare, per timore che potessero esserci scontri violenti. La leadership tutto sommato passiva e dimessa di Kilicdaroglu a capo dell’opposizione si è rivitalizzata proprio nel 2017: in quell’anno il suo vice, Enis Berberoglu, fu condannato a 25 anni di carcere con accuse che con ogni probabilità erano politicamente motivate, nell’ambito di una più ampia ondata di arresti e repressione che aveva fatto seguito al .Quella volta, in , Kilicdaroglu decise di reagire con forza: condannò con estrema durezza l’arresto di Berberoglu e annunciò che avrebbe fatto una grande marcia di protesta pacifica da Ankara a Istanbul, un tragitto di oltre 450 chilometri che avrebbe percorso a piedi, impiegandoci quasi un mese. La marcia, chiamata “Marcia per la giustizia”, fu estremamente partecipata e Kilicdaroglu seppe attirare migliaia di persone ai comizi che teneva a ogni fermata. In questo modo il suo profilo pubblico migliorò notevolmente.Dopo la “Marcia per la giustizia” a Kilicdaroglu fu dato il nomignolo di Gandhi: sia per una lieve somiglianza fisica, sia per il suo atteggiamento sempre molto pacato, sia soprattutto perché anche Gandhi, nel 1930, aveva fatto una ben più famosa . Da allora Kilicdaroglu è diventato celebre per queste manifestazioni di dissenso pacifico, simboliche ma molto efficaci dal punto di vista del consenso pubblico.L’anno scorso, per protestare contro l’eccezionale aumento dei prezzi dell’energia elettrica, Kilicdaroglu ha smesso di pagare le bollette di casa sua e ha trascorso un’intera settimana senza elettricità, lavorando al buio illuminato solo dalla luce di una lampada portatile (dopo una settimana ha ricominciato a pagare, e ).Kilicdaroglu lavora al buio a casa sua nell’aprile del 2022 (Alp Eren Kaya/CHP via AP)La casa di Kilicdaroglu è un altro elemento notevole della sua immagine pubblica: lui e la moglie vivono in un appartamento estremamente modesto ad Ankara, arredato senza nessun lusso e anzi con una certa frugalità. Negli scorsi mesi Kilicdaroglu ha cominciato a pubblicare su Facebook  a tema politico per i suoi sostenitori, filmandoli dal tavolo della sua cucina. Moltissime persone hanno notato dall’inquadratura che la cucina della casa di Kilicdaroglu è eccezionalmente modesta, con mobili vecchi di qualche decennio e tutti i segni di una vita normale e senza lussi, con le pentole sui fornelli e il detersivo per lavare i piatti lasciato aperto.Erdogan, durante il suo mandato, si è invece fatto costruire un palazzo presidenziale estremamente sfarzoso, che ha .La cucina di Kilicdaroglu da un suo video pubblicato su FacebookUn altro elemento a favore di Kilicdaroglu è il fatto che è unanimemente considerato una persona onesta, e questo giudizio è condiviso sia dai suoi alleati sia dai suoi oppositori. All’inizio della sua carriera politica Kilicdaroglu divenne celebre per grosse azioni anticorruzione contro aziende e funzionari pubblici, e ancora adesso una delle sue promesse più convincenti è quella di ridurre la corruzione in Turchia.Kilicdaroglu, inoltre, ha dimostrato negli ultimi anni che l’opposizione da lui guidata è in grado di battere Erdogan: in particolare hanno generato molto entusiasmo nel 2019 , le due principali città della Turchia, anche grazie a due candidati sindaco molto carismatici (Erdogan chiese poi che le elezioni fossero ripetute, e le ha perse una seconda volta). Attualmente i sondaggi danno Kilicdaroglu piuttosto avanti, a  da Erdogan, ma per la “Tavola dei Sei” sarà comunque complicato battere Erdogan.È vero che il presidente turco è piuttosto indebolito e che le elezioni di maggio saranno le più combattute da un paio di decenni: l’inflazione in Turchia è altissima, tra il 50 e l’85 per cento a seconda dei mesi, e questo sta . Erdogan è stato  per la gestione del terribile terremoto che ha colpito la Turchia a febbraio, facendo almeno 50 mila morti. La sua gestione del potere sempre più autoritaria sta creando problemi crescenti sia in Turchia .Al tempo stesso il partito di Erdogan, l’AKP, rimane il primo del paese, con oltre il 30 per cento dei consensi (il CHP di Kilicdaroglu è tra il 20 e il 25 per cento). Erdogan è abilissimo nelle campagne elettorali e instancabile nei comizi politici e ha già dimostrato di essere pronto a usare il potere dello stato a suo favore: negli ultimi mesi ha fatto approvare  e ha alzato più volte il salario minimo, nel tentativo piuttosto evidente di ingraziarsi l’elettorato. Il governo inoltre controlla la gran parte dei media tramite imprenditori amici, che possono garantire una copertura favorevole.La coalizione di opposizione, inoltre, potrebbe essere penalizzata dalla decisione di escludere dalla “Tavola dei Sei” uno dei più grandi partiti di opposizione, il Partito Democratico dei Popoli (HDP), che è di sinistra e filo curdo. L’HDP sta agevolmente sopra il 10 per cento dei consensi, ma la sua vicinanza ai movimenti autonomisti della popolazione curda (che vive a sud-est della Turchia) lo rende un alleato scomodo per la “Tavola dei Sei”, che comprende anche partiti nazionalisti che non vedono di buon occhio i curdi e le loro istanze. Per questo l’HDP parteciperà alle elezioni da solo, e se dovesse presentare un proprio candidato rischierebbe di togliere voti a Kilicdaroglu.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1679328906.6263375,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stato un terremoto di magnitudo 6.8 in Ecuador: sono morte almeno 15 persone",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/19/ce-stato-un-terremoto-di-magnitudo-6-8-in-ecuador-sono-morte-almeno-14-persone/",
        "subtitle": null,
        "content": "Sabato sera c’è stata una scossa di terremoto di magnitudo 6.8 nel sud dell’Ecuador: l’epicentro è stato rilevato a 10 chilometri dalla città di Balao, nella provincia di Guayas. Il terremoto, che è stato sentito anche in molte zone del nord del Perù, ha fatto crollare più di 40 case e ne ha danneggiate un centinaio: almeno 15 persone sono morte nei crolli e quasi 400 sono rimaste ferite.Ecuador President Guillermo Lasso says a strong earthquake has killed 12. Buildings were also reported damaged after the quake hit southern Ecuador and northern Peru. — The Associated Press (@AP) ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1679328906.637024,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il sindaco di Newark ha stretto un gemellaggio con un posto che non esiste",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/19/sindaco-newark-gemellaggio-citta-non-esiste/",
        "subtitle": " È stato ingannato da Swami Nithyananda, un truffatore indiano che dice di aver fondato una nuova nazione chiamata Kailasa\t",
        "content": "Per sei giorni a gennaio la città statunitense di Newark, nel New Jersey, ha stretto un accordo di gemellaggio con una nazione che non esiste. A inizio anno il sindaco della città Ras Baraka ha invitato a Newark quello che pensava fosse un gruppo di rappresentanti della “nazione indù di Kailasa” per stringere un accordo commerciale culturale con tanto di . Soltanto qualche giorno dopo ha scoperto che Kailasa non è una vera nazione, ma un posto inventato dal noto truffatore indiano Swami Nithyananda.Nato nel 1978 in India, Nithyananda è un personaggio carismatico e bizzarro: ha fondato un ordine religioso indù e possiede decine di templi e luoghi sacri in giro per il mondo. Nel corso degli anni ha affermato di avere vari poteri magici, tra cui la capacità di ritardare l’alba, di far parlare gli animali in tamil e sanscrito, e di aver insegnato ai suoi discepoli decine di abilità paranormali, tra cui la capacità di vedere attraverso i muri e di curare la cecità. È stato più volte accusato di violenze sessuali e molestie, ed è in fuga dalla giustizia indiana dal 2019 in seguito a denunce di stupro e rapimento.Lo stesso anno ha acquistato un’isola a largo dell’Ecuador e l’ha chiamata Kailasa: Nithyananda  «la Santa Sede dell’Induismo» e rivendica come cittadini tutte le persone che praticano l’induismo. Non è riconosciuta ufficialmente da alcuno stato, ed è sostanzialmente un’isola privata, ma Nithyananda prova spesso a inviare delle delegazioni che rappresentino Kailasa in vari contesti ufficiali – come le Nazioni Unite – per tentare di ottenere legittimità.L’addetta stampa del municipio di Newark dice che l’accordo di gemellaggio tra la città e Kailasa è stato annullato «immediatamente» quando hanno scoperto che quel posto non esisteva veramente, il 18 gennaio. «Anche se questo è stato un incidente deplorevole, la città di Newark rimane impegnata a collaborare con persone di culture diverse al fine di arricchirsi a vicenda con legami, sostegno e rispetto reciproco», ha affermato la portavoce. ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1679328906.644296,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I morti causati dal ciclone Freddy in Malawi, Mozambico e Madagascar sono più di 500",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/19/ciclone-freddy-morti/",
        "subtitle": null,
        "content": "Almeno 500 persone sono morte tra Malawi, Mozambico e Madagascar, nell’Africa sudorientale, a causa del , che ha raggiunto la regione sabato 11 marzo. Solo in Malawi si contano almeno 438 morti, mentre in Mozambico sono 67 e in Madagascar 17.Il ciclone Freddy aveva già devastato l’Africa meridionale alla fine di febbraio, colpendo Mozambico, Madagascar e l’isola di Réunion. È poi tornato a colpire la terraferma, riprendendo forza sul Canale del Mozambico e causando moltissimi danni.I governi locali hanno costruito centinaia di centri d’emergenza per accogliere le persone la cui casa è stata distrutta dal ciclone: in Mozambico, secondo il presidente Filipe Nyusi, gli sfollati sono almeno 50 mila, mentre in Malawi si sa solo che sono decine di migliaia. Ci si aspetta che il numero dei morti continui ad aumentare: tra le varie preoccupazioni c’è anche il fatto che entrambi i paesi stavano affrontando un’epidemia di colera prima dell’arrivo del ciclone, e si teme che le inondazioni possano peggiorare la diffusione della malattia.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1679328906.669453,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Dove comprano casa le persone molto molto ricche",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/19/casa-ricchi/",
        "subtitle": " Che fanno categoria a sé ma hanno una certa influenza sul mercato: investono ancora nelle grandi città e soprattutto negli Stati Uniti\t",
        "content": "Secondo un  citato da  le persone molto molto ricche, cioè quelle con un patrimonio superiore a 30 milioni di dollari, fanno investimenti immobiliari soprattutto in venti grandi città: la maggior parte sono metropoli statunitensi, tre sono in Asia, solo due sono europee e una è in Canada. La città di gran lunga preferita è New York, seguita da Londra e Hong Kong.I milionari censiti dallo studio appartengono a una categoria di persona definita  (“individui con un patrimonio estremamente alto”, UHNWI), ossia coloro che hanno un patrimonio “ultra elevato”: non si tratta di persone semplicemente ricche o benestanti ma di chi possiede oltre 30 milioni di dollari di patrimonio netto, ossia tra case, conti correnti, investimenti finanziari e via così. Capire dove investono in immobili queste persone è un dato piuttosto osservato perché dà un’idea di dove è possibile attendersi uno sviluppo immobiliare importante o comunque dove è possibile pensare che non ci sarà a breve un declino del settore.Un altro dato notevole è che le grandi città del mondo sono ancora i luoghi in cui queste persone tendono a risiedere o a comprare seconde case, sia per ragioni culturali sia per stile di vita. La distribuzione della ricchezza tra paesi e regioni è cambiata negli ultimi decenni, ma le grandi metropoli rimangono il luogo preferito degli investimenti immobiliari di lusso.New York è la città dove si concentrano maggiormente le case e le seconde case dei più ricchi (cioè quelle considerate dallo studio). È il centro finanziario più grande al mondo e rappresenta una delle più grandi economie regionali degli Stati Uniti. Lo status di New York la conferma come prima città non solo per il numero di prime case, ma anche per quello delle seconde.Al secondo posto c’è Londra, che continua ad attirare ancora i più ricchi nonostante il Regno Unito non abbia  molto floride e il fatto che molti lavoratori dell’alta finanza . Il mercato immobiliare della città però resta sempre in crescita, motivo per cui molti la scelgono come seconda casa anche in ottica di investimento. Hong Kong è in terza posizione grazie soprattutto alle prime case dei più ricchi, che sono attratti dal grande centro finanziario internazionale, dalla bassa tassazione e dai buoni collegamenti con la Cina.Andando avanti con la classifica è comunque evidente che la maggior parte dei centri attrattivi per i più ricchi si trovi negli Stati Uniti, che ospitano 14 delle 20 città in cui si concentrano le prime e le seconde case dei ricchi. Questo riflette non solo il fatto che effettivamente molti ricchi risiedano negli Stati Uniti, ma anche il fatto che oltre alla classica New York ci sia un’ampia scelta di grandi città dove andare, anche quando si vuole comprare una seconda casa.Se poi si considerano solo le seconde case – e si escludono quelle negli Stati Uniti, che fanno davvero classifica a parte – tra le dieci città con più seconde case di ricchi c’è anche Milano.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679328906.6822665,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I rappresentanti di Israele e Palestina si sono incontrati in Egitto per cercare di evitare nuove violenze durante il Ramadan",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/19/israele-palestina-incontro-ramadan/",
        "subtitle": null,
        "content": "Domenica i rappresentanti di Israele e Palestina si sono incontrati in Egitto per discutere delle   delle ultime settimane in vista del Ramadan, il mese sacro per i musulmani che comincerà la settimana prossima. L’incontro, sostenuto anche da Stati Uniti e Giordania, secondo il ministro degli Esteri egiziano «mira a sostenere il dialogo tra le parti palestinese e israeliana per cercare di fermare le azioni unilaterali e l’escalation, spezzare il ciclo di violenza esistente e raggiungere la calma», con l’obiettivo ultimo di «facilitare la creazione di un clima adatto alla ripresa del processo di pace».Negli ultimi mesi la Cisgiordania, che è occupata da Israele, è stata attraversata da frequenti episodi di violenza, sia da parte dei militari e dei coloni israeliani, sia da parte della popolazione palestinese. Le vittime sono per lo più palestinesi: nell’ultimo anno, le forze israeliane hanno effettuato migliaia di arresti in Cisgiordania e ucciso più di 200 palestinesi, tra combattenti e civili. Le persone morte in attacchi palestinesi sono invece una quarantina.Il periodo del Ramadan – che quest’anno coincide in parte con la Pasqua ebraica e con quella cristiana – è particolarmente delicato, dato che negli ultimi anni  scontri tra la polizia israeliana e i palestinesi (che sono in gran parte musulmani) intorno alla moschea al Aqsa di Gerusalemme. ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679328906.7014768,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In una provincia indonesiana stanno provando ad aprire le scuole alle 5:30",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/19/indonesia-scuole-5-30-mattino/",
        "subtitle": " Il progetto è cominciato in dieci scuole con l'idea che possa rendere gli studenti più disciplinati, e ha attirato varie polemiche\t",
        "content": "Da febbraio in dieci scuole indonesiane è cominciato un  che prevede di far cominciare le lezioni alle 5:30 del mattino in certe classi di studenti, circa due ore prima rispetto a quanto accade di solito nel paese. Il progetto è stato avviato a Kupang, una città di circa 430mila abitanti nella parte occidentale dell’isola di Timor (nella cui parte orientale si trova invece lo stato di Timor Est), ed è stato voluto dal governo della provincia: da un lato, le autorità locali sostengono che possa incoraggiare gli studenti alla disciplina, ma dall’altro studenti, genitori e vari critici ritengono che avrebbe molti più lati negativi che vantaggi.Il progetto è partito il 27 febbraio e coinvolge solo le studentesse e gli studenti dell’ultimo anno delle , che in Indonesia hanno tra i 16 e i 17 anni. Di norma nel paese la scuola comincia tra le 7 e le 8 del mattino e finisce attorno alle 15:30: il governatore della provincia del Nusa Tenggara orientale, Viktor Laiskodat, ha però pensato di sperimentare l’ingresso anticipato, nella convinzione che possa rafforzare l’etica degli studenti, ma anche migliorare il loro rendimento e far aumentare le possibilità che vengano accettati nelle migliori università.La cosa sta scombussolando le abitudini delle famiglie e  la vita degli studenti, che a detta di alcuni genitori intervistati da  sono spesso assonnati, a volte devono alzarsi alle 4 del mattino per andare a scuola, con il buio, e quando rientrano a casa sono subito stanchi. Ha anche attirato le critiche di insegnanti, leader religiosi e politici locali, che hanno accusato il governo provinciale di aver fatto partire il progetto senza prima aver condotto studi o ricerche che ne potessero dimostrare l’efficacia.Il sito di notizie indonesiano  scrive che sia il ministero che si occupa dell’emancipazione delle donne e della tutela dei minori sia la commissione indonesiana per la protezione dei bambini (KPAI) hanno chiesto che la decisione venga rivista. In generale, vari critici sostengono che il progetto non tenga conto dei reali interessi degli studenti e che non sia in linea con gli sforzi per migliorare la qualità dell’istruzione nel paese.Tra le altre cose, alla lunga il fatto di dormire meno potrebbe danneggiare la salute degli studenti, aumentare i loro livelli di stress e influire in maniera negativa sul loro comportamento. Uno  pubblicato nel 2014 dall’American Academy of Pediatrics, la più grande associazione professionale di pediatri degli Stati Uniti, raccomanda per esempio di non far cominciare la scuola prima delle 8:30, perché ragazze e ragazzi che vanno a scuola possano dormire come minimo 8 ore e mezza ogni notte: ciononostante, la scuola  inizia in genere prima delle 8.Nonostante le critiche e gli appelli, il governo locale sta portando avanti il progetto, che è stato anzi esteso agli uffici dell’agenzia provinciale che si occupa di istruzione: anche il personale dell’agenzia deve cominciare a lavorare alle 5:30. ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1679328906.7081635,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Per la prima volta dal 1949 un leader politico di Taiwan andrà in Cina",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/19/ma-yingjeou-taiwan-visita-cina/",
        "subtitle": " L'ex presidente taiwanese Ma Ying-jeou ha annunciato che farà la storica visita entro la fine del mese\t",
        "content": "L’ex presidente di Taiwan Ma Ying-jeou ha annunciato domenica che visiterà varie città cinesi tra il 27 marzo e il 7 aprile. È la prima volta che un presidente taiwanese – in carica o no – visita la Repubblica popolare cinese dal 1949, anno in cui il Partito Comunista cinese vinse la guerra civile contro il Kuomintang, il partito nazionalista che aveva governato la Cina fino a quel momento, portando i suoi membri a rifugiarsi nell’isola di Taiwan.Ma Ying-jeou è uno dei principali esponenti del Kuomintang, che esiste ancora e a Taiwan è considerato un partito che tradizionalmente è favorevole a mantenere legami con la Cina, pur negando fermamente di essere pro-Pechino. È già noto per aver scelto di incontrare il presidente cinese Xi Jingping a Singapore nel 2015, poco prima della fine del suo mandato.La visita si inserisce in un contesto di crescenti tensioni tra Taiwan e la Cina continentale. Taiwan è di fatto uno stato indipendente ma la Cina lo rivendica come un proprio territorio, e negli ultimi anni    militari cinesi attorno all’isola, oltre a cercare di . Il fatto che Taiwan sia fortemente appoggiato dagli Stati Uniti contribuisce ad aumentare ulteriormente le tensioni.Ma Ying-jeou ha detto che visiterà le città di Nanchino, Wuhan, Changsha, Chongqing e Shanghai per incontrare studenti universitari e visitare monumenti storici legati alla Seconda guerra mondiale, al conflitto della Cina con il Giappone e alla rivoluzione del 1911, in cui fu rovesciato l’ultimo imperatore cinese. Non si sa se incontrerà anche funzionari o leader politici cinesi.Da quando sono state rimosse le rigide restrizioni sui movimenti personali dovute al Covid-19 sia in Cina che a Taiwan, il Kuomintang ha dato molti segni di avvicinamento alla Repubblica popolare: lo scorso mese il presidente del partito Andrew Hsia ha visitato Pechino, incontrando l’importante dirigente del Partito Comunista Wang Huning. Sul fronte interno, Hsia è stato molto criticato per aver dimostrato una tale vicinanza alla Cina, ma il Kuomintang sostiene che sia centrale mantenere aperte le linee di comunicazione tra i paesi, a maggior ragione date le tensioni.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679328906.7255929,
        "language": "IT",
        "source": "ilPost"
    }
]
