[
    {
        "title": "Il presidente della Banca Mondiale David Malpass si dimetterà entro giugno",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/dimissioni-david-malpass-banca-mondiale/",
        "subtitle": " ",
        "content": "Il presidente della Banca Mondiale David Malpass ha annunciato che si dimetterà entro la fine giugno, con circa un anno di anticipo rispetto alla scadenza del suo incarico.La Banca Mondiale è un’istituzione creata alla fine della Seconda guerra mondiale insieme al Fondo Monetario Internazionale, e tradizionalmente la nomina del presidente della prima spetta agli Stati Uniti, mentre quella del direttore della seconda ai governi europei. Inizialmente la Banca Mondiale aveva lo scopo iniziale di aiutare la ricostruzione dei paesi più colpiti dalla guerra, ma nel corso degli anni il suo scopo è cambiato e si è evoluto. Al momento è quello di studiare i processi che portano le nazioni allo sviluppo economico e offrire capitali, assistenza e consigli ai paesi più poveri.Malpass era stato messo a capo dell’istituzione nel 2019 , e negli ultimi mesi del 2022 era stato duramente criticato da attivisti ambientalisti e politici Democratici – tra cui l’ex vicepresidente statunitense Al Gore – perché, durante un evento pubblico organizzato dal , si era rifiutato di dire se riconosceva o meno il prevalente consenso scientifico sul fatto che l’uso dei combustibili fossili sia la causa del riscaldamento globale. Da allora più volte erano state chieste le sue dimissioni.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1676511006.6436656,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Nicola Sturgeon si dimetterà da prima ministra della Scozia",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/nicola-sturgeon-dimissioni-prima-ministra-scozia/",
        "subtitle": " Dopo otto anni ha detto di non avere più le energie necessarie a portare avanti l’incarico\t",
        "content": "Nicola Sturgeon si dimetterà da prima ministra della Scozia, incarico che ricopre dal 2014. Le dimissioni, anticipate da tutti i principali giornali britannici in tarda mattinata, sono state ufficializzate nel corso di una conferenza stampa tenuta alle 11 locali (le 12 italiane) a Bute House, la residenza della prima ministra scozzese a Edimburgo.Durante la conferenza stampa, Sturgeon ha detto che la sua decisione di dimettersi non è stata una reazione alle pressioni subite da chi recentemente ha criticato il suo operato, ma una decisione maturata col tempo, a cui ha pensato per diverse settimane.Sturgeon ha detto di non avere le energie necessarie a portare avanti ancora a lungo un incarico che già ricopre da oltre otto anni, e che ne richiede molta date le sfide e le difficoltà che lo aspettano. A questo proposito, Sturgeon ha citato il blocco imposto dalla Corte suprema scozzese alla possibilità per il suo governo di tenere un secondo referendum sull’indipendenza dopo quello fallito del 2014, tema a cui si è sempre detta favorevole e che ha definito in modo molto forte la sua identità politica come prima ministra.Sturgeon ha anche detto di voler lasciare il proprio incarico a una figura meno divisiva e polarizzante di lei: ha detto che le opinioni su di lei sono diventate «barriere» al dibattito politico, e che con le sue dimissioni spera di «depolarizzarlo». Sturgeon ha aggiunto di essere stata orgogliosa del suo incarico e di essere stata la prima donna a ricoprirlo, e che resterà in carica fino all’elezione del suo successore.Sturgeon, che è anche la leader dello Scottish National Party (SNP), il partito indipendentista scozzese, era stata nominata per la prima volta prima ministra nel novembre del 2014, dopo le dimissioni dell’allora capo del governo scozzese Alex Salmond, di cui era la vice. Era stata confermata nel ruolo per altri due mandati dopo la vittoria del suo partito alle elezioni parlamentari scozzesi del 2016 e del 2021. È sempre stata molto popolare, soprattutto all’inizio del suo mandato: aveva cominciato a perdere consensi negli ultimi anni, benché ne avesse recuperati molti durante la pandemia, la cui gestione da parte del suo governo era stata molto apprezzata in Scozia.Sturgeon si è sempre detta favorevole all’indipendenza della Scozia dal Regno Unito, e lo scorso giugno  del suo governo di tenere un secondo referendum sull’indipendenza dopo quello fallito del 2014. La bocciatura della Corte suprema scozzese era stata decisa a novembre: la Corte  che il parlamento scozzese non avesse il potere di chiedere da solo un nuovo referendum e che una richiesta di questo tipo dovesse essere per forza approvata dal parlamento britannico.La decisione della Corte Suprema non impedisce del tutto che possa essere indetto il referendum, ma rende la questione molto più complicata, dato che al momento nel parlamento britannico non esiste una maggioranza favorevole a concederlo. Lo Scottish National Party è all’opposizione del governo britannico guidato dai Conservatori, e difficilmente troverà una maggioranza in parlamento che sostenga la causa indipendentista.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676511006.670161,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno 4 persone sono morte in Nuova Zelanda a causa del ciclone Gabrielle",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/nuova-zelanda-morti-alluvione-emergenza/",
        "subtitle": null,
        "content": "In Nuova Zelanda almeno quattro persone sono morte a causa del passaggio del ciclone Gabrielle, che in questi giorni ha provocato allagamenti improvvisi, frane e grosse onde soprattutto lungo le coste nel nord del paese. Migliaia di persone sono state inoltre costrette a lasciare le proprie case e sono al momento sfollate. Tutte e quattro le persone morte abitavano nella costa orientale dell’isola del Nord, una delle due che compongono il paese e quella in cui si trova Wellington, la capitale.Martedì il governo neozelandese  lo stato di emergenza nazionale. I venti forti hanno sradicato alberi e piegato pali della luce, e le piogge abbondanti hanno provocato estesi allagamenti. La polizia ha detto che mercoledì 144mila abitazioni erano senza corrente (martedì erano 225mila). Il ciclone si è progressivamente indebolito e allontanato mercoledì.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676511006.6939597,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Bolsonaro dice che tornerà in Brasile a marzo per guidare l’opposizione a Lula",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/bolsonaro-torna-brasile-marzo/",
        "subtitle": " Lo ha detto al Wall Street Journal nella sua prima intervista da quando è in Florida, dopo le elezioni presidenziali perse a ottobre\t",
        "content": "In un’ data al , l’ex presidente brasiliano Jair Bolsonaro ha parlato estesamente del risultato delle ultime elezioni, che ha perso contro Luiz Inácio Lula Da Silva, e dell’ alle istituzioni compiuto a inizio gennaio nella capitale Brasilia da migliaia di suoi sostenitori nel tentativo di sovvertire il risultato elettorale. L’intervista è stata molto ripresa perché è la prima data da Bolsonaro da quando ha lasciato il suo paese  in Florida, negli Stati Uniti, dopo la sconfitta alle elezioni.Tra le altre cose, Bolsonaro ha annunciato di voler tornare in Brasile a marzo per guidare l’opposizione a Lula: «Il movimento di destra non è morto e continuerà a vivere», e ha aggiunto di vedersi ancora come «il leader della destra nazionale, non c’è nessun altro al momento».Nei confronti di Bolsonaro è in corso  per stabilire se abbia avuto un ruolo nell’ispirare l’assalto alle istituzioni: l’accusa, ancora da dimostrare, è incentrata sul fatto che poco prima dell’assalto Bolsonaro aveva condiviso sui social network un video in cui sosteneva, senza prove, che la vittoria elettorale di Lula fosse falsa e frutto di un complotto contro di lui ordito da varie istituzioni. Alcuni giorni fa una testimonianza di un senatore brasiliano considerato molto vicino a Bolsonaro, Marcos do Val, aveva avvalorato l’ipotesi di un suo coinvolgimento: Do Val  di aver partecipato a un incontro con Bolsonaro in cui si organizzava un piano per impedire a Lula di insediarsi. Al momento però non ci sono prove concrete al riguardo.Ufficialmente Bolsonaro era rimasto in Florida per ragioni di salute, ma molti avevano ipotizzato che volesse evitare problemi legati alle accuse per l’assalto alle istituzioni. Al  ha detto di essere al corrente dei rischi legali che corre tornando in Brasile: «Un ordine di carcerazione può arrivare in qualsiasi momento».Nell’intervista ha ribadito di non aver avuto alcun ruolo nell’assalto – «Non c’ero nemmeno e vogliono darmi la colpa!» – minimizzandone comunque la portata e negando che si sia trattato di un tentativo di colpo di stato per impedire a Lula di insediarsi: «Colpo di stato? Quale colpo di stato? Dov’era il comandante? Dov’erano le truppe, dov’erano le bombe?».Oltre alle indagini condotte dalla magistratura, Bolsonaro è accusato più in generale di aver contribuito a creare un clima di sospetto tra i suoi sostenitori. Fin dalla campagna elettorale aveva più volte messo in discussione il sistema di voto e denunciato la possibilità di brogli legata all’uso di sistemi elettronici, facendo capire che non avrebbe accettato un’eventuale sconfitta. Dopo le elezioni aveva effettivamente contestato il risultato e parlato di irregolarità, nonostante tutte le organizzazioni internazionali indipendenti a controllo del voto non ne avessero riscontrate.Nell’intervista al  è stato per la prima volta molto più cauto su questo tema, dicendo che «perdere fa parte del processo elettorale» e in parte ritrattando le accuse di frode elettorale: «Non dico che ci siano stati brogli, ma che il processo è stato distorto».",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676511006.7035153,
        "language": "IT",
        "source": "ilPost"
    }
]
