[
    {
        "title": "Bakhmut è quasi totalmente accerchiata dai russi",
        "date_raw": "March 04, 2023",
        "date": "2023-03-04",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/04/bakhmut-accerchiata-dai-russi/",
        "subtitle": " L'esercito ucraino non sembra intenzionato a ritirarsi, ma la resistenza è sempre più complessa ",
        "content": "La piccola città di Bakhmut, nell’est dell’Ucraina, continua a essere al centro dei principali sforzi dell’offensiva russa nel paese: al momento sarebbe quasi completamente accerchiata dai russi. L’esercito ucraino però non sembra avere intenzione di ritirarsi, nonostante rimanga solo una via di accesso alla città.Nei giorni scorsi il presidente ucraino Volodymyr Zelensky ha definito la situazione di Bakhmut «sempre più complicata», mentre il generale Oleksandr Syrsky, comandante dell’esercito ucraino, ha raggiunto le truppe in città per la seconda volta in una settimana per verificare le possibilità di resistenza.Bakhmut si trova sotto incessante attacco russo da agosto: le operazioni militari delle forze russe sono gestite quasi esclusivamente dal , un gruppo mercenario di ex militari ed ex carcerati che è affiliato all’esercito russo. Il gruppo Wagner è guidato da Yevgeny Prigozhin, un imprenditore e politico russo che grazie all’intervento in guerra è diventato uno dei personaggi più influenti della politica della Russia.Proprio Prigozhin, in un video registrato a pochi chilometri dalla cittadina, ha sostenuto di essere vicino all’accerchiamento completo delle truppe ucraine, a cui ha chiesto di arrendersi. «Le tenaglie si stanno stringendo» ha detto nel video, in cui sono presenti anche alcuni prigionieri ucraini.Gli annunci di Prigozhin in passato non si sono sempre rivelati attendibili, ma la situazione di Bakhmut è ritenuta molto complessa da ormai una settimana e ci sono segnali di difficoltà nella resistenza. Le limitazioni nell’accesso alla città starebbero complicando i rifornimenti di proiettili di artiglieria a disposizione dei soldati ucraini, che trovano anche sempre meno edifici intatti in cui proteggersi: la città è ormai quasi completamente distrutta dai continui bombardamenti della Russia, che ha impegnato per la sua conquista un numero enorme di uomini e armi.La città dopo mesi di bombardamenti è quasi completamente distrutta (AP Photo/Yevhen Titov)Dal punto di vista militare e strategico Bakhmut, che prima della guerra aveva circa 70.000 abitanti, non ha un’enorme importanza: si trova però sulla strada che porta alle più importanti città ucraine di Sloviansk e Kramatorsk, ed è un passaggio obbligato se l’esercito russo vuole avanzare. Inoltre, sarebbe la prima vittoria di un certo rilievo per la Russia in molti mesi, dopo le diverse importanti sconfitte subite in questo anno di guerra. Si trova nella regione di Donetsk, una delle quattro che la Russia ha annesso lo scorso settembre con un , ed è lontana dai due fronti principali della guerra (quello a nord-est e quello a sud).Al momento comunque l’esercito ucraino sembra intenzionato a difendere la città. Le comunicazioni ufficiali parlano di «attacchi russi respinti» e sarebbero in corso lavori per riparare le strade danneggiate e per riposizionare le truppe, abbandonando solo alcune parti della città.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677920406.475436,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Circa metà dell’Argentina è rimasta senza corrente elettrica a causa di un incendio che ha colpito alcuni punti dell’infrastruttura elettrica nazionale",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/02/argentina-incendio-interruzione-corrente-elettrica-mezzo-paese/",
        "subtitle": null,
        "content": "In Argentina c’è stata un’estesissima interruzione di corrente causata da un incendio che mercoledì si è sviluppato in alcuni punti dell’infrastruttura elettrica nazionale: la capitale Buenos Aires, altre grosse città e ampie aree di campagna sono rimaste per ore senza corrente, interamente o parzialmente. Sono state chiuse scuole, interrotte attività commerciali e sospesi alcuni trasporti pubblici.Pare che l’incendio sia iniziato in una zona di campagna nel pomeriggio, vicino alle linee ad alta tensione collegate alla centrale nucleare di Atucha, nella provincia di Buenos Aires, le cui attività sono state interrotte per sicurezza. I danni alla rete si sarebbero propagati fino a interessare progressivamente le aree sulla costa. Il giornale argentino   che circa il 40 per cento del territorio argentino sia rimasto senza luce.L’interruzione di corrente, che non è la prima di questo tipo in Argentina, si è verificata in un momento di altissime temperature, che in alcune zone del paese hanno superato i 35 gradi.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677920406.492875,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il parlamento della Finlandia ha approvato l’adesione del paese alla NATO",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/01/finlandia-nato-parlamento/",
        "subtitle": null,
        "content": "Mercoledì il parlamento della Finlandia ha approvato a larga maggioranza l’adesione del paese alla NATO, l’alleanza militare che comprende una parte dei paesi occidentali e in cui la Finlandia aveva scelto  di non entrare.Il governo finlandese aveva però cambiato idea lo scorso anno in seguito alle minacce provenienti dalla Russia dopo l’invasione dell’Ucraina, e a luglio era stata formalmente invitata a entrare nell’alleanza, insieme alla Svezia. L’approvazione del parlamento – con 184 voti favorevoli, 7 contrari e un astenuto – era l’ultimo passaggio necessario da parte finlandese, ma perché la Finlandia diventi ufficialmente un paese membro della NATO l’adesione deve essere ratificata dai parlamenti degli altri paesi dell’alleanza: al momento manca solo l’approvazione dei parlamentari di Ungheria e Turchia. ",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1677920406.5116348,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La “sindrome dell’Avana” difficilmente fu causata da attacchi ostili",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/02/sindrome-avana-cause-attacchi-ostili/",
        "subtitle": " L'intelligence statunitense ha diffuso le sue conclusioni sul malessere che ha colpito centinaia di diplomatici, le cui cause però restano ignote\t",
        "content": "Il governo degli Stati Uniti  di ritenere «molto improbabile» che la cosiddetta “sindrome dell’Avana” fosse stata causata da qualche paese ostile. Il misterioso malessere era stato segnalato negli ultimi anni da centinaia di diplomatici statunitensi sia nella capitale di Cuba sia all’estero, portando a ipotesi su un potenziale coinvolgimento della Russia o della Cina. Le cause del malessere rimangono sostanzialmente ignote, ma secondo le nuove valutazioni sono riconducibili a fattori ambientali o ad altri problemi medici, non necessariamente uguali per tutte le persone interessate.L’Ufficio del Direttore dell’intelligence nazionale degli Stati Uniti  alcuni documenti che riprendono le valutazioni di sette diverse agenzie di intelligence del paese, che nel corso di questi anni avevano valutato oltre 1.500 casi di “problemi di salute anomali” segnalati da altrettante persone in giro per il mondo. Tra gli interessati c’erano funzionari del governo, militari e soprattutto diplomatici, anche di alto livello. Cinque delle sette agenzie hanno concordato sul fatto che sia «molto improbabile» che i problemi di salute siano stati causati da «avversari degli Stati Uniti». Il livello di certezza su questa valutazione varia comunque a seconda di ogni agenzia: per alcune è alto, mentre per altre è moderato.I primi casi di sindrome dell’Avana erano stati riscontrati nel 2016, quando vari funzionari e diplomatici dell’ambasciata statunitense a Cuba avevano cominciato ad avere nausea, spossatezza e forti mal di testa, sintomi accompagnati spesso da problemi alla vista e all’udito. Alcuni avevano inoltre segnalato di avere problemi di memoria e attenzione. Negli anni seguenti erano stati registrati casi simili tra diplomatici canadesi che avevano lavorato a Cuba e in seguito tra centinaia di funzionari per lo più statunitensi di ambasciate in altri paesi, come Austria, Germania, Russia, Cina e Colombia.Nel gennaio del 2022 la CIA aveva diffuso un  preliminare nel quale definiva poco probabili gli attacchi stranieri come causa della sindrome dell’Avana. Il documento indicava comunque una decina di casi che rimanevano senza spiegazioni e per i quali non si poteva escludere un fattore esterno di qualche tipo.Ned Price, portavoce del dipartimento di Stato statunitense, ha spiegato mercoledì in una conferenza stampa che: «Una valutazione di questo tipo è basata sulle migliori informazioni disponibili in un dato momento», indicando quindi la possibilità che in futuro parte di queste valutazioni sia rivista, nel caso in cui emergessero nuovi dati.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677920406.520348,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Danimarca ha abolito una festa pubblica per aumentare le spese militari",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/01/store-bededag-festa-danimarca-abolita/",
        "subtitle": " Lo “Store bededag”, una festività luterana che risale al 17º secolo: ci sono state grosse proteste dell'opposizione, sia di destra sia di sinistra\t",
        "content": "Martedì il parlamento danese ha approvato una proposta di legge del governo che prevede l’abolizione di una festività pubblica, con l’obiettivo di ricavare centinaia di milioni di euro da destinare alle spese militari.La proposta del governo, guidato dalla socialdemocratica Mette Frederiksen e sostenuto anche dai Liberali di centrodestra e dai Moderati di centro, era stata avanzata nei mesi scorsi e aveva causato grosse proteste tra le opposizioni.La festa che verrà abolita si chiama “Store bededag“ (che vuol dire “Giorno della grande preghiera”) ed esiste dal 17esimo secolo: è una festa cristiana che si celebra ogni anno il quarto venerdì dopo Pasqua. Viene celebrata dalle persone di fede luterana, che sono più del 70 per cento in Danimarca (per la costituzione danese la confessione evangelico-luterana è religione di Stato).Frederiksen aveva annunciato l’intenzione del governo di abolire la festa a dicembre: secondo la prima ministra, una festa pubblica in meno permetterebbe di far guadagnare allo Stato circa 400 milioni di euro all’anno.Questi soldi verrebbero investiti per aumentare il bilancio della difesa, con l’obiettivo di soddisfare le richieste fatte della NATO a tutti i paesi membri dell’alleanza di destinare il 2 per cento del PIL alle spese militari. Attualmente la Danimarca destina circa l’1,4 per cento del PIL alla difesa, e il governo si era inizialmente prefissato di raggiungere il 2 per cento entro il 2033, obiettivo ora anticipato al 2030. Secondo Frederiksen la decisione di accelerare i tempi è stata dovuta anche alla guerra in Ucraina che ha reso urgente un maggiore investimento nella difesa. Ha anche sostenuto che un giorno di festa in meno non sarebbe un gran problema per i danesi, che hanno già altre 10 festività pubbliche durante l’anno.La decisione del governo ha però scontentato molte persone: innanzitutto i vescovi della Chiesa luterana danese, e poi i partiti di opposizione, sia di destra che di sinistra. Per i partiti di destra, l’abolizione della festa è una minaccia ai valori cristiani e alle tradizioni della Danimarca, mentre quelli di sinistra hanno criticato soprattutto il fatto che il governo ha di fatto imposto un giorno di lavoro in più all’anno senza avviare un vero dialogo con i sindacati. Alla fine la proposta è stata approvata con 95 voti favorevoli e 68 contrari.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1677920406.5345151,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il Wall Street Journal dice che il milionario cinese scomparso da una settimana è in carcere per un’accusa di corruzione",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/01/scomparsa-bao-fan/",
        "subtitle": null,
        "content": "Il giornale statunitense   che Bao Fan, il fondatore e amministratore delegato della banca d’investimento cinese China Renaissance , è stato arrestato dalle autorità cinesi nel contesto di un’indagine sulla corruzione di un ex dirigente della banca.Bao è una figura molto nota del mondo della finanza cinese, con importanti relazioni con alcune delle più grandi aziende tecnologiche del paese, come Alibaba e Tencent. La banca d’investimento aveva annunciato la sua scomparsa il 16 febbraio. Domenica ha invece dichiarato di aver scoperto che Bao starebbe aiutando le autorità cinesi con un’indagine, senza fornire maggiori dettagli.Secondo il , che cita «fonti informate sulla questione», Bao sarebbe invece stato arrestato in relazione a un caso che coinvolge Cong Lin, l’ex presidente di China Renaissance e presidente della filiale di Hong Kong, che è a sua volta detenuto dalle autorità cinesi. Bao è tenuto invece sotto una speciale forma di detenzione nota come  in base a cui una persona può essere detenuta per un massimo di sei mesi senza avere accesso a un avvocato. Non si sa ancora se l’intenzione sia quella di arrestarlo o accusarlo formalmente di qualcosa.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1677920406.5411546,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I monaci che producono il liquore Chartreuse hanno deciso di prendersela con calma",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/01/monaci-chartreuse-liquore/",
        "subtitle": " Vogliono «dedicare il proprio tempo al silenzio e alla preghiera», e in effetti procurarselo è diventato più difficile\t",
        "content": "A metà gennaio l’azienda che distribuisce la Chartreuse, liquore francese prodotto dai monaci certosini nel sud della Francia a partire da una complessa ricetta risalente al 1605, ha inviato una lettera ai propri distributori. Informava che i monaci avevano deciso di non aumentare la produzione del liquore – che è usato in alcuni cocktail piuttosto popolari tra gli appassionati, come il Last Word, e bevuto anche liscio – nonostante la forte richiesta a livello internazionale «per concentrarsi sul proprio obiettivo principale: proteggere la propria vita monastica e dedicare il proprio tempo al silenzio e alla preghiera».I certosini sono uno degli ordini più rigorosi della Chiesa cattolica, piccoli gruppi di uomini che scelgono una silenziosa vita da eremiti: il primo istituto di certosini venne fondato nel 1084 dal santo cattolico San Bruno nella regione francese dell’Isère, e si chiama Monastero della Grande Chartreuse. La ricetta di quello che sarebbe diventato il liquore Chartreuse arrivò loro nel 1605 da un maresciallo d’artiglieria del re francese Enrico IV, François Hannibal d’Estrées, che lo presentò ai monaci dicendo di aver creato un “elisir di lunga vita”. La ricetta originale – che include 130 erbe, piante, fiori e altri ingredienti sconosciuti – venne migliorata dai monaci nel corso del diciassettesimo secolo e messa in vendita a partire dal 1764, con il nome di “Élixir végétal de la Grande-Chartreuse”.Le ricette delle due versioni principali che si trovano in commercio oggi, la Certosa Verde (che è più delicata e ha un colore talmente riconoscibile da dare il nome a una tonalità, il “verde certosa”) e la Certosa Gialla (più dolce), vennero sviluppate nel 1840 circa.Dato che è creato con decine di ingredienti naturali diversi – tra cui genziana, genepì, finocchio, verbena odorosa, anice stellato, angelica e cumino – il gusto della Chartreuse cambia con il passare del tempo, e alcune bottiglie particolarmente vecchie sono molto costose. Il suo gusto è unico, ma somiglia vagamente a quello di liquori italiani come lo Strega o il Galliano.La ricetta è sopravvissuta a molte vicissitudini storiche che portarono più volte l’ordine monastico a essere esiliato dalla Francia o a dover scappare dal monastero per via di guerre, sgomberi e disastri naturali. Oggi i liquori vengono prodotti utilizzando la miscela d’erbe preparata dai pochi monaci della Grande Chartreuse che sono a conoscenza della ricetta segreta, mentre l’imbottigliamento, il confezionamento, la commercializzazione e il lavoro della distilleria sono gestiti dall’azienda Chartreuse Diffusion, creata nel 1970.Negli ultimi decenni la Chartreuse è diventata un ingrediente diffuso per cocktail con componenti agrodolci o erbacee. Il più famoso è il Last Word, che si ottiene miscelando in parti uguali gin, succo di lime, liquore al maraschino e Chartreuse. Questo liquore francese gode anche di una certa notorietà nella cultura pop: il cantante Bruce Springsteen nella sua biografia scrive di amarlo, la scrittrice Amélie Nothomb lo fa bere ai personaggi dei suoi romanzi, sia Frank Zappa che Tom Waits l’hanno citato in alcune canzoni. Nelle stazioni sciistiche francesi viene spesso servito insieme alla cioccolata calda, a formare una bevanda che chiamano Verte Chaud, “verde caldo”.Era un po’ di tempo che i siti specializzati che si occupano del mercato dei cocktail e dei liquori facevano notare che, soprattutto negli Stati Uniti, la Chartreuse (che in Italia è nota anche come Certosa) è diventata molto più difficile da trovare del solito, e   anche di aver dovuto modificare le proprie ricette perché trovare questo ingrediente è diventato troppo complesso. Grossi rivenditori statunitensi come Total Wine da mesi informano i propri clienti che «questo prodotto non può essere aggiunto al carrello, perché è esaurito».La lettera di gennaio offre finalmente una spiegazione a questa carenza. , l’azienda che distribuisce la Chartreuse a livello globale dice che «i monaci non vogliono più produrre il liquore su una scala superiore a quella necessaria a sostenere economicamente il proprio ordine. Creare milioni di casse di Chartreuse non ha alcun senso nel contesto ambientale in cui ci troviamo oggi, e avrebbe un impatto negativo sul pianeta nel brevissimo termine». L’azienda ha detto che continuerà a distribuire il prodotto prima di tutto nel mercato interno – quindi in Francia – e a mantenere «una presenza utile» nei suoi mercati più strategici: America settentrionale, Europa, Asia e Oceania.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1677920406.548963,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "19 jet militari cinesi hanno sorvolato lo spazio aereo di Taiwan, ha fatto sapere il governo",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/01/taiwan-jet-militari-cinesi-spazio-aereo/",
        "subtitle": null,
        "content": "Mercoledì il ministero della Difesa di Taiwan ha detto che nel giro di 24 ore 19 jet militari cinesi  nella . Taiwan è di fatto uno stato indipendente ma la Cina lo rivendica come un proprio territorio: negli ultimi tre anni le tensioni con la Cina sono aumentate sia a causa delle   militari cinesi attorno all’isola, sia perché Taiwan è appoggiata dagli Stati Uniti, cosa che ha contribuito a far crescere le tensioni diplomatiche tra le due potenze.Taiwan ha risposto allertando le proprie forze e inviando aerei da combattimento, come accade di solito in questi casi. ",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1677920406.5567164,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le proteste per l’incidente ferroviario in Grecia",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/02/proteste-incidente-treni-grecia/",
        "subtitle": " In varie città ci sono state manifestazioni per criticare il pessimo stato delle ferrovie, dopo il disastro in cui sono morte almeno 57 persone\t",
        "content": "Dopo il  di mercoledì in Grecia, in cui due treni si sono scontrati mentre viaggiavano sullo stesso binario e in cui sono morte  57 persone e 85 sono state ferite, in diverse città del paese sono state organizzate grosse proteste.La protesta più partecipata si è svolta nella capitale, Atene, dove i manifestanti, soprattutto giovani e studenti universitari, hanno sfilato davanti al parlamento e alla sede di I manifestanti sostengono che l’incidente si sarebbe potuto evitare se il governo dell’attuale primo ministro Ci sono state proteste anche da parte dei sindacati dei lavoratori delle ferrovie, che hanno annunciato per la giornata di giovedì un giorno di sciopero in tutto il paese. Lo stesso faranno anche i lavoratori della metropolitana di Atene. «Purtroppo le richieste che avanziamo da molto tempo per l’assunzione di più personale, per una migliore formazione e soprattutto per l’uso di tecnologie per la sicurezza moderne finiscono sempre nel cestino della carta straccia», hanno detto i sindacati in una nota.Nel frattempo continuano le ricerche di eventuali sopravvissuti tra i rottami dei treni: da mercoledì soccorritori e vigili del fuoco lavorano scavando con le gru tra le lamiere dei vagoni, ma le speranze che tra i dispersi ci sia ancora qualcuno in vita sono molto poche. Dei feriti 57 sono ancora ricoverati in ospedale, e di questi 6 sono in terapia intensiva, mentre gli altri sono stati dimessi.Resta in arresto il capostazione della stazione di Larissa, responsabile del tratto di ferrovia in cui è avvenuto l’incidente, fermato dalla polizia mercoledì pomeriggio perché si sospetta che un suo errore abbia contribuito all’incidente. Le accuse nei suoi confronti verranno formalizzate nella giornata di giovedì.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677920406.564599,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La città di New York ha accettato di risarcire centinaia di manifestanti per le violenze degli agenti durante le proteste del movimento Black Lives Matter nel 2020",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/02/new-york-compensazione-economica-manifestanti-black-lives-matter-nypd/",
        "subtitle": null,
        "content": "La città di New York ha accettato di risarcire con 21.500 dollari a testa (circa 20mila euro) centinaia di manifestanti che avevano subìto violenze da parte degli agenti durante le estese proteste contro il razzismo e la violenza della polizia del movimento Black Lives Matter, nel 2020. Le proteste, estesissime, erano iniziate dopo l’uccisione di George Floyd, l’uomo afroamericano ucciso da un poliziotto  durante un arresto il 25 maggio 2020, e avevano portato a scontri anche molto violenti.L’accordo fatto dalla città di New York, depositato martedì in un tribunale federale, riguarda circa  che il 4 giugno del 2020 avevano protestato nel quartiere di Mott Haven, nel Bronx, e che avevano subito violenze. Il mese successivo un gruppo di cinque rappresentanti dei manifestanti aveva fatto causa alla città di New York, all’ex sindaco Bill de Blasio, all’ex capo della polizia locale Terry Monahan e a diverse altre persone ritenute a diverso titolo responsabili della violenza compiuta dagli agenti.I manifestanti avevano accusato gli agenti di aver cercato di contenere la protesta usando metodi ingiustificatamente violenti, in modo indiscriminato. Alcuni di loro avevano perso conoscenza o riportato ferite gravi, e la polizia era stata ampiamente criticata per il suo operato da attivisti e organizzazioni per i diritti umani.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677920406.5731146,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il governo turco ha bloccato uno dei social network più popolari del paese",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/02/eksi-sozluk-turchia/",
        "subtitle": " Ekşi Sözlük è apprezzato per le discussioni libere su politica e attualità, ma quelle sul terremoto non sono piaciute\t",
        "content": ", che negli anni ha fatto spesso ricorso a decisioni simili per silenziare l’opposizione. Twitter per esempio  dopo il fortissimo terremoto che ha ucciso almeno 45mila persone a inizio febbraio.In una dichiarazione, i gestori di Ekşi Sözlük hanno ipotizzato che la ragione del blocco sia dovuta al fatto che sul sito stavano circolando moltissime critiche (e notizie false) sul modo in cui il governo turco  dopo il terremoto. «Lo stato è stato descritto come impotente e gli amministratori del sito non sono stati capaci di reagire velocemente alla pubblicazione di contenuti falsi o diffamatori», diceva il comunicato del social network.Ekşi Sözlük (che in turco vuol dire più o meno “Dizionario acido”) è un social network un po’ atipico: fu fondato nel 1999, ed è stato descritto talvolta come un misto tra Wikipedia, Reddit e un social network tradizionale come Facebook. In teoria è un dizionario online che tutti possono modificare, ma viene usato da decenni come uno spazio in cui discutere liberamente, facendo ampio uso di satira e sarcasmo nel parlare delle notizie del giorno e di quel che succede nel paese. N prezioso per i turchi atei, di sinistra o che si oppongono per un motivo o l’altro alle posizioni politiche del presidente conservatore Recep Tayyip Erdoğan, che governa il paese dal 2014.«Non ho mai moderato i contenuti in base alla “correttezza fattuale” o in base a una certa ideologia o principio. La mia visione principale era che “tutto è informazione”. Volevo solo che le voci fossero in un formato simile a un dizionario, tutto qui»,  il fondatore Sedat Kapanoğlu a . «Non sapevo che la mia visione in Turchia fosse nuova. Esistevano forum su internet ma quasi sempre i moderatori avevano una certa ideologia e bandivano le persone che osavano criticarla. Nessuno aveva pensato di “consentire la libertà di parola” in precedenza. La gente ha subito abbracciato l’idea di “costruire liberamente un’enorme fonte di informazioni” e la popolarità del sito web è cresciuta incredibilmente rapidamente».Oggi «Ekşi Sözlük è immensamente importante, non solo per la libertà di parola in Turchia, ma anche per il libero flusso di notizie, poiché i media principali sono controllati dal governo»  il giornalista turco Emre Kızılkaya. «Molti sostenitori della libertà di parola in Turchia vedono questo blocco di Ekşi Sözlük come l’ennesimo tentativo del governo turco di dettare la propria narrativa, sia sul tema della risposta al terremoto sia per reprimere le critiche in vista delle elezioni».Non è la prima volta che ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677920406.5815983,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La marina britannica ha sequestrato un carico di armi iraniane contrabbandate da una nave nel Golfo dell’Oman",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/02/golfo-oman-regno-unito-sequestro-armi-iran-yemen/",
        "subtitle": null,
        "content": "Giovedì la Royal Navy, la marina militare britannica, ha detto di aver sequestrato un carico di armi iraniane trasportate da una nave di contrabbandieri nel Golfo dell’Oman. Il sequestro, avvenuto mentre la nave si trovava in acque internazionali, risale al 23 febbraio ma è stato reso noto soltanto ora. La nave trasportava tra le altre cose missili anticarro e componenti per la costruzione di missili balistici a medio raggio. Non è stato specificato a chi fossero destinate le armi, ma è molto probabile che la nave fosse diretta in Yemen, dove l’Iran sostiene da anni gli Houthi, un gruppo di ribelli sciiti che dal 2014 combatte una guerra civile per controllare il paese contro una coalizione guidata dall’Arabia Saudita.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677920406.5907793,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Due uomini hanno lasciato una minaccia rivolta al calciatore Lionel Messi dopo aver sparato alcuni colpi contro il negozio dei suoi suoceri in Argentina",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/02/argentina-lionel-messi-minacce/",
        "subtitle": null,
        "content": "Giovedì due uomini a bordo di una motocicletta hanno sparato 14 colpi di arma da fuoco contro il supermercato di proprietà dei suoceri del calciatore Lionel Messi a Rosario, nella provincia di Santa Fe, in Argentina. La polizia argentina ha detto che gli uomini hanno anche lasciato  rivolto contro Messi e contro il sindaco della città, Pablo Javkin. Il messaggio diceva: «Messi, ti stiamo aspettando. E Javkin è un trafficante di droga, quindi non ti difenderà».Messi gioca nel Paris Saint-Germain ed è considerato da molti uno dei più grandi calciatori della storia. In Argentina è particolarmente amato, soprattutto dopo la  in Qatar nel 2022; passa gran parte del suo tempo in Europa, ma torna spesso a Rosario. In base a una  diffusa sui social media dalla squadra, giovedì si stava allenando regolarmente in Francia. Al momento non ha commentato.Il pubblico ministero Federico Rébola  che sono in corso le analisi delle immagini di videosorveglianza per cercare di identificare gli uomini e ha aggiunto che questa è la prima minaccia del genere contro i suoceri di Messi. Secondo Celia Arena, ministra della Giustizia nella provincia di Santa Fe, l’attacco è stato compiuto da un gruppo che avrebbe l’obiettivo di  la popolazione e scoraggiare le autorità che combattono la violenza criminale, sapendo che un gesto simile avrebbe attirato attenzione. In un commento su Twitter l’ex presidente argentino, Mauricio Macri, ha definito il fatto «terribile» e «un altro segnale per il governo nazionale e quello di Santa Fe che con il narcotraffico non è possibile convivere».Esto es terrible. Otra advertencia al gobierno nacional y al de Santa Fe de que no se puede convivir con el narco. Hay que combatirlo con decisión. A fin de año esto empieza a cambiar. Todo mi apoyo a Leo, Antonela y sus familias.— Mauricio Macri (@mauriciomacri) ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677920406.6095903,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La prima legge contro gli spettacoli di drag queen negli Stati Uniti",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/03/tennessee-drag-queen/",
        "subtitle": " È stata approvata dai Repubblicani nel Tennessee e vale per gli spazi pubblici in cui potrebbero esserci dei minori\t",
        "content": "Giovedì lo stato statunitense del Tennessee ha approvato una legge che vieta tutti gli spettacoli di “cabaret per adulti” in cui siano presenti «ballerini in topless, cubisti, spogliarellisti o imitatori di uomini o donne» negli spazi pubblici o dove è probabile che siano visti da minori di 18 anni. Anche se la legge non parla apertamente di drag queen e drag king – artisti e artiste che ballano, cantano e fanno imitazioni indossando abiti e trucco spesso volutamente esuberanti per estremizzare la femminilità o mascolinità del proprio personaggio – i legislatori che ci hanno lavorato hanno detto più volte che lo scopo principale della misura è limitare gli «spettacoli di drag queen sessualmente allusivi», ritenuti inappropriati per i bambini. La legge prevede una pena minore per la prima violazione, e pene più alte per chi dovesse violarla ripetutamente.Dall’inizio dell’anno negli Stati Uniti sono stati presentati 20 progetti di legge per limitare gli spettacoli di drag queen in 15 stati, tutti governati da Repubblicani: alcuni mirano a costringere i locali che ospitano eventi drag a essere registrati come “attività per adulti”, altri vogliono bloccarli nei luoghi pubblici, come biblioteche e parchi. Le misure si inseriscono all’interno di una più ampia ondata di disegni di legge che restringono in vari modi le libertà della comunità LGBTQ+, e specialmente delle persone trans. E si collegano a un forte aumento della violenza e delle minacce nei confronti di chi organizza e partecipa ai drag show: soltanto nel 2022, l’associazione   che oltre 120 eventi che prevedevano la presenza di drag queen in 47 stati diversi sono stati oggetto di minacce mirate e intimidazioni.«Dietro questo picco di nuove leggi c’è una crescente obiezione conservatrice a un tipo di performance che è esplosa nella cultura pop negli ultimi anni e si è estesa anche a centinaia di biblioteche attraverso eventi come le Drag Queen Story Hour, che mirano a insegnare ai bambini la diversità di genere e l’accettazione attraverso letture di libri e spettacoli»,  sul  «Molti legislatori Repubblicani che spingono per questi divieti affermano che i loro sforzi mirano a limitare l’esposizione dei bambini agli spettacoli drag, non gli eventi stessi».Il senatore Repubblicano del Tennessee Jack Johnson, il primo a presentare un disegno di legge contro gli spettacoli drag, ha detto che «non sta cercando di vietare i drag show e non sta cercando di togliere a nessuno il diritto alla libertà d’espressione. Ma uno dovrebbe essere in grado di portare i figli in un parco pubblico o in una biblioteca e non essere sorpreso da spettacoli sessualmente espliciti». I drag show solitamente non prevedono né nudità né spogliarelli, ma alcuni video di esibizioni particolarmente allusive sessualmente organizzate in presenza di bambini hanno avuto ampia circolazione in tempi recenti, alimentando le preoccupazioni dei conservatori.L’American Civil Liberties Union, storica organizzazione che si batte per i diritti civili,  che la legge passata in Tennessee si applica teoricamente a un numero molto limitato di performance, ovvero quelle «oscene» che includono contenuti violenti o apertamente sessuali senza valore artistico: dato che i drag show non ricadono in questa categoria e sono protetti dal Primo emendamento (quello che protegge la libertà di espressione), dovrebbero essere esclusi. Stella Yarbrough, direttrice della sezione legale di ACLU Tennessee, ha però sottolineato che la legge potrebbe comunque essere interpretata in modo molto più ampio per censurare le persone e «comunicare alla comunità LGBTQ del Tennessee che non è la benvenuta nel proprio stato».",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677920406.635185,
        "language": "IT",
        "source": "ilPost"
    }
]
