[
    {
        "title": "Il governo australiano rimuoverà dagli edifici governativi più di 900 telecamere di sorveglianza prodotte da due società cinesi",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/09/australia-telecamere-sorveglianza-cina-hikvision-dahua/",
        "subtitle": " ",
        "content": "Il ministro della Difesa australiano, Richard Marles, ha detto che saranno rimosse da più di 250 edifici governativi in tutta l’Australia 913 telecamere di sorveglianza prodotte dalle società cinesi Hikvision e Dahua Technology, considerate un potenziale rischio per la sicurezza nazionale. Telecamere di questo genere erano già state vietate negli uffici governativi degli Stati Uniti e del Regno Unito: alcuni mesi fa l’agenzia del governo statunitense che vigila sulle telecomunicazioni  che potevano essere usate a scopi di spionaggio e che costituivano una «minaccia alla sicurezza nazionale».A novembre il presidente degli Stati Uniti aveva vietato la vendita e l’importazione dei prodotti di diverse società cinesi, tra cui Hikvision e Dahua Technology, che si occupano tra le altre cose di tecnologie per il riconoscimento facciale.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675934106.974926,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Pakistan è tornata disponibile Wikipedia, che sabato era stata bloccata dalle autorità del paese per contenuti giudicati «blasfemi» per l’Islam",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/07/pakistan-wikipedia-di-nuovo-disponibile/",
        "subtitle": " ",
        "content": "In Pakistan è tornato disponibile il sito dell’enciclopedia online Wikipedia, che sabato era stato  dall’Autorità delle telecomunicazioni pakistana (PTA) perché sia secondo l’ente che secondo un tribunale pakistano ospitava «contenuti blasfemi» per l’Islam, la religione di stato del paese. La PTA aveva intimato la rimozione di quei contenuti a Wikipedia, che però non lo aveva fatto. La decisione di  del sito e renderlo di nuovo disponibile è stata presa dal primo ministro Shehbaz Sharif e comunicata lunedì sera dalla ministra per l’Informazione e le Telecomunicazioni, Marriyum Aurangzeb.Stando ai documenti pubblicati da Aurangzeb su Twitter, Sharif ha deciso di ripristinare Wikipedia in seguito all’analisi di una commissione composta da tre ministri: nei documenti, firmati dal segretario del primo ministro, si dice che Wikipedia è una piattaforma «utile» per la diffusione della conoscenza e delle informazioni al pubblico generale e che le «conseguenze non volute del divieto generalizzato» nell’accesso al sito erano eccessive rispetto ai suoi vantaggi. La decisione ha avuto effetto immediato: ora l’enciclopedia è di nuovo consultabile in Pakistan.Prime Minister  has directed that the Wikipedia website be restored with immediate effect. The Prime Minister has also constituted a Cabinet Committee on matters related to Wikipedia and other online content. — Marriyum Aurangzeb (@Marriyum_A)  ",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1675934107.0134878,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il processo più seguito dai media negli ultimi anni in Argentina",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/07/cinque-ergastoli-pestaggio-processo-mediatico-argentina/",
        "subtitle": " Si è concluso lunedì con cinque ergastoli per un pestaggio di gruppo risalente al 2020 in cui fu ucciso un 18enne di origini paraguaiane\t",
        "content": "A Dolores, nella provincia di Buenos Aires, si è chiuso lunedì il processo agli otto accusati del pestaggio che ha portato alla morte del 18enne Fernando Báez Sosa, un caso che ha concentrato le attenzioni dei media argentini negli ultimi tre anni e in particolare nelle  di udienze. Cinque degli otto ragazzi finiti a processo, quasi tutti giocatori di rugby nella stessa squadra dilettantistica, sono stati condannati all’ergastolo, che in Argentina equivale a 35 anni di prigione. Altri tre sono stati condannati a 15 anni per il ruolo attivo ma non decisivo nel pestaggio.Il caso è stato seguito in maniera assai intensa da moltissimi media argentini, sia dai siti più scandalistici sia dai principali quotidiani nazionali: nelle ultime settimane, ogni giorno venivano riportate con assiduità le testimonianze dei familiari di Báez Sosa e degli imputati, oltre che le novità dal processo.L’omicidio è avvenuto nel gennaio del 2020 a Villa Gesell, località sulla costa argentina: per la sua brutalità, per l’età degli imputati (oggi tutti fra i 21 e i 23 anni) e per le implicazioni razziste del pestaggio aveva attirato da subito molte attenzioni. Lunedì il verdetto è stato ascoltato dagli oltre 100 presenti nella sala di Dolores e da due milioni di argentini che hanno assistito alla diretta YouTube organizzata dal tribunale.Fernando Báez Sosa aveva 18 anni ed era l’unico figlio di due immigrati paraguaiani. La sera dell’omicidio stava ballando con alcuni amici in un locale di Villa Gesell, quando era scoppiata una lite fra il suo gruppo e quello dei giocatori di rugby. I gestori avevano cacciato i litiganti dal locale, ma qualche minuto dopo i giocatori di rugby avevano accerchiato Báez Sosa e avevano iniziato a colpirlo, di sorpresa, prima con un colpo alla schiena e poi con uno di fronte.Secondo le ricostruzioni, a quel punto Báez Sosa era caduto a terra ed era stato colpito nuovamente con altri due calci, che gli avevano fatto perdere i sensi. Un testimone ha detto: «Non si proteggeva nemmeno, incassava i colpi come un sacco di patate». Anche in quello stato, era stato calciato e picchiato con grande violenza per oltre 45 secondi, mentre uno dei ragazzi filmava la scena col telefono e gli altri si occupavano di tenere lontano chi cercava di aiutare Báez Sosa o di fermare il pestaggio.Durante il processo alcuni degli ottantasette testimoni ascoltati dal tribunale hanno raccontato che gli otto ragazzi urlavano epiteti razzisti nei confronti di Báez Sosa e dicevano di volerselo «portare a casa come un trofeo». Indagini sulle loro chat private hanno evidenziato come gli imputati subito dopo i fatti si vantassero del pestaggio, non mostrassero alcun segno di pentimento e si accordassero per mantenere il silenzio sull’accaduto, nonostante fossero coscienti della possibile morte di Báez Sosa.L’accusa aveva , definendo l’azione collettiva come «un’esecuzione». La difesa ha invece sostenuto la tesi che non ci fosse volontà di uccidere. Máximo Thomsen, che secondo l’accusa ha dato il calcio mortale alla testa di Báez Sosa, Ciro Pertossi, Enzo Comelli, Matías Benicelli e Luciano Pertossi sono stati condannati all’ergastolo per omicidio aggravato da premeditazione. Blas Cinalli, Ayrton Viollaz e Lucas Pertossi sono stati condannati come “partecipanti secondari”, ma l’accusa potrebbe fare appello per ottenere una pena maggiore anche per loro.Durante il processo, il tema del razzismo non è mai stato oggetto del dibattimento in aula, ma lo è diventato nelle discussioni legate al caso sui media. Secondo molte associazioni antirazziste, le origini paraguaiane della vittima sono uno dei motivi dell’odio e della brutalità degli assalitori. Le famiglie degli imputati si sono invece ripetutamente lamentate dell’eccessiva attenzione dei giornalisti sul caso, e in almeno un paio di occasioni ci sono stati confronti tesi fra parenti e rappresentanti dei media. Subito dopo la lettura della sentenza, Máximo Thomsen, uno dei condannati, , mentre la madre ha attaccato verbalmente i giudici e i giornalisti presenti.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1675934107.0306566,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Russia sta preparando una grande offensiva a febbraio?",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/07/offensiva-russia-ucraina/",
        "subtitle": " Lo suggeriscono i movimenti delle truppe e varie fonti ucraine: potrebbe essere la più grossa dall'inizio della guerra\t",
        "content": "Numerose fonti militari ucraine e occidentali sostengono che la Russia si stia preparando per una nuova, grossa offensiva nell’oriente ucraino, che a giudicare dai movimenti delle truppe e dalle condizioni sul campo dovrebbe cominciare entro la fine di febbraio. Dell’offensiva si parla ormai piuttosto apertamente da settimane, anche in Russia, e l’esercito russo non sta facendo molto per tenerla nascosta: è da tempo che i russi accumulano truppe e mezzi in varie aree del fronte, ed è probabile che decideranno di attaccare a breve.Oleksiy Reznikov, il ministro della Difesa ucraino,  di aspettarsi che la Russia cominci la sua offensiva attorno al 24 febbraio, l’anniversario dell’inizio dell’invasione. Una fonte anonima  al  che potrebbe cominciare ancora prima, attorno al 15 del mese. Alcuni esperti ritengono che, se davvero sarà avviata, per numero di soldati coinvolti quella di febbraio potrebbe essere , dopo l’invasione iniziale di un anno fa.Non è la prima volta dall’inizio della guerra che si parla di grandi offensive russe, e non sempre si sono poi realizzate. L’anno scorso per esempio si era creata forte aspettativa sul fatto che il presidente Vladimir Putin avrebbe annunciato un imponente attacco contro l’Ucraina il 9 maggio, in occasione della commemorazione per la vittoria dell’Unione Sovietica nella Seconda guerra mondiale, ma non avvenne. Questa volta, però, è possibile osservare grossi accumuli di truppe lungo tutto il fronte, sia a est sia a sud est dell’Ucraina, cosa che lascia pensare che un’offensiva ci sarà davvero.Parlano molto diffusamente dell’offensiva anche i cosiddetti “milblogger” russi, cioè esperti e analisti militari nazionalisti che sulla piattaforma di messaggistica Telegram commentano attivamente e liberamente le operazioni di guerra. Alcuni “milblogger” (che sta per “blogger militari”) pur non avendo affiliazioni ufficiali con il governo russo sono esperti relativamente noti e rispettati, e per questo i loro commenti sono letti e analizzati anche in Occidente, benché sia sempre necessario avere una certa cautela. Negli ultimi giorni molti di loro hanno parlato apertamente di un’offensiva imminente.Sia gli analisti militari ucraini e occidentali sia i “milblogger” russi concordano che la finestra temporale per un’offensiva russa sia molto limitata: l’esercito russo deve attaccare entro febbraio, prima che arrivino all’Ucraina le nuove armi occidentali  e prima che il disgelo primaverile renda il terreno fangoso, cosa che renderebbe difficili le manovre dei mezzi corazzati, come già avvenne la scorsa primavera.Il fronte ucraino, preso nel suo complesso, forma una enorme mezzaluna, con gli scontri che si concentrano in tre punti: a nord, nella città di Kreminna, dove da alcune settimane sono ricominciati seri combattimenti e, secondo gli ucraini, la Russia sta accumulando truppe. Al centro della mezzaluna, nella provincia ucraina di Donetsk, gli scontri si concentrano ormai da mesi a Bakhmut, dove l’esercito russo sta impiegando il grosso dei suoi sforzi e dove  da settimane. Negli ultimi giorni, a Bakhmut il conflitto si è già esteso grazie all’afflusso di nuove reclute russe, a tal punto che gli ucraini sono decisamente sulla difensiva. A sud della mezzaluna, infine, c’è la cittadina di Vuhledar, dove gli ucraini stanno avendo maggiori successi a respingere i russi. Anche qui, però, ci sono segnalazioni di migliaia di truppe russe che si starebbero ammassando.Gli esperti militari ritengono più probabile che l’offensiva russa partirà da nord est e da est piuttosto che da sud, ma non è ancora chiaro come potrebbe svolgersi.A complicare le cose per l’Ucraina potrebbe esserci il fatto che è in corso un rimpasto dei suoi leader militari, dopo  che ha colpito il governo alla fine di gennaio e che ha portato a numerose dimissioni. Alcuni media  che nei prossimi giorni lo stesso ministro della Difesa Reznikov potrebbe , anche se per ora non ci sono conferme ufficiali.Come già sta avvenendo con gli scontri delle ultime settimane, l’offensiva russa dovrebbe basarsi sull’invio al fronte di migliaia di reclute aggiunte all’esercito dopo la grande mobilitazione  da Putin nei mesi scorsi. Queste reclute non sono soldati professionisti e spesso sono poco addestrate e male armate. Ma la Russia, sostengono i militari ucraini, sta facendo affidamento soprattutto sulla superiorità numerica.È così che da settimane i russi avanzano lentamente a Bakhmut: mandando contro le posizioni ucraine moltissime reclute, a volte senza copertura adeguata. «Questi non sono soldati professionisti, ma sono comunque 200 mila persone che ci sparano contro»,  al  Serhiy Haidai, il governatore della provincia di Luhansk. Un soldato al fronte ha detto: «Li elimini ma continuano ad arrivare. Sono tantissimi».",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1675934107.040498,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Francia c’è stata un’altra giornata di grossi scioperi contro la riforma delle pensioni",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/07/francia-scioperi-riforma-pensioni/",
        "subtitle": " ",
        "content": "Martedì in Francia c’è stata un’altra giornata di grossi scioperi per protestare contro la riforma delle pensioni proposta dal governo, dopo quelle molto partecipate  e del . Lunedì era iniziato in parlamento l’esame del testo di legge: il provvedimento principale e maggiormente contestato è quello che prevede l’innalzamento dell’età pensionabile nel paese da 62 a 64 anni. Il governo del presidente Emmanuel Macron ha ribadito che non intende ritirare la proposta di legge, che giudica «indispensabile» per diminuire le spese dello stato per le pensioni.Sono state organizzate più di 200 manifestazioni in tutta la Francia: i sindacati hanno annunciato una partecipazione complessiva di circa un milione di persone (la polizia non ha ancora diffuso stime ufficiali, ma solitamente sono di gran lunga più basse rispetto a quelle dei sindacati). In generale c’è stata una grande partecipazione, ma un po’ meno rispetto alle due grandi giornate di protesta precedenti. Molte scuole sono rimaste chiuse, dal momento che gli insegnanti sono tra le categorie più presenti nelle proteste, e ci sono stati disagi sia nei trasporti ferroviari che in quelli aerei.Il est 17 heures, le cortège principal arrivé place de la Bastille  — Pierre Bouvier (@pibzedog) ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1675934107.050885,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno 40 persone sono morte a causa delle colate di fango provocate da piogge intense nel sud del Perù",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/07/peru-morti-alluvioni-colate-di-fango/",
        "subtitle": " ",
        "content": "Almeno 40 persone  a causa delle colate di fango provocate dalle piogge intense delle ultime ore in varie località nel sud del Perù. La zona più colpita è quella della provincia di Camaná, nella regione di Arequipa, dove sono stati segnalati decine di feriti e dispersi. Le colate di fango hanno invaso strade, canali di irrigazione e ponti, travolgendo e distruggendo centinaia di case ed edifici in varie zone della provincia.La stima delle persone coinvolte è ancora provvisoria e le operazioni di soccorso stanno proseguendo. Il governatore della regione, Rohel Sánchez, ha detto che sono in corso attività per dare assistenza alle circa 2mila famiglie che hanno subìto danni a causa delle colate di fango.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1675934107.062429,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La distruzione di Aleppo, di nuovo ",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/07/aleppo-siria-distruzione-terremoto-guerra/",
        "subtitle": " La città nel nord ovest della Siria, già devastata dalla guerra civile, è stata una delle più colpite dal disastroso terremoto di lunedì\t",
        "content": "Aleppo, la seconda città più grande della Siria dopo la capitale Damasco, è uno dei principali centri colpiti dal devastante terremoto avvenuto tra Siria e Turchia nella notte tra domenica e lunedì, in cui sono morte più di 4mila persone. Aleppo si trova nel nord ovest della Siria, in un’area che già prima del terremoto era stata martoriata da oltre un decennio di guerra civile tra il regime del presidente Bashar al Assad e i ribelli.Nell’area in cui si trova Aleppo si stima che siano morte almeno 1.400 persone. Sono stime che molto probabilmente continueranno a salire: i soccorsi sono ancora al lavoro e ci sono migliaia di dispersi sotto le macerie. Anche qui, come in altre città siriane e turche, sono crollati interi edifici, collassando al suolo durante le scosse o qualche ora dopo.Ad Aleppo il terremoto ha danneggiato anche l’ che si trova nel centro storico ed è inclusa tra i patrimoni dell’UNESCO: al suo interno ci sono reperti archeologici risalenti all’epoca ottomana. È crollata parte della torre del minareto della moschea di Ayyubid e alcuni tratti delle mura difensive nel nord est della cittadella.La situazione era già critica prima del terremoto. Aleppo, e in generale il nord ovest della Siria, ospita milioni di persone che negli anni della guerra civile, iniziata nel 2011, erano state costrette a lasciare le proprie case in altre zone del paese, per lo più a causa dei bombardamenti delle forze alleate ad Assad. L’intera città, dove si era combattuta , era tornata sotto il controllo del regime nel 2016, dopo quattro anni di guerra contro i ribelli che avevano subito un lungo assedio dalle forze nemiche (quello che rimaneva dell’esercito siriano, le forze russe e le milizie sciite per lo più legate all’Iran). C’erano stati bombardamenti intensi ed Aleppo era stata in larga parte . Anche dopo la fine della guerra gli edifici erano rimasti fatiscenti e precari e l’assistenza sanitaria molto carente. È in questo contesto che si è verificato il devastante terremoto di domenica notte.In queste ore gli abitanti di Aleppo che sono sopravvissuti  di non sapere dove andare. La situazione è complicata dal freddo e dalle forti piogge, che stanno ostacolando spostamenti e soccorsi. Il regime di Assad ha inviato in città i servizi di emergenza disponibili, compreso l’esercito e alcune squadre di volontari. Ma i danni sono estesissimi e per far fronte a tutto saranno necessari ulteriori aiuti.In altre aree del nord ovest della Siria, quelle controllate dai ribelli, l’accesso dei soccorsi è invece complicatissimo e possibile solo attraverso il confine con la Turchia, e comunque con processi lunghi e complicati. Qui operano soprattutto i , un’organizzazione di volontari di difesa civile noti per i soccorsi prestati alla popolazione durante la guerra. I Caschi bianchi hanno chiesto in queste ore aiuto per riuscire a gestire tutti i soccorsi.In un ospedale della provincia di Idlib, controllata da tempo dai ribelli, sono arrivate notizie di due o tre pazienti per singolo letto, e di ventilatori che non bastano per soccorrere tutte le persone che ne hanno bisogno. Mark Kaye, un dirigente dell’organizzazione non governativa International Rescue Committee, ha descritto la situazione in Siria come «una crisi dentro una crisi dentro una crisi». ",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1675934107.082555,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli eccezionali profitti delle società petrolifere",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/07/profitti-petrolio/",
        "subtitle": " Quelli dello scorso anno hanno superato ogni record, al punto da creare imbarazzi politici: e potrebbero ancora esserci forti guadagni\t",
        "content": "Dall’inizio della guerra in Ucraina i prezzi del petrolio sono aumentati tantissimo e le società energetiche hanno guadagnato molto, mentre famiglie e imprese hanno avuto notevoli difficoltà. Le quotazioni del petrolio sono ora  dai picchi raggiunti all’inizio della guerra e durante la scorsa estate, ma l’embargo europeo al petrolio russo raffinato  potrebbe far risalire nuovamente i prezzi.La contrapposizione tra l’enorme successo delle società petrolifere e le difficoltà dei consumatori suscita da mesi sentimenti ambivalenti: da una parte ci sono società private che vendono legittimamente una materia prima il cui prezzo aumenta per ragioni indipendenti dal loro volere, traendone un profitto; dall’altra ci sono i consumatori che subiscono questi rincari su vari fronti, quando vanno a fare rifornimento ma anche quando comprano prodotti a prezzi superiori perché sono aumentati i costi di trasporto, che si sono riversati sul prezzo dei beni.Per questo molti governi occidentali hanno imposto tasse straordinarie sugli extra profitti delle società energetiche, in modo che parte del loro guadagno aggiuntivo potesse essere redistribuito sotto forma di aiuti e sussidi verso chi stava pagando tantissimo l’energia.Il prezzo del petrolio è aumentato tantissimo rispetto a tre anni fa. A causa della pandemia i paesi produttori avevano ridotto l’offerta di greggio per adeguarsi a un consumo molto ridotto, visto che i viaggi e gli spostamenti erano vietati. Quando sono poi state rimosse le restrizioni l’offerta dei paesi produttori non è aumentata tanto quanto la domanda, rendendo di fatto il petrolio un bene più scarso e costoso. I paesi produttori, poi, vogliono continuare a tenere alte le quotazioni per guadagnarci, e  aumentare l’offerta. Oltre a questo motivo strutturale, la guerra in Ucraina ha aggravato la situazione: la Russia era uno dei più importanti produttori al mondo di petrolio e l’Occidente ha imposto sanzioni proprio sulle sue esportazioni per colpirla a livello economico. Lo scorso anno le quotazioni sono salite oltre i 100 dollari al barile, un valore che non si vedeva da anni. Dalla fine dell’estate però i prezzi  verso gli 80 dollari: per fare un confronto, nella primavera del 2020 il prezzo era di circa 20 dollari al barile.Le società petrolifere, quindi, hanno guadagnato molto di più che in passato, perché le loro spese (per l’estrazione, la raffinazione, la vendita) sono rimaste di fatto le stesse. Su tutta la filiera produttiva, dall’estrazione fino alla vendita alla pompa di benzina, le aziende hanno ottenuto guadagni eccezionalmente alti.Secondo i calcoli di , i profitti delle più grandi società energetiche occidentali (Shell, BP, TotalEnergies, Chevron, ExxonMobil) hanno raggiunto nel 2022 i 200 miliardi di dollari. Si parla proprio di profitti, ossia di quanto venduto al netto dei costi di produzione, quindi potenzialmente pronti per essere distribuiti agli investitori. I profitti della società Shell sono stati pari a 39,9 miliardi di dollari, il doppio rispetto al 2021 e i più alti dei suoi 115 anni di storia. Il gruppo americano ExxonMobil ha registrato profitti per 55,7 miliardi nel 2022, oltre due volte il risultato del 2021. BP ha  i suoi utili rispetto al 2021, raggiungendo quasi i 28 miliardi di dollari.Nel 2023 i profitti dovrebbero scendere a 158 miliardi, una cifra comunque ben superiore a quelli del 2021. La stima è fatta sui prezzi attuali, circa 80 dollari al barile, ma l’inizio dell’embargo al petrolio russo raffinato potrebbe far salire nuovamente le quotazioni e quindi i profitti delle società.I profitti delle cinque maggiori società energetiche occidentali, in miliardi di dollari (Reuters)Anche le società italiane hanno guadagnato dalla guerra. Eni ha chiuso il terzo trimestre del 2022 con utile netto pari a 3,73 miliardi di euro, in aumento del 161 per cento rispetto allo stesso periodo del 2021. Nei primi 9 mesi del 2022 ha registrato utili per 10,8 miliardi, il 311 per cento in più rispetto agli stessi mesi dell’anno precedente.Molti governi occidentali hanno quindi imposto una cosiddetta , una tassa straordinaria che si applica a discrezione dei governi verso determinate imprese che stanno traendo un vantaggio da circostanze impreviste ed eccezionali. Sono state quindi introdotte un po’ ovunque tasse sugli extra profitti delle società petrolifere, ma in generale di tutte le società energetiche, che si sono molto arricchite per gli effetti della guerra in Ucraina. L’obiettivo di questa tassa è raccogliere fondi per finanziare misure a favore di chi è stato svantaggiato dalla situazione, come cittadini e imprese che si ritrovano a pagare tantissimo di carburanti ed energia in generale.L’Italia è stata uno dei primi paesi ad applicarla. La misura è stata decisa a marzo 2022 dal governo di Mario Draghi e prevedeva una tassa una tantum sugli utili extra delle aziende del settore energia, gas e petrolio, pari al 25 per cento. Il ministero dell’Economia contava di incassare dalla misura 10,5 miliardi di euro lo scorso anno, ma poi,  legate anche alla difficoltà di calcolo di quanto dovuto, le aziende hanno preferito non pagare contando sull’incostituzionalità della norma, e lo stato aveva incassato poco più di un miliardo. Il governo attuale per quest’anno ha deciso di aumentare la tassa dal 25 al 50 per cento.L’Unione Europea a settembre ha annunciato l’introduzione di una tassa simile, che ha chiamato però , dovuto dai produttori di fonti fossili, in aggiunta alle tasse nazionali. Prevede un prelievo di almeno il 33 per cento su qualsiasi profitto imponibile del 2022 e del 2023 che superi di almeno il 20 per cento i profitti medi ottenuti tra il 2018 e il 2021.Anche il Regno Unito ha imposto una sua tassa sugli extra profitti: l’attuale primo ministro Rishi Sunak l’aveva introdotta in misura pari al 25 per cento quando era ancora Cancelliere dello Scacchiere (il corrispondente del nostro ministro dell’Economia) durante il governo di Boris Johnson; è stata poi aumentata al 35 per cento dall’attuale Cancelliere dello Scacchiere Jeremy Hunt. Tuttavia il governo di Sunak è stato  per non essere stato ancora più duro nei confronti delle società energetiche: per mesi la società Shell, che ha la sede nel Regno Unito, ha detto che non aveva  la tassa perché le sue attività erano quasi tutte all’estero. Giovedì ha però annunciato di aver finalmente pagato 134 milioni di sterline al governo inglese e oltre 500 milioni all’Unione Europea.Dal punto di vista dell’equità, tutti gli economisti sono concordi nel dire che sia molto sensato un prelievo straordinario dagli enormi profitti fatti da queste società grazie alla guerra, proprio nell’ottica di raccogliere fondi per finanziare misure a sostegno di famiglie e imprese, il cui conto energetico, tra carburanti e bollette, è notevolmente aumentato.Ci sono comunque dei rischi. Le aziende tassate possono adottare comportamenti elusivi e poco trasparenti per non pagare quanto dovuto: possono spostare le sedi fiscali e possono minacciare di non investire più o addirittura di ritirare investimenti nei paesi dove queste tasse vengono richieste, con il conseguente costo sociale derivante dalla perdita di reddito e posti di lavoro. La società americana ExxonMobil, il maggior fornitore europeo di petrolio,  all’Unione Europea contro il contributo di solidarietà richiesto proprio per questo motivo: secondo i vertici dell’azienda, una tassa sugli extra profitti scoraggerebbe gli investimenti. Molti hanno fatto però notare che questi extra profitti spesso sono serviti a pagare lauti dividendi agli azionisti e non a finanziare l’espansione del business.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1675934107.0928159,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "24 persone sono state uccise durante un combattimento in una città contesa del Somaliland",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/08/combattimento-las-anod-somaliland-puntland/",
        "subtitle": " ",
        "content": "Almeno 24 persone sono state uccise e 53 ferite durante combattimenti a Las Anod, città del sud-est del Somaliland contesa da oltre quindici anni con il Puntland, uno dei cinque stati federali che compongono la Somalia. I combattimenti sono avvenuti tra l’esercito del Somaliland e le milizie locali di Las Anod, e sono cominciati dopo che alcuni anziani appartenenti al principale clan di Las Anod avevano dichiarato l’intenzione di tagliare i legami con la repubblica separatista del Somaliland, che controlla la città dal 2007, e tornare a far parte della Somalia fondando un nuovo stato federale. Il Somaliland è uno stato separatista senza riconoscimento internazionale, che occupa quelle che legalmente sarebbero le province settentrionali della Somalia.Il Somaliland ha accusato il Puntland di aver inviato combattenti a Las Anod per aiutare le milizie locali, ma il Puntland nega. I combattimenti e gli scontri nella regione sono ricominciati a dicembre dopo l’assassinio di un politico locale dell’opposizione al governo del Somaliland, Abdifatah Abdullahi Abdi. Da allora, gli abitanti del luogo hanno raccontato ai giornalisti che il governo del Somaliland sta reprimendo duramente le proteste, attaccando anche strutture mediche e abitazioni civili e staccando le forniture di acqua ed elettricità agli edifici. Due giorni fa nella stessa zona  34 persone in scontri simili tra l’esercito del Somaliland e le milizie locali.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1675934107.1025925,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I resti del pallone spia cinese sono stati recuperati",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/08/pallone-aerostatico-cina-stati-uniti-cosa-si-dice/",
        "subtitle": " Secondo l'intelligence americana faceva parte di un programma di sorveglianza del governo cinese, ma la Cina continua a smentire\t",
        "content": "Martedì gli Stati Uniti hanno iniziato a recuperare i resti del  che qualche giorno fa era stato individuato e in seguito abbattuto nello spazio aereo americano. Nel frattempo l’intelligence statunitense ha diffuso nuove informazioni a sostegno dell’idea che fosse un pallone militare usato per fini di spionaggio, parte di un ampio programma di sorveglianza cinese in corso da alcuni anni in diversi paesi. La Cina invece continua a sostenere che fosse usato per scopi di ricerca meteorologica.Dopo alcune esitazioni, il pallone era stato abbattuto sabato scorso da un caccia statunitense al largo della costa del South Carolina. Dopo le operazioni di ricerca, martedì i sommozzatori della Marina hanno iniziato le operazioni di recupero: hanno raccolto l’involucro del pallone e la struttura interna, avviando alcune complesse operazioni per raccogliere tutti i resti caduti in acqua e sul fondo del mare. Per la ricerca subacquea si sta facendo uso di sofisticati droni sottomarini da ricognizione chiamati “Kingfish” e “Swordfish”, e potrebbe volerci un po’ di tempo: i pezzi del pallone sono sparsi in acque profonde circa 15 metri, in un’area che il generale Glen VanHerck, alla guida delle operazioni, ha definito pari a circa .Anche il pallone era enorme: aveva un diametro di circa 60 metri, più o meno quanto quattro autobus, e il solo pacchetto di sensori al suo interno aveva le dimensioni di un piccolo jet, sempre secondo le stime fatte da VanHerck.I pezzi già raccolti sono stati nel frattempo trasportati con alcune piccole imbarcazioni in alcune stazioni della Guardia costiera, e verranno poi inviati ai laboratori dell’FBI, l’agenzia investigativa della polizia federale statunitense, per essere analizzati.Tra mercoledì e giovedì sono attese alcune comunicazioni al parlamento da parte di VanHerck e di alcuni funzionari del governo americano. L’ipotesi fatta non solo da alcuni politici, ma anche da alcune  dell’intelligence statunitense, è che il pallone aerostatico cinese sia stato usato dalla Cina per raccogliere informazioni di importanza strategica in alcuni dei luoghi sorvolati. Negli Stati Uniti il pallone ha volato poco lontano dalla base dell’aeronautica di Malmstrom, dove sono conservate alcune armi nucleari.Qualche dettaglio in più sulle possibili operazioni svolte dal pallone cinese è stato dato proprio dalle fonti dell’intelligence statunitense  in forma anonima da media americani. Secondo loro, il pallone usato dalla Cina faceva parte di un esteso programma di sorveglianza avviato qualche anno fa, che avrebbe coinvolto non solo gli Stati Uniti ma anche paesi come il Giappone, l’India, Taiwan e le Filippine. Funzionari del governo americano hanno inoltre detto che lunedì stesso sono stati informati circa 40 paesi sul programma cinese, in cui secondo la vice segretaria di Stato americana Wendy Sherman uno dei palloni avrebbe circumnavigato l’intero pianeta nel 2019. ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675934107.1304572,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il discorso sullo stato dell’Unione di Biden è stato molto animato",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/08/discorso-stato-unione-biden-animato/",
        "subtitle": " I Repubblicani lo hanno più volte apertamente contestato, il presidente ha risposto e ha detto di voler «finire il lavoro» in economia\t",
        "content": "Martedì il presidente degli Stati Uniti Joe Biden ha tenuto , un appuntamento annuale della politica statunitense, con cui il presidente si rivolge al Congresso e al paese per fare il punto sulla sua attività e sulle condizioni della nazione. È il secondo della sua presidenza (nel primo anno dopo l’elezione non si tiene):  sull’invasione dell’Ucraina da parte della Russia, avvenuta pochi giorni prima.Quest’anno il discorso del presidente ha riguardato maggiormente la politica interna, seppur toccando temi internazionali come la guerra in Ucraina e le recenti tensioni con la Cina: Biden ha voluto sottolineare i risultati ottenuti, anche in economia, e ha più volte ribadito il concetto di voler «finire il lavoro» di riforme economiche cominciato dopo la sua elezione.Lo stato dell’Unione è  dal pubblico televisivo e il discorso è stato l’occasione per ribadire la sua visione per il futuro dell’America, che dovrebbe essere al centro della campagna per la rielezione. Biden non ha ancora annunciato la sua candidatura, ma sembra sempre più probabile che lo farà a breve.Il presidente ha annunciato anche piani ambiziosi, che difficilmente riuscirà a portare a termine in questa legislatura, fra cui la volontà di finanziare gli investimenti per l’economia e per le politiche ambientali contro la crisi climatica con un aumento delle tasse per i più abbienti:Dobbiamo infine fare in modo che i più ricchi e le grandi aziende comincino a pagare quello che è giusto. Sono un capitalista, ma ciascuno deve pagare la sua parte. Credo che molti americani siano d’accordo con me: così com’è il sistema di tassazione non è equo.Biden ha tenuto il discorso di fronte a un Congresso diviso: nelle elezioni di metà mandato i Democratici hanno conservato la maggioranza in Senato ma l’hanno persa alla Camera. Le componenti più agguerrite dei Repubblicani lo hanno contestato e interrotto più volte durante il discorso, cosa non comune per la politica statunitense. Il presidente ha risposto alle urla e al brusio di disapprovazione di parte dei Repubblicani, mentre la deputata della Georgia La Repubblicana Marjorie Taylor Greene, in bianco, fra le contestatrici più attive (AP Photo/Patrick Semansky)Uno dei punti centrali del discorso di Biden è stato comunque l’invito a una collaborazione. Ricordando le leggi approvate con l’appoggio dei due partiti, ha detto: «Lottare per il gusto di lottare, il conflitto fine a sé stesso non ci porta da nessuna parte. Negli ultimi due anni abbiamo dimostrato ai cinici e agli scettici che si sbagliavano, quando dicevano che non potevamo lavorare insieme».Allo stesso tempo però Biden ha denunciato l’atteggiamento dell’opposizione più dura, annunciando che avrebbe posto il veto a ogni tentativo di indebolire i programmi di sanità pubblica per i meno abbienti, di negare il diritto all’aborto e di eliminare le misure recentemente introdotte che fissano prezzi massimi per alcune medicine. Riguardo allo stallo politico sull’innalzamento del tetto del debito pubblico, che , ha detto: «Alcuni miei amici Repubblicani vogliono prendere l’economia in ostaggio, a meno che io non aderisca ai loro piani economici. È giusto che tutti lo sappiano. Non tutti i Repubblicani, ma alcuni di loro: per educazione non faccio nomi».Riguardo ai temi economici interni, Biden ha sottolineato l’importanza degli investimenti nelle infrastrutture, i «più importanti dal piano per le autostrade di Eisenhower» e ha ribadito di voler continuare a incentivare la crescita dell’industria manifatturiera negli Stati Uniti, anche per recuperare altri posti di lavoro.Il presidente saluta i membri del Congresso dopo il discorso (AP Photo/Susan Walsh)Per quel che riguarda la politica estera, Biden ha sottolineato l’impegno nel sostegno dell’Ucraina: «Negli ultimi due anni le democrazie sono diventate più forti, non più deboli, le autocrazie più deboli, non più forti». Ed è tornato sull’abbattimento del pallone spia cinese: «Abbiamo chiarito che ogni volta che la Cina dovesse minacciare la nostra sovranità, agiremo per proteggere la nostra nazione».Invitati a presenziare al discorso c’erano il cantante Bono Vox, per il suo impegno nella lotta all’AIDS, Paul Pelosi, marito della ex speaker della Camera Nancy Pelosi, recentemente vittima di un , e i genitori di , l’uomo afroamericano ucciso dopo aver subito un pestaggio da parte della polizia a Memphis. Rivolgendosi a questi ultimi, Biden ha ribadito la necessità di riformare la polizia e il modo in cui viene addestrata. Ha poi invocato la messa al bando delle armi d’assalto, utilizzate nella maggior parte delle stragi di massa.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1675934107.1413832,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli aiuti internazionali per il terremoto faticheranno ad arrivare in Siria",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/08/aiuti-internazionali-siria-terremoto/",
        "subtitle": " Soprattutto a causa della guerra civile che va avanti da 12 anni e delle sanzioni internazionali contro il regime di Assad\t",
        "content": "Il terremoto avvenuto nella notte tra domenica e lunedì nel sud della Turchia e nel nord della Siria ha causato migliaia di morti e distrutto migliaia di edifici in decine di città di entrambi i paesi: ma se la Turchia ha cominciato a ricevere aiuti internazionali quasi immediatamente (l’agenzia nazionale per le emergenze ha parlato di aiuti da 65 paesi), in Siria finora ne sono arrivati pochissimi, ed è molto probabile che faticheranno ad arrivarne anche nei prossimi giorni e nelle prossime settimane.Il terremoto ha aggravato la situazione in una zona del paese già ampiamente devastata dalla guerra civile che va avanti da più di 12 anni, e che non si è fermata nemmeno in questi giorni. Il nord-ovest della Siria è controllato dai ribelli che si oppongono al regime del presidente Bashar al Assad, e almeno fino al terremoto ci vivevano in condizioni già molto precarie alcuni milioni di persone sfollate da altre parti del paese dopo essere sfuggite al regime. Tra le zone colpite dal terremoto ci sono sia quelle controllate dai ribelli, sia altre ancora sotto il controllo del governo di Assad.Le ragioni per cui in Siria stanno arrivando pochissimi aiuti sono legate proprio alla guerra civile: da una parte il governo di Assad è da anni sotto sanzioni da parte dei paesi occidentali, che in questo modo intendono mettergli pressione affinché si arrivi a una risoluzione del conflitto; dall’altra il nord-ovest della Siria controllato dai ribelli è diventato difficilmente raggiungibile attraverso i canali usati negli ultimi anni per aggirare il governo centrale, cioè passando dal sud della Turchia, che in questo momento è devastato dal terremoto.I principali aeroporti turchi vicini al nord-ovest della Siria sono stati chiusi perché inagibili, in particolare quello di Hatay, tra le città turche di Antiochia e Alessandretta. Passare da quell’aeroporto è indispensabile, visto che gli accordi presi dalle Nazioni Unite con la Siria per mandare aiuti nel nord-ovest impongono di passare dal valico di frontiera di Bab al Hawa, sulla strada che collega Alessandretta a Idlib, la principale città siriana controllata dai ribelli. Le strade stesse della zona sono state molto danneggiate dal terremoto e sono in parte inagibili anche a causa delle nevicate degli ultimi giorni.In generale c’è una certa riluttanza da parte delle squadre di ricerca e soccorso internazionali a entrare nel nord-ovest della Siria, dove è attivo il gruppo jihadista  (HTS),  un gruppo terroristico dalle Nazioni Unite: normalmente la Turchia si occuperebbe di garantire la sicurezza degli ingressi nella zona, ma in questi giorni le sue autorità sono impegnate nella gestione delle conseguenze del terremoto.Nel frattempo il governo siriano ha ricevuto aiuti internazionali soprattutto dalla Russia, che dal 2015 è diventata alleata di Assad  nella guerra civile, e da altri paesi come Emirati Arabi Uniti, Iraq, Iran e Algeria; Unione Europea, Regno Unito e Stati Uniti invece hanno detto di non avere intenzione di allentare le sanzioni e di cooperare con Assad, nonostante il momento particolarmente complicato, perché temono l’uso distorto che il suo governo potrebbe fare di eventuali aiuti, già avvenuto in passato.Il governo siriano si è molto lamentato dell’indisponibilità dei paesi occidentali ad allentare le sanzioni. L’ambasciatore siriano alle Nazioni Unite, Bassam Sabbagh, ha fatto pressioni per ricevere aiuti proponendo il governo centrale come mediatore anche per gli aiuti ai territori controllati dai ribelli. La sua posizione è considerata inaffidabile, anche perché in questi giorni il governo siriano non ha interrotto i bombardamenti proprio contro i ribelli di cui vorrebbe farsi garante: la città di Marea per esempio, che si trova 35 chilometri a nord di Aleppo, ha  poche ore dopo il terremoto.Inoltre è già successo che il governo siriano usasse aiuti umanitari per ricattare le popolazioni che abitano nelle città controllate dai ribelli, dove vivono circa 4 milioni di persone in grave difficoltà, per spingerle ad arrendersi o a fare concessioni nella guerra. In sostanza il governo siriano sembra avere interesse a mantenere accessibile il nord-ovest del paese solo attraverso il valico di Bab al Hawa, al momento impraticabile: in questo modo può continuare a fare pressioni per ricevere aiuti internazionali nonostante le sanzioni.Gli Stati Uniti hanno ribadito che forniranno aiuti solo attraverso associazioni internazionali presenti sul territorio slegate dal governo, come i , un’organizzazione di volontari di difesa civile che opera nelle parti della Siria sotto il controllo dei ribelli a scopi umanitari.In questo momento i Caschi bianchi sono praticamente l’unica organizzazione attiva nei soccorsi nel nord-ovest della Siria, ma hanno pochi macchinari adatti a effettuare ricerche tra le macerie, come gli escavatori, e sono pochissimi se confrontati alle necessità delle città distrutte dal terremoto. In questa zona c’era già una grossa emergenza umanitaria e i rifugiati vivevano in case fatiscenti che il terremoto ha fatto crollare: tuttora è difficile avere informazioni ufficiali, l’assistenza sanitaria è molto carente e molti credono che il bilancio dei morti sia fortemente sottostimato, dal momento che in moltissimi edifici crollati non sono nemmeno iniziate le ricerche.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1675934107.151092,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Ecuador ha vinto le elezioni un candidato sindaco ucciso il giorno prima del voto",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/08/ecuador-vinto-elezioni-candidato-sindaco-ucciso/",
        "subtitle": " Due uomini avevano sparato a Omar Menéndez nel suo ufficio: faceva parte del partito di sinistra dell'ex presidente Rafael Correa\t",
        "content": "In Ecuador nello scorso fine settimana si è votato per le elezioni regionali e municipali, oltre che per alcuni referendum costituzionali promossi dal presidente Guillermo Lasso, di centrodestra. Omar Menéndez era il candidato sindaco del partito di sinistra Revolución Ciudadana a , città da meno di ventimila abitanti sulla costa pacifica, al centro del Parco Nazionale Machalilla.Menéndez è stato ucciso sabato, a poche ore dal voto, con almeno dieci colpi di pistola, all’interno delle sede della sua campagna elettorale. Domenica ha vinto le elezioni, risultando il più votato con circa il 46 per cento delle preferenze: il partito, seguendo la legge ecuadoriana, potrà sostituirlo con un altro suo esponente, dopo alcune verifiche legali.Non è stato l’unico episodio di violenza in queste elezioni in Ecuador, paese che sta registrando un grande aumento nel tasso degli omicidi e del crimine in generale, legato per lo più alla crescente influenza delle organizzazioni di narcotraffico. Due settimane fa a Salinas era stato ucciso un altro candidato sindaco, Julio César Farachio, mentre due candidati erano stati oggetto di due diversi attacchi.Acaban de asesinar a nuestro candidato ganador a la Alcaldía de Puerto López, Omar Menéndez.La Patria se nos desgrana😢😢😢Un abrazo a su familia y a todos los compañeros de Manabí. — Rafael Correa (@MashiRafael) Menéndez, 41 anni e due figli, aveva impostato la sua campagna elettorale sulla sicurezza e sullo sviluppo industriale: veniva dal mondo dell’imprenditoria, si era occupato negli ultimi 15 anni di gestire un’azienda familiare nel settore dell’informatica e delle telecomunicazioni. Aveva proposto un sistema di vigilanza video in tutta l’area cittadina e di aumentare i fondi per la sicurezza dei turisti. Al momento la polizia locale non ha indicato particolari piste investigative.Sabato sera due uomini arrivati in moto erano saliti di corsa fino all’ufficio al terzo piano dove lavorava il candidato: qui avevano cominciato a sparare, uccidendo anche un ragazzo di 16 anni che collaborava come volontario alla campagna. Sono fuggiti subito dopo: al momento nessun arresto è stato compiuto.Omar Menéndez Candidato a la Alcaldía de Puerto López fue asesinado hace pocos minutos — Minuto & Medio (@MinMedio) Il partito Revolución Ciudadana ha denunciato il clima di grande tensione e violenza in cui si è svolta la campagna elettorale e in cui, più in generale, si vive nel paese. Una delle riforme costituzionali proposte dal presidente Guillermo Lasso, ex banchiere conservatore , riguardava proprio le organizzazioni criminali di narcotrafficanti: proponeva di rendere possibile l’estradizione all’estero dei cittadini ecuadoriani coinvolti nel traffico internazionale di droga. Questa misura è già adottata in Colombia: l’estradizione verso le carceri di massima sicurezza negli Stati Uniti è .Il referendum ha comunque bocciato questa proposta, con il 51 per cento dei voti: i critici la ritenevano un modo “semplice” per delegare ad altri paesi la lotta al narcotraffico. Non è stata l’unica sconfitta del presidente in carica: Revolución Ciudadana ha vinto anche a Quito e Guayaquil, le due principali città del paese.Revolución Ciudadana è il partito guidato a distanza da Rafael Correa, presidente di sinistra in carica dal 2007 al 2017 e da sei anni in esilio in Belgio, dove ha ottenuto asilo: nel 2020 era stato condannato  per corruzione.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1675934107.168761,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I morti per il terremoto in Siria e Turchia sono oltre 11mila",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/08/morti-terremoto-turchia-siria/",
        "subtitle": " È il più grave terremoto per numero di morti da oltre un decennio: i soccorsi sono ancora in corso\t",
        "content": "Lunedì il numero dei morti per il gravissimo terremoto avvenuto nella notte tra domenica e lunedì nel sud della Turchia e nel nord della Siria ha superato le 11mila persone. Come le precedenti stime è un numero provvisorio: i soccorsi sono al lavoro da giorni e ci sono ancora migliaia di dispersi sotto le macerie.Il presidente turco Recep Tayyip Erdogan ha detto che 8. persone sono morte in Turchia, mentre in Siria sarebbero morte Sta diventando sempre meno probabile che i dispersi vengano trovati vivi: secondo le squadre di soccorso al lavoro, per salvare i sopravvissuti sono cruciali le prime  dal momento del terremoto (cioè i primi tre giorni: oggi è l’ultimo).Sia in Siria che in Turchia i rispettivi governi hanno mobilitato tutti i mezzi e i servizi disponibili, ma i danni sono estesissimi e per far fronte a tutto servono ulteriori aiuti. Molti ospedali sono sovraffollati e senza il personale e gli strumenti necessari per far fronte a tutto.La situazione è ulteriormente complicata in Siria, dove è in corso da oltre un decennio una guerra civile che già prima del terremoto aveva devastato il paese. In molte aree del nord-est della Siria, quelle controllate dai ribelli e proprio quelle più colpite dal terremoto, l’accesso dei soccorsi è invece complicatissimo e possibile solo attraverso il confine con la Turchia, e comunque con percorsi lunghi e complicati. Qui operano soprattutto i , un’organizzazione di volontari di difesa civile noti per i soccorsi prestati alla popolazione durante la guerra. I Caschi bianchi hanno chiesto in queste ore aiuto per riuscire a gestire tutti i soccorsi. ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1675934107.184241,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La metà di Riga che parla russo",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/08/russi-lettonia/",
        "subtitle": " In Lettonia molte persone si definiscono russe e alcune di loro non hanno nessuna cittadinanza: lo racconta il nuovo The Passenger, sui paesi baltici\t",
        "content": "Nel 2022 in Lettonia 195.159 persone, il 9,6 per cento della popolazione, non hanno la cittadinanza lettone ma nemmeno ne hanno un’altra: sono ex cittadini dell’Unione Sovietica che parlano il russo come prima lingua e in buona parte sono di etnia russa, che pur avendo sempre vissuto nel paese non ne hanno preso la cittadinanza quando divenne indipendente. Lo scrittore lettone Janis Jonevs racconta di questa particolare condizione, e più in generale dei rapporti tra lettoni che parlano il lettone e lettoni che parlano il russo, in un lungo articolo pubblicato nel , il libro-rivista della casa editrice Iperborea : in questo caso ai tre paesi baltici. Ne pubblichiamo un breve estratto.***Ho vissuto in Lettonia tutta la vita. Sono lettone. Noi sappiamo bene di essere una piccola nazione e quando andiamo all’estero siamo pronti alle domande e ai fraintendimenti. Spesso ci confondono con i lituani ma non importa, noi sorridiamo e rispondiamo che l’affermazione è  esatta. Però ogni lettone si indispettisce se gli chiedono: «La Lettonia è in Russia? Tra di voi parlate russo?» No, la Lettonia non è in Russia. Però sì, è vicino. I lettoni non parlano russo, ma lettone. Eppure quasi la metà della popolazione della Lettonia parla il russo. Un’altra domanda che mi fa rabbrividire è: «Perché non vi piacciono i russi?» A me, in verità, i russi piacciono, è questa domanda che non mi piace, ma capisco cosa intendono. E avrei delle risposte. (…)I russi in Lettonia ci sono sempre stati. Però a partire dal 1945 il governo sovietico ha perseguito una politica volta all’aumento del numero dei russofoni qui, mentre la percentuale dei nativi lettoni diminuiva drasticamente, cosa di cui questi ultimi non erano contenti. Anch’io sono nato nell’Unione Sovietica. A scuola studiavamo il russo. (…)Nessuno mi ha apertamente insegnato che i non lettoni, cioè i russi, erano cattivi. Ciononostante, nell’aria c’era qualcosa. Mia madre, che aveva simpatie dissidenti, non mi imponeva nessuna forma di ostilità, anzi, a volte con leggera sorpresa mi raccontava di aver incontrato «dei russi fichissimi». Al contempo, in tono severo, mi diceva che da grande non avrei dovuto sposare una cavolo di russa. Vivevo in una città dove i russofoni erano almeno la metà degli abitanti, se non di più. «Attento ai russi!» era la raccomandazione che ti facevano in continuazione i conoscenti quando andavi in giro per la città. (…)Chiesa ortodossa del Sacro Arcangelo Michele nel quartiere russo di Riga (Marta Giaccone)Nel 1990 la Lettonia proclamò la propria indipendenza. Mosca la riconobbe un anno dopo. Avevamo vinto. La riconquista dell’indipendenza, il periodo che chiamiamo le «barricate» è stato il tempo dell’amore per la Lettonia, di un romanticismo genuino, la rinascita della coscienza nazionale. (…) Non c’è stata nessuna rivolta organizzata contro quelli che erano considerati gli occupanti. Quando i lettoni hanno finalmente riconquistato il potere, i russi non sono stati espulsi o repressi. Una parte di loro se n’è andata via volontariamente, per esempio i soldati dell’esercito russo con le loro famiglie, gli altri hanno continuato a vivere in un paese del tutto diverso.Esiste però una cosa che ci rinfacciano ancora oggi. Insomma, prima qui eravamo tutti cittadini dell’Unione Sovietica. Adesso saremo tutti cittadini lettoni? Non così in fretta. Il nostro nuovo governo aveva paura che concedendo la cittadinanza a tutti l’avrebbero presa anche quelli che ci avrebbero voluti ancora parte della Russia. E per via democratica saremmo tornati esattamente lì, nel punto da cui eravamo appena scappati. Quindi solo le persone i cui antenati risiedevano in Lettonia prima del 1940 (l’inizio della prima occupazione sovietica) hanno ricevuto la cittadinanza. Gli altri hanno ricevuto passaporti da non cittadini, in inglese «».Un grafico da “The Passenger – Paesi baltici”«Come mai» dicevano tanti di loro «anche noi eravamo favorevoli alla Lettonia indipendente e adesso siamo extraterrestri?» Un risentimento che perdura ancora oggi. Un pretesto per i fascisti in Russia che parlano di apartheid in Lettonia – ogni tanto sparate del genere si sentono. Vorrei precisare che i non cittadini lettoni godono di tutta la protezione e del sostegno da parte dello stato, soltanto non possono partecipare alle elezioni. Chi vuole, però, può diventare cittadino superando un (semplice) esame di storia e lingua lettone. Il numero di non cittadini diminuisce ogni anno, anche se rappresentano ancora più di un quarto dei russi in Lettonia. Gli altri sono cittadini e usufruiscono del proprio diritto di voto.A che punto è l’integrazione? Io abito a Riga, la capitale della Lettonia. Circa la metà degli abitanti della città è tuttora russofona. Li sento per strada. Le ragazze russe si vestono in modo più provocante, più sgargiante – non tanto, giusto un po’. Li vedo nei supermercati, spesso si rivolgono ai commessi in lettone. Tutto qui. Non incontro i russi ai concerti e ai festival. Che locali frequentano? Non lo so. Recentemente ho trovato un locale davvero bilingue, il Laska bar (il nome è russo), ma è l’unico che conosco. Come passa il tempo quest’altra metà di Riga? Di cosa chiacchiera e discute, cosa le piace, cosa guarda, ascolta e legge? Non lo so. Hanno la loro stampa, la loro televisione. A volte mi sembra di conoscere meglio i russi della Russia che non quelli che stanno qui accanto. Soltanto a Capodanno si sente esplodere un’onda di fuochi d’artificio alle 23 – quando a Mosca è già mezzanotte.Ovviamente ci si incontra. Durante gli studi, sul lavoro. Ho sempre avuto qualche collega russo e andavamo d’accordo. Inga con la sua famiglia parla russo, ma ormai con accento lettone. Di loro Inga dice: «Detestiamo Putin, ma Capodanno lo festeggiamo alle 23.»",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675934107.22519,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’attesa parata militare in Corea del Nord",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/08/corea-del-nord-75-anni-anniversario-parata-missili/",
        "subtitle": " Per mettere in mostra il proprio arsenale missilistico a 75 anni dalla fondazione dell'esercito, anche se si sta parlando soprattutto della figlia di Kim Jong Un\t",
        "content": "Mercoledì 8 febbraio la Corea del Nord celebra i 75 anni dalla fondazione del proprio esercito per come lo conosciamo oggi. La Corea del Nord nacque nello stesso anno, dopo la fine della Seconda guerra mondiale. Per decenni la Corea era stata un protettorato del Giappone, ma con la resa di quest’ultimo e gli accordi tra le potenze vincitrici fu divisa in due, prima provvisoriamente e poi in modo definitivo, con la creazione di due stati e governi separati, rispettivamente vicini a Unione Sovietica (la Corea del Nord) e Stati Uniti (la Corea del Sud).Ogni anno, per l’anniversario della fondazione dell’esercito, il regime della Corea del Nord organizza una grande parata militare in cui vengono mostrate e celebrate pubblicamente le armi più potenti in dotazione. Le immagini delle parate degli anni passati mostrano schiere di soldati, orchestre, cori, ma soprattutto carri che esibiscono enormi missili. Di solito la parata viene organizzata per così dire in segreto, senza pubblicizzarla e senza trasmetterla in diretta, anche se poi il giorno stesso o il giorno successivo vengono  le immagini delle armi, coerentemente con gli obiettivi propagandistici del regime.L’anniversario di quest’anno si è fatto notare anche perché Kim Jong Un ha portato con sé sua figlia a visitare l’esercito. Sono state fatte diverse ipotesi sul significato di questo gesto: alcuni analisti  come un segnale di continuità, un’indicazione di Kim Jong Un di voler proiettare nel futuro il suo regime e le sue ambizioni nucleari, magari scegliendo proprio la figlia – che aveva portato con sé in altre occasioni – come sua erede alla guida del paese.Quest’anno non ci sono ancora state dichiarazioni ufficiali sull’organizzazione della parata, che dovrebbe tenersi oggi stesso a Pyongyang, la capitale della Corea del Nord. All’alba di oggi alcuni jet illuminati hanno sorvolato la città e si è sentita della musica in piazza Kim Il Sung, nel centro della città. Più in generale nelle scorse settimane alcune immagini satellitari hanno lasciato intuire ampi movimenti e preparativi che hanno coinvolto un gran numero di soldati.Anche quest’anno il senso della parata militare sarà celebrare il regime di Kim Jong Un ed esaltare i suoi sforzi e le sue ambizioni per rendere la Corea del Nord una potenza nucleare. Lo scorso dicembre, al termine di un anno fitto di test nucleari (oltre 70 missili balistici lanciati), Kim Jong Un aveva detto di voler attuare una «» dell’arsenale nucleare della Corea del Nord.Nel frattempo la Korean Central News Agency (KCNA), l’agenzia di stampa del regime nordcoreano, ha fatto sapere che proprio mercoledì Kim Jong Un ha fatto un discorso all’esercito del paese: ha detto che esserne il comandante supremo è il suo «più grande onore» e che l’esercito «risponde alla chiamata dei tempi e della storia in quanto esercito più forte del mondo». ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675934107.2340732,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Ci sono nuove conferme sulla provenienza russa del missile che nel 2014 abbatté il volo MH17",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/08/indagine-mh17-russia-fornito-missile/",
        "subtitle": " ",
        "content": "Mercoledì un gruppo di investigatori del Joint Investigation Team (JIT), un insieme di agenzie investigative dei paesi membri dell’Unione Europea,  che ci sono «forti» indicazioni di un coinvolgimento del presidente russo Vladimir Putin nell’abbattimento del volo MH17, che il 17 luglio del 2014 causò la morte di 298 persone fra passeggeri e membri dell’equipaggio. Il volo fu abbattuto dai separatisti filorussi che in quel periodo stavano combattendo nell’area, con il sostegno militare dell’esercito russo. Secondo il JIT, la Russia avrebbe fornito il missile, su richiesta dei separatisti filorussi. Non ci sono indicazioni tuttavia sul fatto che Putin abbia effettivamente ordinato l’abbattimento del volo, cosa che comunque è sempre stata considerata improbabile.Il JIT ha comunicato queste conclusioni annunciando anche la fine delle indagini, sostenendo di non avere più gli elementi per proseguirle. Il coinvolgimento russo nell’abbattimento dell’MH17 non è comunque una novità: da varie indagini precedenti e da numerosi resoconti giornalistici era già emerso che il lanciamissili su cui era montato il missile era stato fornito dalla Russia, e che dopo il lancio fu riportato in territorio russo. Proprio lo scorso novembre un tribunale dei Paesi Bassi  due uomini russi e uno ucraino per l’accaduto.Il volo MH17 precipitò vicino a Grabovo, in Ucraina orientale. L’aereo era partito da Amsterdam verso mezzogiorno e sarebbe dovuto atterrare a Kuala Lumpur, in Malesia, verso mezzanotte, dopo circa 12 ore di volo. A bordo c’erano 283 passeggeri provenienti da diversi paesi – europei, australiani, canadesi, indonesiani, malesi, neozelandesi e filippini – e 15 membri dell’equipaggio. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675934107.2705035,
        "language": "IT",
        "source": "ilPost"
    }
]
