[
    {
        "title": "Le grandi inondazioni in Nuova Zelanda",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/29/alluvione-auckland-nuova-zelanda/",
        "subtitle": " Sono morte quattro persone e nella capitale Auckland migliaia di edifici sono senza acqua ed elettricità ",
        "content": "Da tre giorni l’isola settentrionale della Nuova Zelanda, dove si trovano molte delle principali città del paese tra cui Auckland, la più popolosa, è colpita da piogge fortissime, che hanno provocato frane, inondazioni improvvise e danni strutturali a strade ed edifici. Per ora sono morte quattro persone.Questo weekend è caduta la stessa quantità di pioggia che normalmente cade in un’intera estate sull’isola: 249 millimetri soltanto sabato. Si tratta delle peggiori piogge dal 1985, quando un’alluvione improvvisa uccise tre persone e danneggiò oltre cinquanta case nella cittadina neozelandese di Te Aroha, a meno di due ore da Auckland.For anyone that doesn’t know New Zealand has been hit with the worst rain it’s ever had since 1985. The whole of the north island has flooded. Flash floods taking cars, homes and lives. A relative of mine being the unfortunate one to stumble upon the first dead body. — Storm (@Storm_is_god) Ad Auckland e altre cittadine dell’isola è stato dichiarato lo stato di emergenza nella tarda serata di sabato. Nelle città, migliaia di edifici sono rimasti senza elettricità e centinaia anche senza acqua: secondo il , negli ultimi due giorni settanta case nella zona di Auckland sono dovute essere evacuate a causa dell’inondazione. Quarantacinque strade attorno ad Auckland sono state chiuse o parzialmente chiuse a causa dei danni provocati dalle massicce inondazioni. Vicino a una baia a sud-est di Auckland, la Bay of Plenty, sono deragliati dieci vagoni di un treno merci che trasportava tronchi, ma i lavoratori a bordo non si sono fatti male.Secondo il principale servizio meterologico locale, MetService, dovrebbe piovere ancora più forte durante la giornata domenica e poi lunedì. Il ministro del Cambiamento climatico James Shaw  che gli episodi di piogge più comuni e intense che si stanno abbattendo su alcune regioni della Nuova Zelanda sono direttamente legati al cambiamento climatico.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1674989106.9678242,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Forse Alec Baldwin avrebbe fatto meglio a non parlare con la polizia",
        "date_raw": "January 26, 2023",
        "date": "2023-01-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/26/diritto-silenzio-avvocato-stati-uniti/",
        "subtitle": " Tutti sanno di avere «il diritto di rimanere in silenzio», ma spesso chi si ritiene innocente vi rinuncia, mettendosi talvolta in grossi guai\t",
        "content": "Chiunque abbia mai guardato un film o una serie americana a sfondo poliziesco conosce la formula che viene recitata negli Stati Uniti alle persone sospettate di un reato che si trovano sotto custodia della polizia: «Lei ha il diritto di rimanere in silenzio. Qualsiasi cosa dirà potrà essere e sarà usata contro di lei in tribunale. Ha diritto a un avvocato durante l’interrogatorio. Se non può permettersi un avvocato, gliene sarà assegnato uno d’ufficio». La formula si chiama “”, dal caso della Corte suprema statunitense che ha reso obbligatorio recitare a chiunque sia interrogato all’interno di un’indagine i propri diritti, e si basa sul Quinto emendamento della Costituzione, in base a cui «nessuno può essere obbligato, in una qualsiasi causa penale, a deporre contro se medesimo». Nonostante questa formula sia conosciutissima,  sul il giornalista Farhad Manjoo scrive che la maggior parte degli statunitensi non ne capisce veramente l’importanza, e finisce per autoincriminarsi – benché a volte innocenti – o per fornire alla polizia molte informazioni in più rispetto a quelle che vorrebbe. Per citare qualcuno che ha rinunciato al proprio diritto di rimanere in silenzio in buona fede e ora si trova in guai molto grossi, Manjoo fa l’esempio dell’attore Alec Baldwin, contro cui la procuratrice di Santa Fe, nel New Mexico, sta preparando un’accusa di omicidio colposo.Baldwin venne interrogato dalla polizia di Santa Fe nell’ottobre del 2021,  sul set di , un film western in cui stava recitando. L’attore stava utilizzando un’arma che gli era stata consegnata da un membro della troupe, che gli aveva detto «cold gun», cioè pistola scarica. Mentre Baldwin aveva la pistola in mano, però, partirono due colpi: furono feriti il regista del film, Joel Souza, che non riportò gravi conseguenze, e la direttrice della fotografia Halyna Hutchins, che invece morì poco dopo in ospedale. Baldwin parlò con la polizia poco dopo l’incidente, senza sapere che fosse morta: pensava che fosse soltanto svenuta.Durante un colloquio alla stazione di polizia, dopo che i detective gli avevano ricordato che aveva il diritto di rimanere in silenzio fino all’arrivo del suo avvocato, Baldwin chiese loro: «Sono accusato di qualcosa?». Loro gli risposero che leggere i suoi diritti era solo una formalità e che non era accusato di nulla. Negli Stati Uniti, la polizia è autorizzata a mentire agli indagati durante gli interrogatori, e lo fa spesso: è già successo che dei poliziotti abbiano detto a una persona che non era nella lista dei sospettati anche se lo era, a qualcuno che altre persone avevano testimoniato contro di lui quando non era vero, addirittura che abbiano mentito su quale reato stessero effettivamente indagando.Baldwin parlò per un’ora senza che il suo avvocato fosse presente e senza che gli venisse detto che Hutchins era morta, raccontando moltissimi dettagli sulla gestione delle armi sul set e sull’episodio, e facendo addirittura qualche ipotesi su quello che poteva essere successo. A un certo punto  che Hannah Gutierrez Reed, la persona responsabile delle armi sul set, gli aveva passato la pistola garantendogli che fosse sicura. «Lei mi disse, vuoi controllare? Io non volevo che si offendesse, non avevamo mai avuto alcun problema, e le dissi: va bene così». Manjoo sottolinea che in molti si sarebbero comportati come Baldwin durante l’interrogatorio: «Dopotutto, se sei convinto della tua innocenza, non ti senti obbligato ad aiutare la polizia a risolvere il caso? Rifiutarsi di parlare con loro sembra qualcosa che farebbe solo una persona che ha qualcosa da nascondere», si chiedeSecondo Manjoo, però, quello commesso da Baldwin è un grosso errore in cui incorrono tantissimi statunitensi. Per spiegarlo cita James Duane, professore di legge che ha dedicato la propria carriera allo studio del Quinto emendamento e autore di una  per la Regent University dal titolo  (“Non parlare alla polizia”), secondo cui «gli americani medi, anche quelli che hanno studiato giurisprudenza o hanno una laurea molto prestigiosa, non sono davvero informati su tutti i modi in cui le persone innocenti possono rimpiangere per il resto della propria vita di aver rinunciato al Quinto emendamento e aver accettato di parlare con la polizia». Duane ha anche pubblicato un libro in merito, (“Hai il diritto di rimanere innocente”).Secondo Duane, qualsiasi cosa si dica alla polizia – anche un commento apparentemente innocente o poco rilevante – può essere usata come prova di un illecito per cui non si sa neanche di essere indagati. Spesso questi commenti vengono poi ripetuti in tribunale, spogliati del contesto in cui erano stati pronunciati, ed è molto più complesso per gli avvocati della difesa ottenere informazioni complete su tutto ciò che è stato detto in un interrogatorio per dimostrare che il proprio cliente intendeva dire qualcos’altro.Non è una cosa che succede di rado. Innocence Project è un’organizzazione che lavora per scagionare persone innocenti, condannate per crimini che non hanno commesso. Secondo i loro dati, circa il 29 per cento delle persone scagionate era stato condannato in base a confessioni false, quasi sempre ottenute dopo interrogatori lunghissimi in cui la polizia aveva mentito dicendo che ammettere la propria colpevolezza era la loro unica via d’uscita.«Il Quinto emendamento non è una mera formalità. È tra le migliori difese contro gli abusi del governo di cui godono gli americani, e dovremmo difenderlo con forza», scrive Manjoo. «Ricordatevi: ogni volta che vi viene chiesto di parlare con la polizia di un incidente in cui potreste essere coinvolti, dite solo tre parole: “Voglio un avvocato”».Anche in Italia la polizia giudiziaria  o fermata che ha facoltà di nominare un difensore di fiducia e di rimanere in silenzio (in gergo si chiamano “gli avvisi”). I poliziotti possono mentire agli interrogati in alcuni casi limitati e circostanziati, per esempio per stimolare una confessione o una dichiarazione quando si sospetta già la colpevolezza: non possono però creare bugie complesse per portare a confessioni falsate. Al contrario di quanto accade negli Stati Uniti, i poliziotti italiani devono anche fornire informazioni sull’eventuale accusa a carico della persona fermata e informare chi non parla italiano che ha diritto di ottenere assistenza linguistica. In ogni caso, la persona interrogata può rifiutarsi di rispondere a qualsiasi domanda: l’unica cosa che è obbligata a comunicare agli agenti sono le sue generalità, in modo da poter essere identificata. In ogni caso, l’avvocato dev’essere sempre presente affinché l’interrogatorio di un indagato sia valido.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1674989107.0136127,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Una piccola società di ricerca ha fatto perdere un sacco di soldi al terzo uomo più ricco al mondo",
        "date_raw": "January 26, 2023",
        "date": "2023-01-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/26/hindenburg-adani/",
        "subtitle": " Hindenburg fa inchieste controverse ma solide sui magheggi delle grandi società: ora è toccato all'indiano Gautam Adani\t",
        "content": "Una piccola società americana di ricerca finanziaria e di trading (cioè che si occupa di compravendita di strumenti finanziari online) ha fatto perdere oltre  miliardi di dollari al gruppo di aziende di , la persona più ricca dell’India e dell’Asia, nonché la terza più ricca al mondo. Lo ha fatto pubblicando i  durata più di due anni che lo accusa di aver costruito la sua ricchezza tramite pratiche illegali e truffaldine, messe in atto grazie a una fitta rete di società offshore, cioè registrate in paradisi fiscali.La società di ricerca si chiama Hindenburg ed è guidata da Nathan Anderson, un analista finanziario che negli anni si è interessato più a scoprire le truffe che al mercato. Hindenburg ha una decina di dipendenti, e negli anni si è costruita una reputazione piuttosto ambivalente: da una parte c’è chi apprezza le ricerche e le inchieste che porta avanti, che spesso hanno rivelato comportamenti illeciti e fraudolenti di personaggi e società importanti nel mondo del business. Dall’altra i diretti interessati delle inchieste l’hanno accusata di diffondere informazioni non veritiere per trarre un proprio profitto tramite lo  di titoli finanziari.Lo  è una pratica finanziaria molto diffusa e dalle finalità puramente speculative: è la cosiddetta vendita allo scoperto, con cui un operatore vende un titolo senza possederlo davvero, con la promessa di consegnarlo all’acquirente poco dopo. Gli operatori lo fanno perché scommettono sul fatto che nel lasso di tempo tra la vendita e la consegna il prezzo del titolo scenda, così da trarne un guadagno. Per esempio, il trader A decide di vendere allo scoperto il titolo della società X a 100 euro al trader B. Incassa 100 euro e nel lasso di tempo tra la vendita e la consegna del titolo – tipicamente breve, può essere di qualche ora o di qualche giorno – effettivamente il prezzo di mercato scende a 80 euro. Al momento in cui deve consegnarlo lo acquista a prezzo ribassato e alla fine si ritrova con un guadagno netto di 20 euro.Ovviamente si tratta di una scommessa sull’andamento del titolo: il prezzo potrebbe al contrario salire e in tal caso il venditore a ribasso ci perderebbe. Proprio perché non è considerato uno strumento di investimento ma solo speculativo, la vendita allo scoperto è strettamente regolamentata e nei momenti di particolare tensione finanziaria le autorità sono arrivate persino a proibirla (come successe in molti paesi, tra cui l’Italia, all’inizio della pandemia quando si scatenò il panico sui mercati finanziari).La società Hindenburg ha fatto proprio questo con il gruppo di Adani, ma anche nel caso di altre inchieste: ha venduto allo scoperto titoli legati alle attività del miliardario indiano, consapevole del fatto che il prezzo sarebbe sceso notevolmente proprio grazie alla pubblicazione della sua inchiesta.I rapporti di Hindenburg riscuotono un notevole successo e sono spesso riusciti a mettere in luce pratiche illegali, ma allo stesso tempo è conclamato che Anderson e la società talvolta traggano un profitto dal tracollo finanziario delle persone o società che prendono di mira. Per questo Anderson è stato spesso definito un “investitore attivista”. Il nome della società, Hindenburg, prende spunto dall’ tedesco che nel 1937 esplose durante l’atterraggio, causando la morte di decine di persone: sul  della società si legge che hanno scelto questo nome per evocare un disastro causato dall’uomo e totalmente evitabile, esattamente come i guai finanziari che la società si prefigge di svelare. Dal 2020 ha indagato su una trentina di società e, in media, dopo i suoi report le azioni sono crollate del 15 per cento il giorno dopo e del 26 nel giro di sei mesi, secondo i calcoli di .L’ultima inchiesta riguarda il miliardario indiano , che ha 60 anni, possiede un gruppo di aziende dal valore complessivo di 260 miliardi di dollari ed è molto vicino al primo ministro indiano Narendra Modi, tanto da essere definito dai critici “l’oligarca di Modi”. Dagli anni Ottanta a oggi ha costituito un impero economico nel campo delle infrastrutture e dell’energia: possiede la seconda più grande impresa di costruzioni del paese, tredici porti (fra cui il più grande del subcontinente indiano, quello di Mundra), alcune linee ferroviarie fra cui quella in costruzione fra Delhi e Mumbai, otto aeroporti, sei centrali a carbone in patria e due all’estero (Indonesia e Australia). Negli ultimi anni sta riconvertendo molti dei suoi investimenti nelle energie rinnovabili, settore in cui conta di guadagnare la leadership mondiale entro il 2030. Il suo ultimo obiettivo è stato l’acquisizione della rete televisiva , una delle più importanti nel paese e uno dei pochi media indiani riconosciuti come indipendenti e non controllati dal governo. Secondo il rapporto pubblicato da Hindenburg il fratello di Gautam Adani, Vinod, gestirebbe «un grande labirinto di società di comodo offshore», che secondo l’inchiesta dovrebbero essere almeno 38 e servirebbero a varie cose: per detenere nascosto all’estero parte del patrimonio della famiglia, per riciclare denaro ma anche per usarlo quando ne avessero avuto bisogno le società del gruppo, in modo che apparissero sempre solide a livello finanziario.Le accuse sono state prese molto sul serio dal mercato, sia perché da tempo gli osservatori sospettavano meccanismi poco trasparenti all’interno del gruppo di Adani, ma anche perché le scorse inchieste di Hindenburg ed Anderson si erano rivelate effettivamente fondate. Tra queste, quella più eclatante ha riguardato l’azienda americana Nikola, che produceva veicoli elettrici: dopo l’inchiesta di Hindenburg il fondatore Trevor Milton, che è stato accusato di aver preso accordi con partner come General Motors fingendo di avere una tecnologia all’avanguardia, è stato incriminato per frode.NEW FROM US:Adani Group – How The World’s 3rd Richest Man Is Pulling The Largest Con In Corporate History(1/x)— Hindenburg Research (@HindenburgRes) Intanto il gruppo di Adani ha respinto tutte le accuse contenute nel report di Hindenburg, sostenendo che rappresentino un «malizioso assortimento di disinformazione mirata» e siano volte solo a manipolare il mercato per il loro tornaconto. Jatin Jalundhwala, a capo della squadra di legali del gruppo, ha detto che stanno valutando un’.Media statement on a report published by Hindenburg Research. — Adani Group (@AdaniOnline) ",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1674989107.0268176,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Sayfullo Habibullaevic Saipov, l’uomo uzbeko che nel 2017 uccise 8 persone in un attacco terroristico a New York, sarà condannato alla pena di morte o all’ergastolo",
        "date_raw": "January 27, 2023",
        "date": "2023-01-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/27/sayfullo-saipov-attacco-terroristico-new-york-pena-morte-ergastolo/",
        "subtitle": " ",
        "content": "Giovedì è stato  per omicidio , un uomo di origine uzbeka che alla fine di ottobre del 2017  investendole con un furgone su una pista ciclabile di New York, in un percorso lungo il fiume Hudson. All’epoca Saipov disse di aver progettato l’attacco dopo essere stato ispirato da alcuni video dello Stato Islamico (ISIS) che aveva visto sul suo telefono. Il suo fu definito il più grave attacco terroristico avvenuto a New York dopo quello dell’11 settembre 2001 alle torri gemelle. Ora Saipov dovrà affrontare un processo federale in cui verrà stabilito se sarà condannato alla pena di morte o all’ergastolo: la pena di morte è stata abolita nel 2007 nello stato di New York, ma è ancora possibile per i reati federali. Il processo, che inizierà il 6 febbraio, sarà il primo a livello federale a decidere su una pena di morte da quando Joe Biden è diventato presidente degli Stati Uniti. ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1674989107.0359967,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Perché oggi è la Giornata della Memoria",
        "date_raw": "January 27, 2023",
        "date": "2023-01-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/27/giornata-della-memoria-shoah-olocausto/",
        "subtitle": " Il 27 gennaio del 1945 i soldati sovietici entrarono ad Auschwitz e scoprirono l'enorme campo di concentramento dei nazisti\t",
        "content": "La Giornata della Memoria è una ricorrenza che si celebra ogni anno il 27 gennaio per ricordare le vittime dell’Olocausto, cioè lo sterminio di ebrei, rom, omosessuali, prigionieri politici e altre minoranze etniche e religiose da parte della Germania nazista e dei paesi suoi alleati durante la Seconda guerra mondiale. Sui numeri non ci sono dati certi, ma secondo lo United States Holocaust Memorial Museum, il più importante ente che raccoglie dati sull’Olocausto, le vittime furono tra i 15 e i 17 milioni di persone: tra i 4 e i 6 milioni erano ebrei.La Giornata della Memoria fu riconosciuta ufficialmente da una risoluzione dell’Assemblea generale delle Nazioni Unite il 1º novembre 2005. La data del 27 gennaio fu scelta perché quel giorno, nel 1945, i soldati sovietici dell’Armata Rossa arrivarono nella città polacca di Auschwitz (Oświęcim in polacco)  l’enorme campo di concentramento e sterminio utilizzato nel corso del genocidio nazista.Verso mezzogiorno le prime truppe sovietiche del generale Viktor Kurockin entrarono ad Auschwitz e trovarono circa 7mila prigionieri che erano stati lasciati nel campo. Molti erano bambini e una cinquantina di loro aveva meno di otto anni. Erano sopravvissuti perché erano stati usati come cavie per la ricerca medica.Il 27 gennaio del 1945 finì ufficialmente il più grande omicidio di massa della storia avvenuto in un unico luogo:  che solo ad Auschwitz morirono più persone che in qualsiasi altro campo di concentramento nazista.Le SS tedesche (gruppo paramilitare che operava su ordine del regime nazista) uccisero almeno 960mila ebrei, 74mila polacchi, 21mila rom, 15mila prigionieri di guerra sovietici e 10mila persone di altre nazionalità. Molti vennero uccisi nelle camere a gas o sommariamente, altri morirono a causa delle malattie contratte nel campo, per la fame o a causa dei lavori massacranti a cui venivano sottoposti, mentre altri ancora furono uccisi nel corso di esperimenti medici in cui venivano utilizzati come cavie. La Germania nazista cominciò a mettere in pratica l’eliminazione di massa di intere comunità di ebrei già subito dopo l’invasione della Polonia nel settembre del 1939, che segnò l’inizio della Seconda guerra mondiale. Nel 1941 fu introdotto l’uso di camere a gas mobili montate su autocarri e i nazisti aprirono diversi campi di sterminio. Un ruolo fondamentale nella cosiddetta “soluzione finale” lo svolse il campo di concentramento di Auschwitz, in Polonia. Faceva parte di un complesso più grande che comprendeva anche il campo di sterminio di Birkenau e il campo di lavoro di Monowitz. Ad Auschwitz-Birkenau alla fine della primavera del 1943 funzionavano quattro camere a gas che utilizzavano la sostanza tossica nota come .Il campo di Auschwitz – detto Auschwitz I – era prettamente un campo di concentramento () che poteva contenere circa 20mila prigionieri al massimo e fungeva da centro amministrativo di tutto il complesso. Qui erano detenuti principalmente prigionieri politici polacchi, prigionieri di guerra sovietici, criminali comuni tedeschi, prostitute, omosessuali, testimoni di Geova ed ebrei. Si stima che vennero uccise in tutto circa 70mila persone. Era all’ingresso di questo campo, inoltre, che si trovava la celebre scritta “Arbeit macht frei” (“Il lavoro rende liberi”).Il campo di Birkenau – detto Auschwitz II – si trovava a circa 3 km dal campo principale e poteva contenere fino a 100mila prigionieri: era invece un campo di sterminio vero e proprio (), ed è qui che venne rinchiusa e uccisa la maggior parte dei prigionieri ebrei. Monowitz – anche detto Auschwitz III – era invece un campo di lavoro () dove i prigionieri venivano sfruttati per lavorare alla costruzione di una nuova grande fabbrica chimica denominata Buna Werke, che però non entrò mai in produzione.Nell’estate del 1944 l’offensiva sovietica portò l’esercito fino al fiume Vistola, a circa 200 chilometri dal campo di concentramento di Auschwitz, e all’inizio del 1945 ebbe inizio l’Operazione Vistola-Oder, l’offensiva dell’Armata Rossa per muovere verso il cuore della Germania.A quel punto, i leader nazisti si resero conto della necessità di procedere con lo smantellamento del lager. Le forze sovietiche entrarono nel campo di Majdanek, vicino a Lublino, Polonia, nel luglio del 1944. Nell’estate del 1944 l’Armata Rossa conquistò anche le zone in cui si trovavano i campi di sterminio di Belzec, Sobibor e Treblinka, i campi di concentramento più grandi dopo quello di Auschwitz, che si trovavano sempre in Polonia. Nel novembre del 1944, due mesi prima della liberazione, il ministro dell’Interno nazista Heinrich Himmler ordinò di distruggere le camere a gas di Birkenau rimaste ancora in funzione (ma non quelle di Auschwitz) e il 17 gennaio del 1945 ad Auschwitz venne fatto l’ultimo appello generale dei prigionieri.Le SS cominciarono a evacuare il campo a metà gennaio del 1945. Migliaia di prigionieri furono uccisi mentre altri, circa 60mila, furono costretti a un’evacuazione forzata e a prendere parte a quelle che sarebbero poi divenute famose come “marce della morte”.Le marce procedevano in due diverse direzioni: verso nord-ovest, fino a Gliwice, per 55 chilometri lungo i quali venivano raccolti anche i prigionieri dei sottocampi dell’Alta Slesia Orientale (Bismarckhuette, Althammer e Hindenburg); e verso ovest, per circa 60 chilometri, in direzione di Wodzislaw. Durante il cammino, le SS spararono a chiunque cedesse e non fosse più in grado di proseguire: è stato calcolato che circa 15mila prigionieri morirono durante queste marce. Chi sopravviveva veniva invece caricato su treni merci e portato nei campi di concentramento in Germania. ",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1674989107.047864,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il video dell’aggressione a Paul Pelosi",
        "date_raw": "January 27, 2023",
        "date": "2023-01-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/27/video-aggressione-paul-pelosi/",
        "subtitle": " Nel filmato girato dalla polizia, il marito dell’ex speaker della Camera statunitense viene aggredito con un martello nell'atrio di casa\t",
        "content": "Venerdì il tribunale di San Francisco ha diffuso il video che mostra l’aggressione a Paul Pelosi, marito dell’ex speaker della Camera statunitense Nancy Pelosi. Paul Pelosi, 82 anni,  lo scorso 28 ottobre da David DePape, 42enne canadese.Dopo aver fatto irruzione in casa della famiglia Pelosi in uno dei quartieri più ricchi di San Francisco, mentre Nancy Pelosi era fuori città, DePape ha colpito con alcune martellate il marito Paul. Dopo l’aggressione Pelosi è stato ricoverato in ospedale: ha subito un’operazione per una frattura al cranio. Lunedì 31 ottobre il dipartimento di Giustizia degli Stati Uniti  DePape per i reati federali di aggressione e tentato rapimento.Il video dell’aggressione mostra i momenti in cui gli agenti di polizia si avvicinano alla casa, entrano nell’atrio e trovano Paul Pelosi e il suo aggressore tenere in mano entrambi un grosso martello. Pochi secondi dopo si vede l’inizio dell’aggressione: la telecamera non riprende il colpo di martello, ma l’intervento degli agenti che cercano di bloccare DePape mentre Paul Pelosi è a terra.Just released police body camera video shows moments David DePape attacked Paul Pelosi at his# San Francisco homeWARNING: VIDEO IS GRAPHIC  — Bigad Shaban (@BigadShaban) Le indagini hanno ricostruito che DePape è un frequentatore e autore di contenuti online antisemiti e di estrema destra, sostenitore dell’ex presidente Repubblicano Donald Trump e seguace di varie teorie complottiste riguardo alla politica americana, comprese quelle di QAnon. Fra queste citava spesso la teoria falsa delle “elezioni rubate” da parte di Joe Biden a Trump, non riconoscendo l’esito elettorale. Sul blog poi DePape postava con frequenza contenuti antisemiti, negava l’Olocausto e si diceva fan di Hitler. In passato DePape era stato anche un attivista nudista, protagonista di alcune manifestazioni nel 2013.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1674989107.0558913,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli studi legali di Londra che hanno difeso il capo del gruppo Wagner",
        "date_raw": "January 27, 2023",
        "date": "2023-01-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/27/prigozhin-wagner-tribunali/",
        "subtitle": " Per anni il capo dei più famosi mercenari russi ha evitato sanzioni e attaccato la stampa grazie alle garanzie giudiziarie occidentali\t",
        "content": "Da alcuni mesi una delle persone più importanti e influenti nel conflitto tra Russia e Ucraina è Yevgeny Prigozhin, un imprenditore russo alleato del presidente Vladimir Putin, che ha fondato e gestisce . Il gruppo Wagner è un battaglione di mercenari che secondo le stime conta circa 50 mila uomini ed è composto soprattutto da ex militari ed ex carcerati: è affiliato all’esercito russo e negli ultimi mesi ha avuto un ruolo fondamentale sul fronte in Ucraina, soprattutto .Prima dell’intervento in Ucraina, Prigozhin aveva usato il gruppo Wagner per sostenere gli interessi del regime russo in varie altre zone del mondo, compresi alcuni paesi africani, e prima ancora era stato accusato di aver  coordinando e finanziando le operazioni di disinformazione russe. Per queste ragioni Prigozhin è stato sanzionato da vari stati occidentali. Il modo in cui ha cercato di difendere se stesso e il proprio patrimonio, e al tempo stesso di evitare le sanzioni, è diventato oggetto di numerose inchieste giornalistiche recenti, favorite anche dalla pubblicazione dei documenti riservati di uno dei maggiori studi di avvocati russi, dopo un attacco informatico.L’inchiesta giornalistica più recente su come Prigozhin abbia cercato di evitare le sanzioni e difendere i propri interessi in Occidente  dal , ma negli scorsi mesi ne sono uscite  . Il punto di partenza di tutte le inchieste è il furto informatico, compiuto l’anno scorso, di migliaia di documenti dello studio di avvocati russo Capital Legal Services (CLS), che per anni ha difeso Prigozhin. Dai documenti emerge come Prigozhin abbia cercato di sfruttare le garanzie offerte ai cittadini dai sistemi giudiziari occidentali – soprattutto quello britannico – per evitare le sanzioni dell’Occidente stesso e abbia anche cercato di contrattaccare, per esempio querelando i giornalisti che si occupavano delle sue attività più controverse.A queste attività hanno collaborato anche molti rispettati studi di avvocati occidentali. Ovviamente non c’è niente di illegale nel difendere e rappresentare persone che, come Prigozhin, sono sospettate di crimini molto gravi. Ma i documenti legali ottenuti dai giornali sollevano comunque varie questioni etiche, soprattutto per gli studi coinvolti. Yevgeny Prigozhin, in maniera simile a Vladimir Putin, ha avuto origini piuttosto umili. Nato a San Pietroburgo, come Putin, in gioventù fu un piccolo criminale che trascorse alcuni anni in carcere dopo essere stato arrestato per rapina. Uscito dal carcere nel 1990, in concomitanza con il crollo dell’Unione Sovietica, Prigozhin cominciò a lavorare come venditore di hot dog.Fece rapidamente carriera mostrando un notevole spirito imprenditoriale, e nel giro di qualche anno arrivò a gestire una serie di ristoranti di lusso a San Pietroburgo. Qui incontrò Putin, che allora era vicesindaco della città. Quando Putin divenne presidente della Russia, Prigozhin cominciò a organizzare le cene di gala con i dignitari invitati dal presidente a Mosca: ci sono foto di Prigozhin con George W. Bush, con l’allora principe Carlo del Regno Unito, con il primo ministro indiano Narendra Modi e moltissimi altri. Fu in quel periodo che Prigozhin divenne famoso come “il cuoco di Putin” o “lo chef del Cremlino”.Prigozhin serve un piatto a Putin nel 2011 (AP Photo/Misha Japaridze, Pool, File)Prigozhin differenziò rapidamente le proprie attività. Nel 2014 fondò il gruppo paramilitare Wagner, che operò in numerosi conflitti nel mondo, spesso per sostenere gli interessi nazionali russi, e altrettanto spesso commettendo violenze, atrocità e crimini di guerra. Il gruppo Wagner è oggi considerato uno dei gruppi di mercenari più efficienti del mondo, spesso accusato da organizzazioni internazionali di crimini di guerra e di utilizzo di sistemi di tortura. È sotto sanzioni sia da parte dell’Europa sia da parte degli Stati Uniti, che tra le altre cose  nelle prossime settimane dichiararlo una organizzazione terroristica. Nel 2018, inoltre, il governo americano ha accusato Prigozhin di aver  che avrebbe tentato di influenzare le elezioni americane vinte da Donald Trump diffondendo notizie false sui social media.Soprattutto con la guerra in Ucraina, però, quando il gruppo Wagner ha avuto un ruolo fondamentale in alcune aree del fronte, Prigozhin ha assunto un’influenza eccezionale in Russia: secondo molti analisti, sarebbe oggi .A causa delle attività del gruppo Wagner e del suo coinvolgimento nell’invasione russa dell’Ucraina, Prigozhin è stato oggetto di provvedimenti legali e sanzioni in numerosi paesi occidentali. I documenti legali di CLS mostrano alcune delle operazioni che Prigozhin potrebbe aver messo in atto per mantenere attivi i suoi traffici e cercare di evitare le sanzioni. Prigozhin, per esempio, è proprietario di Meroe Gold, un’azienda mineraria sudanese che si occupa di estrazione dell’oro. Meroe Gold è stata messa sotto sanzioni nel 2020, ma il  ha scoperto che da quel momento avrebbero cominciato a operare al suo posto altre aziende non sanzionate ma comunque a lui riconducibili.In almeno un caso, infatti, un carico aereo spedito dal Sudan alla Russia che ufficialmente avrebbe dovuto contenere biscotti in realtà trasportava quintali d’oro. L’altra notevole attività degli studi di avvocati che lavoravano per Prigozhin era quella di «proteggere la reputazione» del loro assistito, cercando di smentire i suoi collegamenti con le varie operazioni controverse e illecite di cui si occupava. La parte più sorprendente riguarda il fatto che fino a pochi mesi fa sia Prigozhin sia i suoi avvocati hanno sempre negato ogni suo collegamento con il gruppo Wagner.Benché fosse ampiamente e pubblicamente noto da anni, Prigozhin ha ammesso di essere il fondatore e finanziatore del gruppo Wagner soltanto pochi mesi fa, nel pieno dell’invasione dell’Ucraina. Da allora, Prigozhin è andato più volte al fronte, si è fatto filmare mentre parlava ai suoi mercenari, oppure mentre reclutava carcerati russi promettendo in cambio l’eliminazione della pena. A novembre del 2022 Prigozhin ha perfino aperto una sede fisica del gruppo Wagner, in un grande edificio a San Pietroburgo. Negli scorsi mesi ha anche ammesso di essere dietro al tentativo di influenzare le elezioni americane.Prima dello scoppio della guerra in Ucraina, però, Prigozhin e i suoi avvocati occidentali avevano fatto di tutto per negare ogni collegamento col gruppo. Ancora nel 2020 CLS, assieme agli avvocati dell’importante studio londinese Phillips Lewis Smith, aveva inviato alla Corte di giustizia dell’Unione Europea un documento in cui sosteneva che Prigozhin «non è a conoscenza di un’entità chiamata gruppo Wagner. (…). Non ha e non ha mai avuto nessuno collegamento né stretto né finanziario con nessuna entità chiamata gruppo Wagner».Per sostenere questa tesi falsa, Prigozhin e i suoi avvocati occidentali avevano anche cercato di intimorire la stampa. In particolare lo studio di avvocati londinese Discreet Law aveva intentato, a nome di CLS e di Prigozhin, una causa contro Eliot Higgins, il giornalista e ricercatore fondatore del sito , che aveva pubblicato ampie e documentate inchieste su Prigozhin e sul gruppo Wagner. La causa, presentata nel dicembre del 2021, sosteneva che Higgins con le sue inchieste avesse «danneggiato gravemente […] la reputazione» di Prigozhin. A un certo punto, secondo i documenti di CLS, si pensò perfino a una causa contro , che tuttavia fu abbandonata.La causa contro Higgins è stata abbandonata lo scorso maggio, dopo l’invasione russa dell’Ucraina, ma a Higgins sono rimaste da pagare circa 70 mila sterline (poco meno di 80 mila euro) di spese legali.Tra le altre cose i giornali che si sono occupati del caso hanno notato che per poter presentare una querela in un tribunale britannico a nome di un cittadino russo sotto sanzioni, gli avvocati londinesi di Discreet Law avevano bisogno di una speciale autorizzazione da parte del ministero del Tesoro britannico: la ottennero facilmente. Il ministro del Tesoro al tempo era l’attuale primo ministro, Rishi Sunak, anche se questo non significa necessariamente che Sunak abbia avuto un qualche coinvolgimento nella vicenda.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1674989107.9234495,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Tre uomini sono stati arrestati perché accusati di aver pianificato l’omicidio di una giornalista iraniana a New York",
        "date_raw": "January 27, 2023",
        "date": "2023-01-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/27/accusa-iran-tentato-omicidio-giornalista-stati-uniti/",
        "subtitle": " ",
        "content": "Il dipartimento di giustizia americano  tre uomini che fanno parte di un’organizzazione criminale dell’Est Europa di aver pianificato nel luglio del 2021 l’omicidio di una giornalista iraniana negli Stati Uniti. Secondo il procuratore generale degli Stati Uniti Merrick Garland, l’organizzazione criminale ha legami con il governo iraniano. I tre arrestati sono Rafat Amirov, Polad Omarov e Khalid Mehdiyev.Garland non ha nominato la giornalista iraniana, ma uno dei tre accusati – era stato arrestato lo scorso anno a New York dopo essere stato fermato mentre teneva in mano un fucile fuori dalla casa della giornalista e attivista per i diritti delle donne iraniane Masih Alinejad, che vive a New York. Alinejad  gli aggressori e a fuggire prima che le sparassero. La giornalista ha detto all’agenzia di stampa  di essere stata chiamata da agenti dell’FBI che venerdì mattina le hanno descritto nei dettagli il presunto complotto dei tre uomini per conto del governo iraniano.Alinejad ha 46 anni, un notevole seguito sui social network e conduce un programma su Voice of American Persian, televisione satellitare finanziata dal governo statunitense. Nel corso degli anni, Alinejad ha espresso dure critiche nei confronti del regime iraniano, con varie iniziative, comprese campagne contro l’obbligo per le donne iraniane di indossare il velo in pubblico.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1674989107.9546146,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il ministero degli Esteri russo ha ordinato all’ambasciatore lettone di lasciare la Russia entro due settimane",
        "date_raw": "January 27, 2023",
        "date": "2023-01-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/27/russia-espulsione-ambasciatore-lettonia/",
        "subtitle": " ",
        "content": "Il ministero degli Esteri russo  all’ambasciatore lettone Māris Riekstiņš di lasciare la Russia entro due settimane. Riekstiņš aveva programmato di lasciare il suo incarico il 24 febbraio come parte dell’impegno della Lettonia a interrompere le relazioni diplomatiche con la Russia. La decisione lettone è un atto di solidarietà nei confronti dell’Estonia. Lunedì 23 gennaio, infatti, il ministero degli Esteri russo  l’espulsione dell’ambasciatore estone Margus Laidre entro il 7 febbraio: in risposta a questa decisione il ministero degli Esteri estone aveva a sua volta annunciato che l’ambasciatore russo in Estonia dovrà lasciare il paese entro il 7 febbraio, per un «principio di uguaglianza».È noto da tempo che i rapporti tra Russia e paesi baltici siano molto peggiorati nell’ultimo anno, dall’invasione russa dell’Ucraina in poi. Già lo scorso 11 gennaio il ministro degli Esteri estone, Urmas Reinsalu, aveva manifestato l’intenzione di ridurre il numero di diplomatici russi in Estonia, per renderlo pari a quello di diplomatici estoni in Russia.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1674989107.9714565,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "È stato diffuso il video del pestaggio a morte compiuto da cinque poliziotti a Memphis",
        "date_raw": "January 28, 2023",
        "date": "2023-01-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/28/video-pestaggio-polizia-memphis/",
        "subtitle": " In cui l'afroamericano Tyre Nichols viene colpito con manganellate, pugni e calci ",
        "content": "Nella notte tra venerdì e sabato la polizia di Memphis, nel Tennessee, ha pubblicato quattro video che mostrano cinque agenti pestare a morte un uomo afroamericano di 29 anni, Tyre Nichols, dopo averlo fermato in strada per un normale controllo il 7 gennaio. Il pestaggio è stato ripreso dalle videocamere indossate dai poliziotti sulle loro divise e da alcune telecamere di sorveglianza vicine.Secondo la polizia, l’uomo era stato fermato per guida spericolata. I video mostrano come Nichols sia stato trascinato via dalla propria auto e gettato a terra con violenza da cinque poliziotti, a loro volta afroamericani. Già da subito si sente Nichols dire «non ho fatto niente» e poi «ok, sono a terra! Voialtri vi state veramente impegnando. Io voglio solo tornare a casa». Subito dopo, viene colpito con un taser e cerca di scappare, inseguito a piedi dai poliziotti.Un altro video mostra Nichols a terra, circa ottocento metri più in là rispetto al luogo dove è stato inizialmente fermato. I poliziotti lo schiaffeggiano e lo spingono: Nichols urla «mamma!», probabilmente sperando di essere sentito dalla madre, che vive a meno di cinquanta metri di distanza. Un agente gli spruzza contro uno spray chimico e poi gli urla di continuare a mostrargli le mani mentre Nichols cerca di asciugarsi la faccia. Mentre Nichols cerca di mettere le mani dietro la schiena, riceve un’altra spruzzata di spray. Poi, due agenti lo bloccano a terra mentre un terzo lo prende a calci in faccia. Un agente urla «colpiscilo!» mentre un altro comincia a picchiarlo con un bastone.Dopo averlo fatto alzare in piedi, i poliziotti colpiscono ancora Nichols alla testa: lui barcolla e poi crolla a terra, tenuto fermo dagli agenti. Rimane lì per diversi minuti. Tra i colpi distinguibili, si possono contare almeno due calci in faccia, tre manganellate e sei pugni alla testa nell’arco di tre minuti.Nichols viene infine ammanettato e trascinato in un’auto vicina. Fatica a tenere su la testa. Qualche minuto dopo arrivano due dottori, ma ci mettono sedici minuti a cominciare a fornire assistenza medica. Quindi, giunge un’ambulanza e Nichols viene portato via in una barella. In totale, viene pestato per poco meno di un quarto d’ora.I genitori di Nichols e gli investigatori che avevano già potuto vedere il video hanno parlato di una violenza «disumana» e «terrificante» da parte dei poliziotti. Cerelyn Davis, la prima donna afroamericana a capo della polizia di Memphis, ha definito ciò che è accaduto «odioso e insensato» e «un fallimento dell’umanità».I cinque agenti sono stati licenziati e sono accusati di aggressione aggravata, rapimento aggravato e abuso d’ufficio, oltre che di omicidio “di secondo grado” (un reato che per le leggi del Tennessee è assimilabile più o meno al nostro omicidio colposo, quindi meno grave dell’omicidio volontario). Anche le autorità statali e federali stanno indagando su quanto avvenuto.Già giovedì, quando sono state formalmente avanzate le accuse contro i cinque agenti, la notizia dell’ennesimo uso mortale della violenza da parte della polizia contro una persona afroamericana ha portato centinaia di persone a scendere in strada per protestare in varie città del paese. Non sembrano esserci stati scontri tra la polizia e i manifestanti. Sono previste altre manifestazioni nella giornata di sabato.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1674989107.9840558,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stato un grosso attentato a Gerusalemme",
        "date_raw": "January 27, 2023",
        "date": "2023-01-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/27/morti-sparatoria-gerusalemme/",
        "subtitle": " Un uomo ha ucciso sette persone che stavano uscendo da una sinagoga nel quartiere di Neve Yaakov\t",
        "content": "Venerdì sera c’è stato un grosso attentato davanti a una sinagoga a Gerusalemme est, la parte della città che fa parte dei territori palestinesi occupati da Israele dal 1967. Il ministero degli Esteri israeliano  che sette persone sono morte e 10 sono state ferite. Secondo la prima ricostruzione della polizia israeliana un uomo ha sparato a un gruppo che stava uscendo dalla sinagoga a Neve Yaakov, un quartiere a una decina di chilometri a nord del centro della città abitato da israeliani ultraortodossi. L’uomo è stato ucciso poco dopo dalla polizia mentre stava cercando di fuggire in auto.Erano diversi anni che a Gerusalemme non avveniva un attacco di questa portata. Il gruppo radicale palestinese Hamas  l’attentato definendola una «risposta naturale» all’operazione militare che l’esercito israeliano  nel campo profughi di Jenin, in Cisgiordania, durante la quale erano stati uccisi dieci palestinesi.Oggi in Israele e in tutto il mondo si celebra l’annuale  per ricordare le vittime dell’Olocausto, cioè lo sterminio di ebrei, rom, omosessuali, prigionieri politici e altre minoranze etniche e religiose da parte della Germania nazista e dei paesi suoi alleati durante la Seconda guerra mondiale.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1674989108.0114944,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "16 persone sono morte a causa degli allagamenti provocati da una tempesta tropicale in Madagascar",
        "date_raw": "January 28, 2023",
        "date": "2023-01-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/28/morti-allagamenti-tempesta-madagascar/",
        "subtitle": " ",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1674989108.0205183,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Turchia ha cambiato la sua politica estera",
        "date_raw": "January 28, 2023",
        "date": "2023-01-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/28/erdogan-politica-estera/",
        "subtitle": " Dopo anni di dispute con i suoi vicini arabi, Erdogan sta cercando di ricucire i rapporti, accettando grossi compromessi\t",
        "content": "Nell’ultimo decennio la Turchia del presidente Recep Tayyip Erdogan è stata estremamente litigiosa. Per lunghi periodi non ha avuto ambasciatori in Egitto e in Siria, e l’ambasciatore in Israele è tornato al suo posto soltanto pochi mesi fa, dopo quattro anni d’assenza. Il governo turco ha avuto contatti complicati e frammentati con vari paesi mediterranei – dalla Libia alla Grecia, con cui  – e ha litigato anche con vari paesi del Golfo Persico, come l’Arabia Saudita e gli Emirati Arabi Uniti. Ha sviluppato infine rapporti sempre più difficili con l’Unione Europea.Questa politica estera litigiosa è stata il frutto di una precisa impostazione data da Erdogan all’azione diplomatica, che aveva come obiettivo quello di aumentare l’influenza della Turchia nel Mediterraneo e nel mondo islamico. Il risultato però non è stato quello che Erdogan si aspettava e negli ultimi mesi la politica estera turca è cambiata del tutto: Erdogan ha riallacciato il dialogo con i leader di paesi con cui non aveva rapporti da anni, ha ripristinato relazioni diplomatiche e ristabilito accordi commerciali. Lo ha fatto di volta in volta per rispondere a specifiche necessità economiche e politiche, ma il risultato complessivo è stato un totale cambiamento della politica estera della Turchia, al punto che molti analisti hanno parlato di un “”.Negli ultimi dieci anni, la politica estera della Turchia è stata orientata al sostegno dell’“islam politico”, un termine piuttosto lasco con cui si intendono i movimenti, le forze politiche e i partiti che intendono portare all’interno della società la dottrina islamica, in maniere a volte democratiche e a volte no. Il Partito Giustizia e Sviluppo di Erdogan (AKP nell’acronimo turco) è uno di questi, così come i Fratelli Musulmani,  che Erdogan ha sempre cercato di sostenere. Questo significa, per esempio, che dopo la cosiddetta  di oltre dieci anni fa, quando in molti paesi del nord Africa e del Medio Oriente le rivolte popolari fecero cadere i vecchi regimi autoritari e laici che governavano dai tempi della Guerra Fredda, la Turchia cercò di fare in modo che al loro posto salissero al potere leader islamisti. Successe per esempio in Egitto, dove dopo la caduta del dittatore Hosni Mubarak nel 2012 era stato eletto democraticamente Mohammed Morsi, un esponente dei Fratelli Musulmani. Erdogan sperò di stabilire con l’Egitto di Morsi un’alleanza duratura, ma il presidente egiziano fu destituito appena un anno dopo, da un colpo di stato militare guidato dal generale Abdel Fattah al Sisi, che è ancora al potere.Da allora, i tentativi della Turchia di Erdogan di sostenere movimenti e governi islamisti nella regione sono sempre stati un fallimento, o comunque insoddisfacenti. In Siria, Erdogan si è opposto strenuamente al regime di Bashar al Assad, ma senza mai riuscire a spodestarlo davvero e finendo per infilarsi piuttosto malamente .Durante la guerra civile in Libia, la Turchia ha sostenuto il governo di Tripoli contro le forze del maresciallo Khalifa Haftar, a capo dell’altro governo, quello di Tubruk (Tripoli era sostenuta anche da gran parte dell’Occidente e della comunità internazionale). Qui l’azione di Erdogan ha avuto in un certo senso successo, perché gli aiuti militari turchi hanno contribuito in maniera fondamentale all’indebolimento di Haftar. Ma la situazione politica e militare in Libia è così instabile e frammentaria che la Turchia ha tratto vantaggi piuttosto miseri dal suo intervento, almeno per ora.Negli anni Erdogan si è fatto nemici anche nel Golfo Persico, dove i Fratelli Musulmani da lui sostenuti sono molto malvisti, perché considerati una minaccia ai governi delle monarchie assolute che dominano la regione. In Arabia Saudita e negli Emirati Arabi Uniti, i Fratelli Musulmani sono ritenuti un’organizzazione terroristica.Ci sono poi stati alcuni eventi singoli che hanno peggiorato le relazioni tra la Turchia e altri paesi della regione. L’uccisione  nel consolato saudita di Istanbul, per esempio, ha provocato una crisi piuttosto seria tra Turchia e Arabia Saudita. Al tempo stesso, i rapporti tra Turchia e Israele sono da tempo terribilmente complicati, sia per lo storico sostegno della Turchia ad Hamas ( che controlla la Striscia di Gaza, vicina ai Fratelli Musulmani) sia per alcuni incidenti specifici, come , nel 2010, o .Tutte queste circostanze, dettate in buona parte da scelte infelici o sfortunate della dirigenza turca, hanno fatto sì che la Turchia negli ultimi anni si sia trovata sempre più isolata a livello internazionale. Anche i rapporti con l’Unione Europea e con la NATO, di cui la Turchia è uno dei paesi membri, sono sempre più  e resi complicati dal crescente autoritarismo di Erdogan.Per questo, da circa un anno la Turchia sta attuando quello che è stato definito un “reset” in politica estera. Erdogan ha iniziato ad adottare una politica più pragmatica, che ha l’obiettivo di favorire gli interessi nazionali della Turchia.A novembre, per la prima volta dal colpo di stato in Egitto, Erdogan  con il dittatore al Sisi, quello che aveva destituito il suo alleato Morsi, a margine dei Mondiali di calcio in Qatar. La scorsa estate Mohammed bin Salman, il principe ereditario saudita credibilmente coinvolto nell’omicidio di Khashoggi, è andato in Turchia in visita ufficiale, ed Erdogan ha parlato di una «nuova era» per le relazioni tra i due paesi. Ad agosto del 2022, per la prima volta dal 2018, Israele e Turchia hanno , e gli ambasciatori dei due paesi sono tornati rispettivamente ad Ankara e a Tel Aviv, dopo quattro anni di assenza.Un altro riavvicinamento notevole , che è soltanto agli inizi ma è molto importante, anche considerando che la Turchia sta tuttora occupando .Questa politica estera decisamente più accomodante è dettata in parte dalla necessità.La Turchia si trova in una situazione economica molto peculiare, a causa di un’inflazione altissima e della  per cercare di contrastarla. Per evitare il crollo della lira turca, Erdogan negli ultimi mesi ha cercato di ottenere ingenti investimenti esteri, e li ha trovati nei paesi del Golfo: sia l’Arabia Saudita sia gli Emirati Arabi Uniti hanno promesso di sostenere l’economia turca con miliardi di dollari.La Turchia, inoltre, è nel pieno di una disputa con la Grecia per il controllo delle ampie riserve gasifere che si trovano nel Mediterraneo orientale, e che sono condivise anche da Egitto e Israele. Finora questi due paesi  in vari piani di esplorazione ed esportazione del gas, ma Erdogan spera che il riavvicinamento diplomatico modifichi gli equilibri energetici della regione.Questa politica estera più pragmatica è avvenuta a discapito del sostegno all’islam politico. Per esempio, la Turchia ha di fatto  di processare gli assassini di Jamal Khashoggi, anche se Erdogan aveva promesso che avrebbe fatto giustizia sull’omicidio. Il riavvicinamento a Israele è costato a Erdogan alcune critiche, e potrebbe richiedere dei compromessi notevoli anche la ripresa dei rapporti con Egitto e soprattutto con la Siria.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1674989108.0519187,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il lancio di razzi e missili tra Israele e la Striscia di Gaza",
        "date_raw": "January 27, 2023",
        "date": "2023-01-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/27/israele-gaza-attacchi/",
        "subtitle": " È successo nella notte, dopo che giovedì a Jenin, in Cisgiordania, l'esercito israeliano aveva ucciso 10 palestinesi\t",
        "content": "Nella notte tra giovedì e venerdì ci sono stati alcuni attacchi reciproci tra Israele e Striscia di Gaza, territorio al confine tra Israele ed Egitto controllato dal 2007 dal gruppo radicale Hamas. Gli attacchi sono stati compiuti poche ore dopo che  nel corso di un’operazione militare nel campo profughi di Jenin, in Cisgiordania (la fascia di territorio che Israele occupa dal 1967 e che i palestinesi rivendicano come propria).Intorno alla mezzanotte dalla Striscia di Gaza sono stati lanciati due razzi verso territori nel sud di Israele, che sono stati intercettati dal sistema antimissilistico israeliano : non si sa ancora quale dei gruppi palestinesi armati sia responsabile del lancio di razzi. Poco dopo Israele ha risposto lanciando verso la Striscia di Gaza 15 missili, che secondo l’esercito israeliano avrebbero colpito un luogo di addestramento dei militanti di Hamas e un sito di fabbricazione di missili (è un’informazione difficile da confermare).Further documentation of the lsraeli attack on Gaza Strip last night. — TIMES OF GAZA (@Timesofgaza) Dopo la risposta israeliana, nella notte dalla Striscia di Gaza sono stati lanciati altri tre razzi verso Israele. L’esercito israeliano ha detto che uno è stato intercettato, uno ha colpito una zona disabitata del sud di Israele e un altro è caduto nella stessa Striscia. A seguito degli attacchi non ci sono stati morti o feriti, secondo le prime informazioni.Another clip appears to show Iron Dome interceptions over Ashkelon — Emanuel (Mannie) Fabian (@manniefabian) Dopo quanto successo giovedì a Jenin in molti temevano che potesse esserci una nuova escalation delle violenze tra palestinesi e israeliani e che, come è successo, potessero esserci attacchi reciproci tra gruppi palestinesi della Striscia di Gaza e Israele.L’operazione militare di giovedì nel campo profughi di Jenin era stata considerata una delle più violente degli ultimi anni da parte dell’esercito israeliano. L’esercito israeliano aveva detto di essere intervenuto per sventare un potenziale «attacco terroristico», che secondo la sua ricostruzione stavano preparando le persone ospitate nel campo profughi. Nel corso dell’operazione c’erano stati scontri tra i palestinesi e i soldati israeliani, con questi ultimi che avevano sparato per reprimere le proteste. L’esercito israeliano aveva anche detto di aver preso di mira i militanti armati, ma non è chiaro quante delle persone uccise fossero effettivamente armate e quante no.La situazione è ancora molto tesa, ed è possibile che nelle prossime ore ci siano nuovi attacchi da entrambe le parti. Venerdì mattina il ministro della Difesa israeliano Yoav Gallant ha detto di aver ordinato ai militari di «prepararsi all’azione» nel caso in cui fosse necessario rispondere a eventuali attacchi dalla Striscia di Gaza, «fino a quando non sarà ripristinata la calma per i cittadini di Israele».",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1674989108.0723207,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Due persone sono state ferite in un nuovo attentato a Gerusalemme",
        "date_raw": "January 28, 2023",
        "date": "2023-01-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/28/due-persone-ferite-attentato-gerusalemme/",
        "subtitle": " ",
        "content": "Due persone  sabato mattina in un nuovo attentato a Gerusalemme est, a poche ore da  degli ultimi anni in cui sono state uccise sette persone. La polizia israeliana ha detto che un 13enne ha sparato a un uomo di 47 anni e al figlio di 22 vicino a Silwan, quartiere popolato principalmente da palestinesi a Gerusalemme est. Entrambi sono stati portati all’ospedale Shaare Zedek di Gerusalemme e dalle prime informazioni sarebbero in condizioni gravi, ma non in pericolo di vita. L’aggressore, che abita a Silwan, è stato fermato.Nella notte la polizia israeliana ha arrestato almeno 42 persone in seguito all’attentato avvenuto davanti a una sinagoga a Gerusalemme est. Sette persone sono state uccise da un uomo di 21 anni, Alkam Khairi, mentre stavano uscendo da una sinagoga nel quartiere di Neve Yaakov, a una decina di chilometri a nord del centro della città, abitato da israeliani ultraortodossi. La polizia israeliana ha detto che gli arrestati, tra cui ci sono anche diversi familiari di Khairi, abitano tutti nel quartiere di A-Tur, a Gerusalemme est.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1674989108.105061,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Che posto è Gerusalemme est",
        "date_raw": "January 28, 2023",
        "date": "2023-01-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/28/gerusalemme-est/",
        "subtitle": " La parte della città in cui si trova il quartiere Neve Yaakov, dove c'è stato un grosso attentato venerdì sera, ha una storia complicata e una data fondamentale: il 1967\t",
        "content": "Venerdì sera davanti a una sinagoga a Neve Yaakov, un quartiere abitato da israeliani ultraortodossi a Gerusalemme est, la parte della città che appartiene ai territori palestinesi occupati da Israele dal 1967. Sono morte sette persone, mentre altre dieci sono gravemente ferite. L’attentato è stato compiuto in un periodo di grande tensione tra israeliani e palestinesi, . Soltanto giovedì,  a Jenin, in Cisgiordania, in una delle operazioni militari più violente degli ultimi anni. Dall’inizio dell’anno almeno trenta palestinesi sono stati uccisi negli scontri con le forze di sicurezza israeliane.Era dal 2008 che non venivano uccise così tante persone in un singolo attacco a Gerusalemme, città contesa da decenni tra israeliani e palestinesi in quella che è , nonché uno dei punti centrali del conflitto tra Israele e Palestina.La complessità è data da motivazioni storiche, politiche, religiose e demografiche. Sia gli israeliani che i palestinesi considerano Gerusalemme la capitale del proprio stato, e la disputa non è mai stata risolta; nemmeno con gli Accordi di Oslo, l’ultima intesa politica fra le due parti, risalente al 1993.Gerusalemme è di fatto divisa in due dal 1949, dalla fine della prima guerra combattuta fra arabi e israeliani e vinta dagli israeliani. Il territorio a ovest della “Green Line”, il confine che fin dall’inizio ha diviso la città, doveva essere controllato da Israele e abitato da una popolazione principalmente ebraica. Il territorio a est doveva essere invece amministrato dalla Giordania (paese arabo confinante con Israele) e abitato principalmente da arabi. Gerusalemme est è la parte della città dove si trova anche il centro storico, la cosiddetta “città vecchia”, e molti dei principali luoghi sacri delle tre grandi religioni monoteiste, ovvero cristianesimo, ebraismo e islam. La questione della “città vecchia” non è secondaria, perché vi si trovano dei luoghi simbolicamente molto importanti sia per gli israeliani che per i palestinesi. Le cose però non andarono come era stato deciso nel 1949, e la situazione cambiò radicalmente nel 1967, anno in cui si combatté . Tra il 5 e il 10 giugno di quell’anno, Israele sferrò un attacco aereo preventivo contro tre paesi arabi vicini – Egitto, Siria e Giordania – che erano alleati contro di lui e contro cui aveva già combattuto nel 1948, vincendo anche all’epoca. Israele era un paese fragile e nato da poco, molto odiato dai vicini stati arabi che lo vedevano come una forza d’occupazione coloniale in una regione storicamente abitata da popolazioni arabe e volevano interrompere la massiccia immigrazione ebrea verso il Medio Oriente. Si era quindi preparato militarmente di conseguenza, sapendo che la sua sopravvivenza dipendeva dalla capacità di sconfiggere la coalizione di stati arabi. Nell’arco di sei giorni neutralizzò l’aviazione egiziana e occupò sia l’intera Gerusalemme est, inclusa la “città vecchia” e vari quartieri e villaggi limitrofi, che la vicina Cisgiordania.Nella Cisgiordania gli israeliani costruirono molti insediamenti propri, dove ancora oggi vive circa mezzo milione di persone e l’occupazione, durata fino al 1993, causò grossi disagi e sofferenze per milioni di palestinesi, trasformati in “cittadini di serie B” da un giorno all’altro. Con gli accordi di Oslo del 1993, la Cisgiordania fu sottoposta a controllo misto da parte di Palestina e Israele, sotto cui rimane ancora oggi.Ma Gerusalemme est ha continuato a restare sotto il solo controllo militare israeliano, ed è stata separata dal resto della Cisgiordania da un muro costruito dagli israeliani. Nel 1980 il parlamento israeliano emanò una legge che proclamava la città, «unita e indivisa», capitale ufficiale dello stato di Israele. L’ONU però non riconobbe mai l’annessione di fatto di Gerusalemme est a Israele, e ancora oggi la considera “zona occupata” militarmente. Oggi la città è abitata sia da israeliani (che sono circa il 60 per cento della popolazione) sia da arabi, ma è controllata interamente da Israele e la parte orientale, dove si concentra la popolazione araba, è sottoposta a una rigida occupazione militare. Le differenze tra Gerusalemme est e ovest sono evidenti: mentre la parte occidentale è molto moderna, con elementi di architettura contemporanea, trasporti pubblici all’avanguardia e spazi pubblici ben tenuti, quella orientale è fatta di stradine strette e edifici piuttosto malmessi, e sorvegliata anche in periodi di relativa pace da piccoli gruppi di militari israeliani armati.Le persone palestinesi che abitano a Gerusalemme est vivono da oltre quarant’anni una situazione di limbo amministrativo: capita che abbiano cittadinanza palestinese ma un diritto di residenza permanente a Gerusalemme est che permette loro di votare nelle elezioni locali e usufruire dei servizi pubblici israeliani, come il sistema sanitario o scolastico. Il governo può comunque in qualsiasi momento revocare i permessi di residenza di chi non è cittadino israeliano.Dopo il 1967, nella zona più settentrionale di Gerusalemme est furono costruiti oltre 100 chilometri quadrati di nuovi quartieri residenziali, venduti come soluzione abitativa per giovani coppie, nuove persone che volevano trasferirsi in Israele dall’estero e famiglie di classe media.Queste comunità – tra cui c’è Neve Yaakov, il quartiere dove è avvenuta la sparatoria di venerdì – oggi hanno 165 mila abitanti, ma sono considerate degli insediamenti israeliani illegali ai sensi del diritto internazionale, sulla base della Quarta convenzione di Ginevra e della risoluzione 476 del Consiglio di Sicurezza delle Nazioni Unite, perché sono state volontariamente costruite oltre la “Green Line”.D’altro canto la sensazione di molti abitanti arabi di Gerusalemme est è che l’amministrazione locale renda volontariamente più difficile per loro costruire nuove abitazioni nella zona per rispondere all’aumento demografico delle loro comunità, forzandoli a trasferirsi fuori dalla città e quindi a perdere il loro status di residenti. Esistono anche organizzazioni radicali religiose di coloni israeliani il cui obiettivo esplicito è quello di ridurre la presenza araba a Gerusalemme est, per limitare la possibilità che venga annessa in futuro ad uno stato palestinese.Il tema è riemerso nel maggio del 2021, con lo  da un quartiere storicamente arabo vicino alla città vecchia, Sheikh Jarrah. Particolarmente emblematica di questa complessità è la  (chiamata dagli ebrei Monte del Tempio), dove si trova la moschea di al Aqsa: è la moschea che fu costruita nel luogo da cui, secondo il Corano, Maometto cominciò il proprio miracoloso «viaggio notturno» attraverso l’aldilà fino ad incontrare Allah e ricevere da lui proprio gli insegnamenti del Corano. Qui si trovano però anche i resti del Secondo Tempio, luogo sacro importantissimo per gli ebrei distrutto nel 70 d.C. dai Romani, e di cui rimane solo il cosiddetto Muro del pianto, unico luogo nell’area della Spianata dove attualmente è permesso agli ebrei di pregare.Negli anni sulla gestione della Spianata delle moschee ci sono stati moltissimi scontri, soprattutto quando i governi israeliani hanno provato a limitare l’accesso per la Spianata alle persone musulmane.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1674989108.1140742,
        "language": "IT",
        "source": "ilPost"
    }
]
