[
    {
        "title": "Oltre 100 persone sono morte in Mozambico e in Malawi a causa del ciclone tropicale Freddy ",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/14/mozambico-malawi-oltre-100-persone-morte-ciclone-tropicale-freddy/",
        "subtitle": " ",
        "content": "In Mozambico e in Malawi, due stati nel sud est dell’Africa, sono morte almeno 100 persone a causa del ciclone tropicale Freddy, che ha raggiunto i due paesi sabato scorso e che è considerato uno dei più potenti mai registrati nell’emisfero australe. Secondo quanto dichiarato dalle autorità locali ci sono anche moltissimi feriti – non è chiaro quanti – ed estesi danni ad abitazioni e strade. Il ciclone, infatti, ha distrutto tetti di case, fatto cadere alberi e provocato piogge torrenziali che a loro volta hanno causato estese frane e inondazioni in entrambi i paesi. È la seconda volta in un mese che il ciclone Freddy colpisce il sud dell’Africa:  l’Organizzazione meteorologica mondiale (WMO), agenzia specializzata delle Nazioni Unite, potrebbe essere uno dei cicloni tropicali più duraturi.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678789807.2097394,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "A che punto è l’Indonesia con la sua nuova capitale",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/nusantara-nuova-capitale-indonesia/",
        "subtitle": " La costruzione prosegue e dovrebbe essere inaugurata il prossimo agosto, ma per completarla ci vorranno ancora anni\t",
        "content": "Sull’isola del Borneo stanno proseguendo i lavori di costruzione di Nusantara, che nei progetti del presidente dell’Indonesia  dovrebbe diventare la nuova capitale del paese. Secondo i piani, la nuova città dovrebbe essere inaugurata il prossimo 17 agosto, il giorno in cui si celebra l’anniversario dell’indipendenza indonesiana. Ci vorrà però molto tempo per finire di costruirla: secondo il governo indonesiano verrà completata nel 2045, l’anno del centesimo anniversario dell’indipendenza della nazione.Nel 2019 l’Indonesia aveva annunciato di voler spostare la propria capitale fuori dall’isola di Giava, la più importante e influente del proprio arcipelago, dove si trova Giacarta (il territorio dell’Indonesia copre oltre 17mila isole tra l’estremo meridionale dell’Asia e l’Oceania, tra le quali le più grandi sono Giava, Sumatra, Sulawesi, Borneo e Nuova Guinea). A gennaio del 2022, poi, il parlamento indonesiano  che definiva lo spostamento: i lavori erano stati avviati lo scorso luglio.Giacarta è l’attuale capitale, abitata da 10 milioni di persone, congestionata dal traffico, inquinatissima, senza parchi o spazi culturali, disastrata da frequenti alluvioni e sta persino sprofondando. L’isola di Giava, inoltre, è dove si concentra la stragrande maggioranza del potere e della ricchezza indonesiana: privarla della capitale è un tentativo, tra le altre cose, di venire incontro alle richieste degli abitanti del resto dell’arcipelago. La nuova capitale si chiamerà Nusantara, parola che in giavanese, una delle lingue parlate in Indonesia, significa “arcipelago”, un nome pensato per riflettere la geografia del paese. Il cantiere della nuova città si trova nella parte orientale del Kalimantan, l’area indonesiana del Borneo (il Borneo è la grande isola asiatica il cui territorio è diviso tra gli stati di Malesia, Brunei e Indonesia).Oltre a essere poco abitato, il Borneo è meno esposto a disastri naturali, contrariamente ad altre zone del paese come Giava, Sulawesi, Bali e Lombok, dove negli ultimi cinque anni ci sono stati terremoti, tsunami ed eruzioni vulcaniche. Inoltre si trova geograficamente al centro del paese e ha già una solida rete di infrastrutture e città in crescita. Lo spostamento della capitale costerà l’equivalente di circa 28 miliardi di euro.Per costruire la nuova capitale sono stati inizialmente impegnati circa  sull’isola del Borneo. La decisione è stata duramente criticata dagli attivisti ambientali: nel Borneo c’è una delle foreste pluviali più antiche del mondo ed è da tempo danneggiata da operazioni di , dovute soprattutto alla creazione di piantagioni per l’olio di palma, con gravi conseguenze sull’ambiente e la biodiversità. ",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1678789807.228584,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un altro sabato di enormi proteste in Israele",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/proteste-israele/",
        "subtitle": " Centinaia di migliaia di persone hanno manifestato contro il governo, nelle iniziative più partecipate delle ultime settimane\t",
        "content": "Sabato centinaia di migliaia di persone hanno  in Israele contro il governo di Benjamin Netanyahu e il suo piano di riforma del sistema giudiziario. Le manifestazioni, organizzate in alcune delle principali città del paese, sono state tra le più partecipate degli ultimi mesi, senza precedenti nella storia recente di Israele.Secondo gli organizzatori, almeno 500mila persone hanno partecipato alle manifestazioni e , storico giornale israeliano, le ha  «le più grandi nella storia del paese». Solo a Tel Aviv i partecipanti sono stati almeno 200mila, molti avevano striscioni e bandiere di Israele. Ad Haifa, nel nord del paese, circa 50mila manifestanti hanno sfilato per le strade della città.Le proteste organizzate dai partiti di opposizione e da varie associazioni proseguono ormai da dieci settimane, con richieste al governo di rinunciare alla riforma del sistema giudiziario e ad altri provvedimenti che secondo i manifestanti rischiano di indebolire la democrazia israeliana, se non addirittura comprometterla. La protesta è trasversale e comprende molti settori, da quello dell’alta tecnologia in forte sviluppo nel paese a quello sanitario, per esprimere il dissenso nei confronti del governo formato negli ultimi giorni del 2022 con la coalizione più di destra della storia di Israele.La legge più contestata riguarda la Corte Suprema, che ha un ruolo eccezionalmente importante nella vita politica del paese. La , promossa dal governo Netanyahu pochi giorni dopo essere entrato in carica, prevede che il parlamento con un voto a maggioranza semplice possa annullare le sentenze della Corte Suprema su eventuali provvedimenti amministrativi ritenuti irragionevoli, spostando il controllo finale proprio alle forze politiche di governo. La nuova legge prevede inoltre una modifica del metodo di nomina della Corte, affidandola di fatto al potere politico. Il governo giustifica la riforma con la volontà di ridurre il potere eccessivo di giudici non eletti, ma secondo i molti critici il nuovo assetto lascerebbe poteri quasi assoluti alla coalizione di governo e al suo primo ministro, tanto da mettere in discussione la stessa definizione di Israele come una democrazia compiuta.Tel Aviv, Israele (Amir Levy/Getty Images)L’ex primo ministro Yair Lapid, del principale partito di opposizione Yesh Atid, ha tenuto un  a Be’er Sheva, nel sud del paese, dicendo che Israele sta affrontando una crisi senza precedenti: «Un’ondata di terrorismo ci sta colpendo, la nostra economia è in rovina, i soldi escono dal paese. L’Iran ha appena trovato un nuovo accordo con l’Arabia Saudita. Ma l’unica cosa che interessa a questo governo è distruggere la democrazia israeliana».Tel Aviv, Israele (Amir Levy/Getty Images)Netanyahu sostiene da settimane che la riforma che riguarda la Corte Suprema sia necessaria per rendere più equilibrati i rapporti di potere tra le istituzioni dello stato, respingendo le accuse delle manifestazioni. Il governo ha finora mantenuto la propria linea di fermezza, nonostante i numerosi appelli di esperti e analisti per rivedere la riforma. Non è ancora chiaro quando saranno discusse e votate in aula le riforme contestate, ma i tempi potrebbero essere brevi: se non interverranno ripensamenti o compromessi, potrebbero passare entro i prossimi dieci-quindici giorni.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1678789807.2407212,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le “chiacchiere al caminetto” di Roosevelt",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/chiacchiere-caminetto-discorsi-roosevelt/",
        "subtitle": " 90 anni fa l'allora presidente degli Stati Uniti iniziò una tradizione che avrebbe cambiato il modo di fare comunicazione in politica, e la storia\t",
        "content": "«Miei cari, desidero parlare per qualche minuto di banche al popolo degli Stati Uniti: con i relativamente pochi che comprendono i meccanismi bancari, ma in particolare con la stragrande maggioranza di chi utilizza le banche per i conti correnti e i prelievi». Con un tono di voce calmo e amichevole, il 12 marzo del 1933 l’allora presidente degli Stati Uniti, Franklin Delano Roosevelt, si rivolse alla popolazione attraverso la radio per comunicare una importante riforma del sistema bancario, da tempo in forte crisi. Quel discorso letto alla radio 90 anni fa sarebbe stato il primo di una lunga serie di comunicazioni informali diventate famose come le “chiacchiere al caminetto” di Roosevelt, ancora oggi studiate e considerate uno dei migliori esempi di comunicazione politica per le masse nella prima metà del Novecento.Franklin Delano Roosevelt, spesso indicato con le sole iniziali FDR, aveva da poco compiuto 51 anni quando giurò da presidente degli Stati Uniti per la prima volta. Democratico, era stato eletto nel 1932 battendo il presidente uscente repubblicano Herbert Hoover, che aveva condotto una campagna elettorale debole e inefficace nel fermare i crescenti consensi nei confronti del suo avversario. Roosevelt era stato governatore dello stato di New York negli anni della Grande depressione e si era distinto nella gestione della difficile situazione della crisi economica.Proprio da governatore, FDR aveva mostrato di avere intuìto l’importanza della radio come mezzo per raggiungere direttamente gli elettori, senza “il filtro della stampa” come direbbe un politico dei giorni nostri. All’epoca i giornali più diffusi e alcuni dei gruppi editoriali più potenti erano di orientamento conservatore, di conseguenza Roosevelt riteneva che la radio fosse una buona soluzione per aggirare almeno in parte il problema. Tra la fine degli anni Venti e i primi Trenta, quel mezzo di comunicazione stava del resto iniziando ad affermarsi come nuovo strumento non solo per l’intrattenimento, ma anche per fornire notizie e aggiornamenti sulla politica.Già da governatore Roosevelt aveva sfruttato alcuni dei propri interventi formali, cercando di trasformarli in discorsi più ampi, avendo in mente la popolazione come ascoltatrice e non politici e addetti ai lavori. Una volta eletto presidente, FDR ritenne di applicare lo stesso approccio, rivolgendosi in particolari occasioni a un pubblico di ascoltatori il più ampio e variegato possibile, dalle grandi città alle aree rurali dove iniziavano a essere diffusi i segnali radio.Nel farlo non perse molto tempo. Giurò da presidente il 4 marzo 1933 e appena nove giorni dopo organizzò il primo discorso informale alla radio per la nazione. L’occasione era stata data da una riforma del sistema bancario, cui Roosevelt aveva dovuto provvedere non appena insediato, a causa di una forte instabilità che aveva portato alla chiusura di numerosi istituti bancari nei mesi precedenti. Erano le conseguenze della Grande depressione iniziata nel 1929 e che avrebbe condizionato buona parte della presidenza Roosevelt, insieme alla Seconda guerra mondiale.L’instabilità economica aveva portato molte persone a prelevare i propri depositi, temendo che le banche diventassero insolventi. Per evitare che si diffondesse ulteriormente il panico e che i prelievi aggravassero le condizioni delle banche più grandi e importanti del paese, Roosevelt decretò una chiusura nazionale di quattro giorni del settore bancario. La sospensione offrì il tempo necessario al Congresso per approvare l’, una serie di riforme per introdurre maggiori garanzie per i correntisti e ridurre eventuali rischi legati ai loro depositi.Alle 22 del 12 marzo 1933, FDR iniziò il proprio  alla radio, esponendo con parole semplici il senso della riforma da poco approvata. A circa 60 milioni di ascoltatori, disse: «Il vostro governo non ha intenzione di vedere ripetersi la storia degli ultimi anni. Non vogliamo e non avremo un’altra epidemia di fallimenti delle banche». Spiegò poi quali sarebbero stati i passaggi successivi e le strategie pensate per riaprire il sistema in sicurezza.FDR firma l’Emergency Banking Act (Keystone/Getty Images)Secondo gli storici, in quell’occasione Roosevelt fu molto convincente nel trasmettere le intenzioni del governo e le nuove garanzie per i risparmiatori, che tornarono a depositare i propri risparmi nelle rispettive banche. In quell’occasione era nata la tradizione delle “chiacchiere al caminetto”, anche se probabilmente nessuno ne aveva ancora pienamente consapevolezza. Il modo di dire incominciò ad affermarsi un paio di mesi dopo, quando iniziò a essere utilizzato dalla , una delle principali emittenti radiofoniche del paese. Era una  che restituiva efficacemente l’impostazione informale di quei discorsi.Durante i propri quattro mandati da presidente degli Stati Uniti (il limite dei due mandati fu introdotto nel 1947), Roosevelt tenne trenta “chiacchiere al caminetto”, un numero relativamente limitato se si considera che la sua presidenza durò nel complesso 4.110 giorni. Il fatto che tenesse questi discorsi divenne così noto che ancora oggi c’è chi è convinto che FDR ne facesse uno ogni settimana, ma in realtà gli appuntamenti furono molto più sparsi e concentrati soprattutto nel periodo della Seconda guerra mondiale.Roosevelt pronunciava i propri discorsi radiofonici dalla  al piano terra della Casa Bianca a Washington, DC. Arrivava un quarto d’ora circa prima dell’inizio della trasmissione, salutava i giornalisti invitati ad ascoltarlo dal vivo e attendeva di essere introdotto con un annuncio molto semplice: «Signore e signori, il presidente degli Stati Uniti». Poco dopo FDR prendeva la parola iniziando con un «Miei cari» o «Amici americani» per dare da subito l’idea del tono informale e amichevole che voleva utilizzare, per quanto vincolato dall’istituzione che rappresentava.Ai collaboratori che partecipavano alla stesura dei discorsi, Roosevelt raccomandava di utilizzare frasi brevi e parole semplici, in modo che fossero comprensibili a tutti. Nella maggior parte dei casi, l’80 per cento circa delle parole utilizzate nelle “chiacchiere al caminetto”  tra le mille parole più utilizzate nella lingua inglese statunitense. Nei giorni precedenti alla trasmissione venivano scritte una decina di bozze per rifinire il testo, semplificare i passaggi più difficili e dove possibile tagliare qualcosa.FDR durante una delle “chiacchiere al caminetto”, nel 1934 (US National Archives and Records Administration)Roosevelt leggeva quasi sempre alla scrivania, non così vicina al caminetto che inizialmente nemmeno esisteva nella Diplomatic Reception Room (fu costruito in seguito). Teneva il segno facendo scorrere il dito sulle pagine e faceva attenzione all’intonazione e a non parlare troppo velocemente. Una volta riascoltandosi notò che quando pronunciava alcune parole faceva un fischio a causa dell’eccessivo spazio tra due incisivi inferiori. Si fece  una piccola protesi mobile, che incastrava tra i denti quando doveva leggere i discorsi.Il 9 dicembre 1941, Roosevelt tenne una delle “chiacchiere al caminetto” più , ad appena due giorni di distanza dall’attacco a Pearl Harbor condotto da una flotta della Marina imperiale giapponese, che determinò l’ingresso degli Stati Uniti nella Seconda guerra mondiale. Ripercorse i passaggi che avevano portato prima alla guerra in Europa e poi all’ampliamento del conflitto, spiegando che cosa avesse determinato quella situazione, poi disse: «Ora siamo in questa guerra. Lo siamo tutti e fino in fondo. Ogni singolo uomo, ogni singola donna e ogni singolo bambino è coinvolto nella più grande impresa della nostra storia americana. Dobbiamo condividere le cattive e le buone notizie, le sconfitte e le vittorie: gli imprevisti della guerra».Alla fine di febbraio del 1942 tenne un nuovo , invitando nei giorni precedenti la popolazione a munirsi di una mappa del mondo. Ai propri collaboratori che lo aiutavano a preparare il testo disse che avrebbe voluto parlare di posti lontani e per molte persone sconosciuti, ma che sarebbero stati determinanti nel corso della guerra. Ci fu un marcato aumento delle vendite di mappe e atlanti, mentre numerosi osservatori definirono il discorso di Roosevelt come uno dei migliori della sua carriera.L’anno dopo, il 28 luglio del 1943  la caduta di Benito Mussolini: «Penso che ci sia stata la prima rottura nell’Asse. Il regime fascista, criminale e corrotto, in Italia sta cadendo a pezzi. […] I nostri piani per eliminare Mussolini e la sua banda hanno avuto ampio successo. Ma dobbiamo ancora eliminare Hitler e la sua banda, e Tōjō e la sua banda. Nessuno di noi finge che sia una cosa semplice».FDR pronunciò la propria  “chiacchiera al caminetto” il 12 giugno del 1944, a meno di una settimana dallo sbarco in Normandia, una delle più importanti iniziative di guerra per aprire un secondo fronte in Europa. Pochi mesi dopo vinse le elezioni per il proprio quarto mandato da presidente, nonostante fosse già molto malato. Morì il 12 aprile del 1945 e fu sostituto dal suo vice, Harry S. Truman.FDR durante il discorso di insediamento per il proprio quarto mandato da presidente degli Stati Uniti, il 20 gennaio 1945 a Washington, DC (National Archive/Getty Images)Roosevelt non fu certamente l’unico a intuire l’importanza della radio, ma fu indubbiamente tra i più abili a sfruttare quel mezzo di comunicazione emergente per raggiungere in modo diretto la popolazione. I regimi totalitari europei avrebbero usato molto la radio per fare propaganda e diffondere i discorsi dei loro dittatori, ma inevitabilmente con una impostazione comunicativa più distante e spesso formale. Il primo ministro britannico, Winston Churchill, pronunciò importanti discorsi che contribuirono a motivare la popolazione, specialmente nei difficili periodi dei bombardamenti nazisti, avvicinandosi almeno in parte all’impostazione seguita da FDR seppure con una maggiore inclinazione a far emergere la propria leadership personale.Le “chiacchiere al caminetto” contribuirono non solo a tenere alto il morale degli Stati Uniti durante la Seconda guerra mondiale, ma furono anche un’importante risorsa per Roosevelt nel mantenere e nel raccogliere nuovi consensi. Il presidente sfruttava i discorsi per respingere le critiche che gli venivano spesso mosse dalle pagine dei giornali conservatori, per illustrare i pregi delle nuove leggi dal punto di vista della sua amministrazione e per smentire indiscrezioni.I più critici segnalavano i rischi di una comunicazione così diretta e senza intermediazioni, in un dibattito che si sarebbe ripresentato ciclicamente con l’avvento dei nuovi mezzi di comunicazione, dalla televisione a Internet. Da un punto di vista prettamente comunicativo, le “chiacchiere al caminetto” di Roosevelt furono uno dei primi e più importanti esperimenti intorno alla radio, che si intrecciò con uno dei momenti storici più densi e importanti di tutto il Novecento.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1678789807.2679524,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stato un altro naufragio nel Mediterraneo",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/mar-mediterraneo-naufragio-acque-sar-libia-italia-soccorsi/",
        "subtitle": " La Guardia costiera dice che ci sono 30 migranti dispersi e alcune ong accusano le autorità italiane di aver ritardato di proposito i soccorsi\t",
        "content": "La Guardia costiera italiana ha fatto sapere che circa trenta migranti risultano dispersi nel naufragio di un barcone di migranti che si è capovolto domenica mattina nel mar Mediterraneo, circa 200 chilometri a nord delle coste di Bengasi, in Libia. Altre 17 persone sono state soccorse. A due settimane dal tragico , in cui sono morte almeno 72 persone, la vicenda del barcone naufragato domenica sta di nuovo attirando attenzioni e polemiche rispetto alle responsabilità nei soccorsi in mare: secondo Alarm Phone, il servizio che fornisce assistenza ai migranti nel Mediterraneo, le autorità italiane avrebbero «ritardato deliberatamente i soccorsi».Alle 2:28 di sabato Alarm Phone aveva lanciato un  per il soccorso del barcone di migranti, che si trovava  e stava trasportando 47 persone. L’imbarcazione in difficoltà era poi stata osservata dalla ong Sea Watch, che la aveva  dal suo aereo Seabird.In estrema sintesi, le  sono aree di mare in cui gli stati costieri competenti si impegnano a mantenere attivo un servizio di ricerca e salvataggio (in inglese , abbreviato in SAR). I confini delle zone SAR sono definiti da specifici trattati internazionali, e nel caso del mar Mediterraneo sono definiti da oltre vent’anni. Il Centro nazionale di coordinamento del soccorso marittimo di una certa zona SAR deve essere allertato e coordinare le operazioni di soccorso compiute da qualsiasi nave all’interno dell’area marittima di competenza: può tuttavia capitare che uno stato gestisca una zona SAR che comprende zone di mare su cui ha sovranità e altre su cui esercita una sovranità parziale o nessuna sovranità, ma in cui si impegna a esercitare una responsabilità sulle emergenze in mare.Secondo le prime informazioni, le segnalazioni di Alarm Phone erano state inviate sia al Centro nazionale di coordinamento del soccorso marittimo italiano che alle autorità maltesi e a quelle libiche. In una  citata dal , la Guardia costiera italiana ha fatto sapere che le autorità libiche avevano chiesto supporto al Centro nazionale di coordinamento italiano, sostenendo di non riuscire ad occuparsene. Così, il Centro italiano aveva dato istruzioni a tre navi mercantili nell’area di osservare lo stato del barcone e inviato al contempo altre navi verso l’area.Sempre nella nota, la Guardia costiera italiana ha spiegato che il barcone di migranti si era capovolto domenica mattina, durante le operazioni di soccorso, mentre alcune persone venivano soccorse su un mercantile diretto verso l’Italia: comunque più di 24 ore dopo rispetto a quando erano state fatte le prime segnalazioni di emergenza.Dato il ritardo con cui sembrano essersi svolte le prime operazioni di soccorso, Alarm Phone  le autorità italiane di aver «ritardato deliberatamente i soccorsi» e di aver «lasciato morire» i migranti, nonostante fossero state informate «dell’urgenza e della situazione di pericolo». L’ong Sea Watch  di «ancora un’omissione di soccorso», mentre Mediterranea Saving Humans  su Twitter che «siamo di fronte a un nuovo drammatico caso di non assistenza e ritardo nei soccorsi a persone in pericolo in mare».Nella nota, la Guardia costiera ha precisato che l’intervento di soccorso era «avvenuto al di fuori dell’area di responsabilità SAR italiana», a causa dell’«inattività degli altri Centri Nazionali di coordinamento e soccorso marittimo interessati»: sembra in sostanza ribaltare almeno in parte le responsabilità sulle autorità maltesi e libiche.Sulla questione si è espressa la nuova segretaria del PD Elly Schlein, che ha definito la questione «una vergogna per l’Italia e per l’Europa». Il segretario di +Europa Riccardo Magi invece ha fatto sapere di voler valutare la possibilità di , perché «le autorità italiane avrebbero ritardato i soccorsi in attesa della guardia costiera libica che non è mai arrivata». Sabato la Guardia costiera aveva fatto sapere di aver portato a terra  migranti in varie operazioni in corso da venerdì. ",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678789807.2766845,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La polizia moldava dice di aver sventato un tentativo di sommossa durante una nuova protesta dei movimenti filorussi",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/moldavia-polizia-piano-disordini-sostenitori-filorussi/",
        "subtitle": null,
        "content": "La polizia moldava  di aver sventato il piano di un gruppo di persone che, secondo le ricostruzioni delle forze dell’ordine, erano state pagate per creare una sommossa durante una manifestazione contro il governo filo-occidentale organizzata domenica nella capitale Chisinau. Il capo della polizia moldava, Viorel Cernauteanu, ha detto che un agente moldavo si era infiltrato in un gruppo di 50-100 persone, alcune delle quali russe, a cui era stata promessa una ricompensa di  per creare disordini durante le proteste. La polizia ha fatto sapere di aver arrestato alcune decine di manifestanti, tra cui sette sospettati di voler creare disordini.La Moldavia è un piccolo paese di circa 2,5 milioni di abitanti che confina con la Romania e l’Ucraina e ha fatto parte dell’Unione Sovietica fino al 1991, cioè fino alla sua dissoluzione. La manifestazione di oggi si inserisce in un contesto di crescenti preoccupazioni per la sicurezza del paese, in cui si teme che la Russia stia preparando un piano per sovvertire l’ordine democratico.Come altre manifestazioni che si sono svolte di recente in Moldavia, la protesta di domenica a Chisinau era stata organizzata da un gruppo che si definisce Movimento per il Popolo ed è sostenuto dal partito populista e filorusso . Nelle ultime settimane il governo moldavo  di aver scoperto che la Russia sta cercando di organizzare un colpo di stato o imporre un governo filorusso nel paese, più o meno come aveva cercato di fare con l’Ucraina un anno fa, nei primi giorni dell’invasione: la presidente moldava Maia Sandu ha parlato dell’esistenza di un piano russo per sovvertire dall’interno l’attuale governo, con agenti stranieri sotto copertura. ",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1678789807.28363,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Due barche si sono ribaltate vicino a San Diego, in California: almeno otto persone sono morte",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/california-san-diego-naufragio-barche-morti/",
        "subtitle": null,
        "content": "Almeno otto persone  a causa del ribaltamento di due barche vicino a Black’s Beach, a nord di San Diego, in California. Le squadre di soccorso sono intervenute sabato sera dopo aver ricevuto la chiamata di emergenza di una donna che era a bordo di una delle imbarcazioni, su cui viaggiavano in totale 23 persone, probabilmente migranti che stavano cercando di entrare illegalmente negli Stati Uniti: San Diego si trova nell’estremo sud della California ed è molto vicina al confine con il Messico.James Gartland, funzionario del dipartimento dei Vigili del fuoco di San Diego, ne ha parlato come di uno degli incidenti più gravi che abbiano a che fare con la tratta di persone nella storia dello stato. Gartland ha detto che per ora i soccorritori non hanno trovato alcun superstite, alcune persone però potrebbero essere scappate dopo aver raggiunto la spiaggia e prima che arrivassero i soccorsi. Al momento non è chiaro come mai le barche si siano ribaltate e non è nemmeno nota la nazionalità delle vittime: Gartland comunque ha precisato che si tratta di sole persone adulte.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678789807.2913277,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Più di 100 persone sono state arrestate in Iran per i casi di avvelenamento di studentesse",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/avvelenamento-studentesse-arresti-iran/",
        "subtitle": null,
        "content": "Il ministero dell’Interno dell’Iran  che più di 100 persone sono state arrestate in relazione ai . Tra gli arrestati, ha fatto sapere il ministero, ci sarebbero sia persone che avevano il solo obiettivo di impedire alle donne di andare a scuola, sia persone che volevano più in generale «creare un clima di paura tra studentesse e popolazione». Il ministero ha detto che le indagini stanno andando avanti e che si sta cercando di capire se le persone arrestate siano legate a qualche gruppo terroristico.Negli ultimi mesi circa 200 bambine e ragazze di quattro città dell’Iran avevano avuto problemi di salute dopo essere state a scuola, con sintomi come nausea, mal di testa, tosse, difficoltà respiratorie, palpitazioni e stati di sonnolenza acuta; in decine di casi erano stati necessari brevi ricoveri in ospedale. I media locali avevano ipotizzato che le ragazze fossero state avvelenate da movimenti di estremisti religiosi, probabilmente ispirati dalle politiche dei talebani afghani, che negli ultimi mesi hanno vietato l’accesso alle scuole a bambine e ragazze. ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678789807.3146846,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Brasile Tinder è un posto pericoloso per gli uomini",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/crimini-tinder-brasile/",
        "subtitle": " Perché sono meno abituati a sospettare degli sconosciuti online e vengono adescati e poi rapiti finché non versano un riscatto\t",
        "content": "Secondo la polizia brasiliana,  il 90 per cento dei sequestri di persona avvenuti a San Paolo, una delle principali metropoli del Brasile, sono stati eseguiti adescando le persone con profili falsi su app di incontri come Tinder. Si tratta soltanto di uno dei vari modi in cui da qualche anno a questa parte in Brasile queste app vengono utilizzate per identificare facili vittime: oltre ai sequestri sono aumentate moltissimo anche le rapine e le truffe ai danni di persone sedotte online, al punto che la polizia condivide apertamente consigli su come salvaguardarsi dai “crimini da Tinder”.Nella maggior parte dei casi, le vittime sono uomini tra i 30 e i 65 anni che vengono approcciati da profili che fingono di essere donne molto belle e molto più giovani. Gli uomini raggirati in questo modo vengono tenuti in ostaggio e poi liberati solo dopo che hanno versato ingenti somme di denaro ai rapitori. Molte delle vittime sono uomini eterosessuali che spesso non hanno mai dovuto temere per la propria sicurezza online, e che quindi sono meno abituati a sospettare che le persone che incontrano sulle app di incontri potrebbero avere delle cattive intenzioni.Uno dei principali consigli della polizia è di verificare rigorosamente l’identità della persona con cui si intende uscire prima di inviarle regali o di darsi appuntamento in un posto che non si conosce bene, e diffidare di chi chiede di uscire quasi subito dopo aver cominciato a parlare sull’app. Matheus Andrade e Nicole Froio il fenomeno è aumentato con la diffusione di un metodo di pagamento istantaneo chiamato PIX, che è usato dal 67 per cento dei brasiliani e permette di depositare molto velocemente grandi quantitativi di denaro con la scansione di un codice QR. «Per molti brasiliani, la popolare app PIX è una modalità di pagamento rapida ed efficiente. Sono proprio questa efficienza e facilità d’uso che lo hanno reso lo strumento perfetto per questo tipo di truffe», ha detto loro il ricercatore esperto di cybersicurezza Fabio Assolini.«Sebbene la Banca centrale del Brasile dichiari categoricamente che ogni transazione è completamente tracciabile, le autorità hanno ancora bisogno di ulteriori prove a sostegno, ad esempio filmati CCTV, per poter confermare che una determinata transazione sia stata il risultato di coercizione. Ecco perché i truffatori di Tinder non solo sono irremovibili nell’incontrare potenziali vittime in zone tranquille e appartate, ma prendono anche precauzioni extra, come utilizzare conti bancari non loro, per distribuire rapidamente il denaro e rendere la tracciabilità ancora più difficile».Secondo la polizia di Sao Paulo, l’anno scorso sono stati 94 i casi di “rapimenti da Tinder” solo nella città, perpetrati da criminali che «osservano gli utenti che vantano di avere molta disponibilità economica sui social network e organizzano un incontro con loro in stradine deserte». Se la potenziale vittima propone un incontro in un luogo pubblico, come un parco o un centro commerciale, i criminali inventano scuse secondo cui non possono allontanarsi di casa. A novembre, per esempio, un medico è stato rapito e tenuto in ostaggio per circa 14 ore dopo essere andato a un appuntamento organizzato su Tinder.Le autorità brasiliane ritengono che i casi potrebbero però essere molti più di quelli che vengono denunciati, perché molte vittime si vergognano di essersi fatte fregare tanto facilmente e non raccontano a nessuno ciò che è accaduto loro. C’è poi chi usa app come Tinder all’insaputa del partner o della famiglia, e quindi non denuncia per questo motivo.Interrogato sul fenomeno dalla  un portavoce di Tinder ha detto che l’azienda «prende molto sul serio la sicurezza dei suoi utenti» e «dà regolarmente loro dei consigli di sicurezza per assicurarsi che tutti possano flirtare liberamente sull’app sentendosi al sicuro». «Negli ultimi anni, abbiamo implementato una serie di funzionalità di sicurezza per aiutare i membri a confermare che stanno chattando con la persona che vedono nelle immagini del profilo prima di incontrarle nella vita reale», ha aggiunto.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1678789807.3227754,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Dopo il fallimento di Silicon Valley Bank, il governo americano ha chiuso un’altra banca",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/silicon-valley-bank-signature/",
        "subtitle": " E ha annunciato nuove misure per proteggere i correntisti ed evitare che i problemi si estendano ad altre banche\t",
        "content": "Dopo il fallimento della banca americana Silicon Valley Bank (SVB), , domenica il governo degli Stati Uniti ha chiuso un’altra banca, Signature Bank, per cercare di evitare ulteriori problemi al sistema bancario e per impedire quello che in gergo viene definito un “contagio”, cioè che le difficoltà di una banca si estendano ad altre. Il governo ha anche annunciato che garantirà tutti i correntisti di SVB e di Signature e che istituirà nuovi sistemi per aiutare gli istituti bancari in difficoltà.Signature Bank, una banca di New York molto attiva nel settore immobiliare, è stata chiusa domenica dalla Federal Deposit Insurance Corporation (FDIC, la società del governo americano che si occupa della solvibilità del sistema bancario) perché era ritenuta quella che più tra tutte rischiava di fallire, come aveva appena fatto SVB. Dopo il fallimento di SVB venerdì, anche i correntisti di Signature avevano cominciato a ritirare in massa i soldi dai propri conti correnti. Il governo aveva iniziato a temere che se anche Signature fosse fallita come era appena successo a SVB, il fallimento di due banche regionali (cioè non di grandi dimensioni ma importanti per il proprio territorio) avrebbe potuto provocare una reazione a catena che avrebbe messo in difficoltà tutto il sistema bancario americano.Per questo, il governo ha incaricato la FDIC di chiudere Signature, di fatto prendendo il controllo della banca.Il governo americano ha poi annunciato due importanti misure per aumentare la fiducia nel sistema bancario, una associata ai fallimenti recenti e una più generale. Anzitutto, ha annunciato che tutti i correntisti di SVB e di Signature riceveranno indietro i loro soldi. Negli Stati Uniti i depositi fino a 250 mila dollari sono garantiti per legge; la quasi totalità dei depositi in SVB, che era la più importante banca della Silicon Valley e che dunque aveva molti clienti tra imprenditori e lavoratori del settore tecnologico, era tuttavia sopra questa somma e rischiava di andare persa.Per placare le preoccupazioni dei molti correntisti, il governo ha detto che garantirà anche i conti correnti superiori ai 250 mila dollari, facendo un’eccezione. Lo farà senza usare i soldi dei contribuenti, perché attingerà al Fondo di assicurazione dei depositi della FDIC, che viene pagato dall’insieme delle banche americane. L’intervento del governo, dunque, non sarà formalmente un salvataggio delle due banche: anzi, il governo ha fatto sapere che le persone che hanno investito in SVB, al contrario dei correntisti, perderanno tutti i loro soldi, come avviene a chi normalmente investe in una società che poi fallisce.Il governo ha poi annunciato nuove misure per aumentare la sicurezza del sistema bancario, compreso un nuovo meccanismo di prestiti per le banche in difficoltà gestito dalla Federal Riserve, la banca centrale americana.SVB era stata fondata nel 1983 a Santa Clara, in California, e in poco tempo era diventata una delle principali banche della Silicon Valley, dove iniziavano a concentrarsi le aziende informatiche. Nel 2021 la banca gestiva circa la metà di tutti i fondi impiegati per finanziare le startup: era cresciuta velocemente e aveva attirato numerosi investitori, interessati ad avere una banca specializzata negli investimenti nel settore tecnologico. Nel complesso, SVB utilizzava il denaro depositato dai propri clienti per investirlo in obbligazioni (bond). Non era una pratica che metteva in atto solo questa banca ma è il meccanismo con cui funzionano tutte le banche del mondo, un meccanismo che in tempi normali non dà problemi. Il che aveva fruttato bene fino allo scorso anno quando era iniziata ad aumentare l’inflazione. La banca centrale degli Stati Uniti (la Federal Reserve) era intervenuta aumentando i tassi d’interesse, facendo ridurre il valore degli investimenti che SVB aveva già effettuato a tassi più bassi. A queste difficoltà si erano poi aggiunte, a cui SVB era particolarmente esposta.Lo scorso 8 marzo SVB Financial Group, uno dei rami della banca, aveva annunciato la vendita di titoli per 21 miliardi di dollari, prevedendo una perdita di circa 2 miliardi di dollari. La banca confidava in questo modo di rimettere in sesto i bilanci, ma l’annuncio delle perdite aveva spaventato enormemente clienti e investitori, determinando una grande ondata di prelievi da parte dei correntisti.In poco tempo la banca, che era tutto sommato ancora solida, è fallita perché la gran parte dei suoi clienti, spaventata dalle voci di possibili crolli, aveva iniziato a ritirare i propri soldi dai conti correnti, creando una reazione a catena. È successo quello che in economia si chiama una “corsa agli sportelli”, ossia il ritiro massiccio di gran parte dei depositi da parte dei correntisti dettato principalmente dal panico. SVB non era una banca particolarmente grande: aveva asset (cioè beni complessivi, semplificando molto) per circa 200 miliardi di dollari, che sono pochi se si considera che l’intero sistema bancario americano vale 23 mila miliardi di dollari. Ma si è comunque temuto che ci sarebbe stato un contagio in tutto il sistema, perché i correntisti, spaventati dal crollo improvviso di SVB, avrebbero potuto cominciare a ritirare i loro soldi anche da altre banche ritenute fragili: era quello che stava succedendo con Signature Bank, e per questo il governo ha deciso di intervenire, chiudendo Signature e annunciando misure per garantire i correntisti e placare, forse, le preoccupazioni.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678789807.3310232,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gary Lineker è stato reintegrato dalla BBC",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/lineker-reintegro-bbc/",
        "subtitle": " Dopo che nei giorni scorsi l'ex calciatore inglese era stato sospeso per aver criticato il governo britannico per le politiche sull'immigrazione\t",
        "content": "Gary Lineker, popolare ex calciatore e commentatore sportivo, è stato reintegrato alla co-conduzione del programma della . Era stato sospeso nei giorni scorsi dopo aver pubblicato sul proprio account Twitter alcune critiche alla Ritornerà in onda nel prossimo weekend, dopo che la sua sospensione aveva provocato un caso anche politico e aveva portato alla cancellazione o riduzione di gran parte della programmazione sportiva dell’emittente: molti conduttori, ospiti e giornalisti avevano infatti  in solidarietà con Lineker.Gary Lineker è stato uno dei più forti, apprezzati e popolari calciatori inglesi: attaccante, ha segnato 48 gol con la Nazionale inglese, ha giocato con Leicester, Everton, Barcellona e Tottenham. È inoltre ricordato come autore di , conduce  dal 1999, è famosissimo ( ha quasi 9 milioni di follower) e molto pagato dalla , circa 1,5 milioni di euro l’anno.Era stato sospeso per un tweet in cui aveva paragonato il linguaggio utilizzato dai ministri del governo britannico per parlare dei richiedenti asilo a quello «usato dalla Germania degli anni ’30». Il direttore generale della  Tim Davie ha annunciato la decisione del reintegro con  in cui ha parlato anche di una revisione dei regolamenti sull’uso dei social network da parte di chi lavora per  Ha inoltre difeso la decisione di sospendere Lineker nello scorso weekend: «Non è stata facile, ma ritengo che fosse proporzionata e che fosse la cosa giusta da fare per la ».Gary Lineker ha commentato la decisione con una serie di tweet, in cui ha ringraziato per la solidarietà e dice che «per quanto questi giorni siano stati difficili, non sono semplicemente comparabili con quelli di chi deve scappare dalla propria casa per sfuggire alla guerra o a una persecuzione».A final thought: however difficult the last few days have been, it simply doesn’t compare to having to flee your home from persecution or war to seek refuge in a land far away. It’s heartwarming to have seen the empathy towards their plight from so many of you. 3/4— Gary Lineker 💙💛 (@GaryLineker) ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678789807.338947,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Ci sarà un nuovo processo per Iwao Hakamada",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/iwao-hakamada-nuovo-processo/",
        "subtitle": " È l’uomo giapponese che ha passato 35 anni nel braccio della morte per un'accusa di omicidio, di cui si dichiara da sempre innocente\t",
        "content": "Lunedì l’Alta Corte di Tokyo ha stabilito che ci sarà un nuovo processo per il caso di , un uomo giapponese di 87 anni condannato a morte per la prima volta nel 1968 e poi definitivamente nel 1980. Hakamada fu condannato per un quadruplo omicidio avvenuto nel 1966, ma quasi da subito si dichiarò innocente: la decisione della Corte arriva dopo più di cinquant’anni dalla sua prima condanna, dopo vari ricorsi e soprattutto dopo che Hakamada aveva trascorso 35 anni nel braccio della morte, aspettandosi da un giorno all’altro di poter essere ucciso.Fino a qualche anno fa Hakamada era considerato il detenuto rimasto più a lungo al mondo in attesa dell’esecuzione della propria condanna a morte, considerando la sentenza del 1968 come inizio della sua detenzione. La sua vicenda è considerata un esempio delle storture del sistema giudiziario in Giappone, e la notizia della revisione del processo comporta la possibilità che venga prosciolto dopo decenni da quella che molti ritengono una condanna ingiusta. «Ho atteso questo giorno per 57 anni e alla fine è arrivato»,  fuori dal tribunale la sorella di Hakamada, Hideko.Hakamada fu giudicato colpevole dell’omicidio dell’intera famiglia di quello che allora era il suo capo: il 30 giugno del 1966 il dirigente di una fabbrica di Shizuoka, sua moglie e i due loro figli furono accoltellati prima che la loro casa venisse incendiata. Come  il , gli elementi chiave nella riapertura del caso sono alcune macchie di sangue riscontrate su cinque indumenti trovati più di un anno dopo in una cisterna di miso (un condimento a base di soia fermentata) nella fabbrica.Ex pugile, divorziato, Hakamada attirò subito le attenzioni della polizia, che dopo un primo interrogatorio lo rilasciò, non trovando prove o possibili moventi. Un mese dopo tuttavia gli investigatori lo arrestarono di nuovo sulla base di alcune tracce di benzina e sangue trovate sul suo pigiama. Inizialmente l’uomo negò tutte le accuse: ammise tuttavia di aver ucciso la famiglia dopo 20 giorni di custodia cautelare e interrogatori quotidiani che in base alle denunce dei suoi avvocati e di alcune ong erano durati anche di 15 ore di fila, e senza la presenza di avvocati, non prevista per legge.Nonostante la confessione, durante il primo processo nel novembre del 1966 Hakamada si dichiarò non colpevole degli omicidi, che la polizia aveva imputato prima a una sua presunta relazione con la moglie del dirigente dell’azienda, e poi a un tentativo di furto di denaro (80mila yen dell’epoca, l’equivalente di circa 2.300 euro odierni). Nell’agosto del 1967, 14 mesi dopo l’omicidio, furono poi trovati gli indumenti insanguinati nella cisterna di miso, che la procura ritenne suoi. Hakamada fu condannato a morte nel settembre del 1968 malgrado le accuse fossero piene di incongruenze, e senza che fossero mai indagate altre persone.La condanna fu ratificata in secondo grado dall’Alta Corte di Tokyo e infine dalla Corte Suprema nel 1980. Subito dopo la sentenza definitiva, Hakamada fu trasferito nel braccio della morte, dove rimase per circa 35 anni, fino al 2014.Secondo l’accusa, gli indumenti trovati nella cisterna di miso nel 1967 appartenevano alla persona che aveva ucciso la famiglia: gli avvocati di Hakamada tuttavia ritengono che queste prove non siano attendibili. La procura giapponese disse che le macchie di sangue sui vestiti erano di color rosso scuro, ma la difesa ritiene che dopo essere state immerse per oltre un anno nella cisterna ne sarebbero uscite scolorite. Inoltre, alcuni di questi vestiti erano più piccoli della taglia indossata da Hakamada: l’accusa disse però che si erano ristretti proprio perché immersi nel liquido della cisterna. Subito dopo la condanna definitiva, Hakamata cominciò la battaglia legale per ottenere un nuovo processo, sostenendo di essere stato torturato e obbligato a firmare una confessione. A poco a poco, negli anni Duemila, il suo caso cominciò ad attirare attenzione anche al di fuori del Giappone. Nel 2008 i suoi legali ottennero che il sangue presente sugli indumenti trovati nella cisterna fosse sottoposto a un test del DNA: il sangue risultò non compatibile sia con quello del condannato che con quello delle vittime, e nel 2014 Hakamada fu scarcerato in attesa di un nuovo processo, dopo quasi cinquant’anni di detenzione e 35 passati nel braccio della morte.Nel 2018 l’Alta Corte di Tokyo tuttavia dichiarò il test del DNA non ammissibile e il caso finì alla Corte Suprema del Giappone, che accolse l’appello della difesa nel 2020: la Corte Suprema rimandò così il caso all’Alta Corte di Tokyo, invitandola a valutare se la condanna alla pena di morte dovesse essere considerata valida, e quindi eseguibile, o se celebrare un nuovo processo, come ha infine stabilito lunedì.Il caso di Hakamada è considerato un esempio di come sia piuttosto complicato cercare di far riaprire un processo o ribaltare condanne ritenute ingiuste in Giappone, un paese con  e un tasso di condanne vicino al 99 per cento. Generalmente in Giappone vengono portati in aula quasi solo casi in cui il colpevole sia piuttosto chiaro: l’abitudine culturale a considerare gli imputati quasi certamente colpevoli, inoltre, provoca enormi storture nel sistema giudiziario nazionale, che peraltro prevede che l’esecuzione della condanna a morte possa avvenire anche con poche ore di preavviso.Per decenni insomma per Hakamada ogni giorno poteva essere l’ultimo, cosa che con ogni probabilità ha contribuito al deterioramento delle sue condizioni.Oggi Hakamada ha 87 anni ed è affetto da problemi mentali causati da una detenzione solitaria durata per quasi mezzo secolo. Non è più in grado di esprimersi né pare comprendere dove si trovi, e vive con la sorella Hideko, novantenne. Viste le sue condizioni di salute, gli era stato permesso di attendere il verdetto dell’Alta Corte in libertà. ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678789807.3471274,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Secondo il governo l’incendio della scorsa settimana nel campo profughi rohingya in Bangladesh sarebbe stato intenzionale",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/rohingya-incendio-sabotaggio/",
        "subtitle": null,
        "content": "Dopo giorni di indagini, una commissione investigativa del governo del Bangladesh ha detto che il grosso incendio avvenuto domenica 5 marzo nel campo profughi per persone di etnia rohingya di Balukhali, vicino alla città di Cox’s Bazar, sarebbe stato causato da un “atto di sabotaggio premeditato”. Gli investigatori hanno detto che l’incendio sarebbe iniziato in diversi punti del campo, cosa che proverebbe la sua natura dolosa; e che ad appiccare l’incendio sarebbero stati “gruppi militanti rohingya” con l’obiettivo di ottenere il controllo del campo. È un’informazione che va presa con una certa cautela, dato che nella commissione investigativa non ci sono membri indipendenti dal governo del Bangladesh, che negli ultimi anni  la presenza dei profughi rohingya nel paese.I rohingya sono un grande gruppo etnico di religione musulmana le cui comunità si trovano per lo più in Bangladesh e in Myanmar, due paesi confinanti dell’Asia meridionale. Nel campo di Balukhali abita più di un milione di profughi rohingya, perlopiù persone scappate dal Myanmar a partire dal 2017, quando l’esercito birmano compì una serie di , con stupri sistematici e uccisioni indiscriminate. L’incendio del 5 marzo ha distrutto 2.800 case, e lasciato circa 15mila persone senza abitazione. Gli incendi nei campi profughi rohingya non sono così rari: nel marzo del 2021  e circa 50mila rimasero senza casa a causa di un enorme incendio, sempre nel campo di Balukhali.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678789807.3538105,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’ex presidente georgiano Saakashvili ha detto di essere stato avvelenato in carcere",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/saakashvili-avvelenato-carcere/",
        "subtitle": " Dove si trova per accuse che secondo molti sono politicamente motivate: le sue condizioni sono preoccupanti da mesi\t",
        "content": "L’ex presidente della Georgia Mikheil Saakashvili, che dal 2021 è detenuto in una prigione georgiana, è in condizioni di salute molto precarie e in un’intervista a   di essere stato avvelenato in carcere e di essere a rischio di morire. Saakashvili, ex capo di stato carismatico e controverso e sempre molto inviso al presidente russo Vladimir Putin, è in prigione per accuse che sono ampiamente ritenute politicamente motivate, e le sue condizioni sono molto preoccupanti ormai da qualche mese. Vari governi occidentali, tra cui quello dell’Ucraina, hanno chiesto alla Georgia di liberare l’ex presidente, per ora inutilmente.Di recente Saakashvili è stato trasferito dal carcere a un ospedale, ma parlando con  ha detto di sentirsi ancora in pericolo e in interviste precedenti aveva detto di essere stato picchiato durante la detenzione. Il governo della Georgia, guidato dal partito filorusso Sogno Georgiano, ha respinto tutte le accuse e ha sostenuto che le condizioni di Saakashvili siano peggiorate perché lui si rifiuta di mangiare.Nell’intervista a , che è stata condotta in forma scritta, con i giornalisti che hanno mandato le domande al suo avvocato e lui che ha risposto scrivendo a mano, Saakashvili ha detto:«Inizialmente pesavo 120 chili, ora ne peso 64, se scendo sotto ai 60 i medici dicono che potrei subire il collasso di vari organi».Saakashvili durante un’udienza a dicembre 2022 (EPA/ZURAB KURTSIKIDZE)Saakashvili, nato in Georgia quando era parte dell’Unione Sovietica ma educato negli Stati Uniti e in Francia, divenne presidente della Georgia nel 2004 e rimase in carica per due mandati consecutivi, fino al 2013. Sotto il suo governo, decisamente filo occidentale, l’economia georgiana crebbe a ritmo sostenuto, aumentarono enormemente gli investimenti stranieri e la corruzione fu ridotta ai minimi storici.L’evento più notevole della sua presidenza fu tuttavia , che fu presentata dalla Russia come un’operazione di peacekeeping per proteggere i separatisti dell’Ossezia del Sud, una regione al confine con la Russia che è formalmente controllata dalla Georgia ma dove governano dei separatisti filorussi.La Russia accusò Saakashvili di mettere in atto una pulizia etnica in Ossezia (accusa falsa, anche se erano in corso scontri dalle due parti) e avviò un’invasione totale del paese, che arrivò relativamente vicino alla capitale Tbilisi. Soltanto l’intervento diplomatico dei paesi occidentali consentì un cessate il fuoco e il ritiro graduale delle truppe russe.Da quel momento Putin e Saakashvili rimasero nemici non solo politici, ma anche personali. Dopo l’invasione, Putin disse che Saakashvili avrebbe dovuto essere .Saakashvili è comunque sempre stato una personalità controversa, che ha avuto dissidi e problemi anche con i leader occidentali, e pur essendo un leader tutto sommato democratico ci sono state varie polemiche attorno all’utilizzo presunto di mezzi extra legali per raggiungere i suoi obiettivi.Nel 2014, dopo la fine del suo secondo mandato, cominciarono alcune inchieste giudiziarie contro di lui. Saakashvili si trasferì prima negli Stati Uniti e poi in Ucraina, dove cominciò una nuova carriera politica. Saakashvili fu un deciso sostenitore delle manifestazioni filo europee di Euromaidan, quelle che iniziarono nel 2014 a Kiev per protestare contro il regime filorusso che governava il paese e che voleva cancellare un importante trattato di scambio economico con l’Unione Europea. Le proteste, che furono anche molto violente, portarono alla caduta del regime filorusso che governava l’Ucraina e a nuove elezioni.Saakashvili divenne un consigliere del nuovo presidente ucraino Petro Poroshenko, che gli diede la cittadinanza ucraina e lo nominò per un breve periodo governatore della regione ucraina di Odessa.Saakashvili a processo nel 2021 (Irakli Gedenidze/Pool Photo via AP, File)Nel 2021 Saakashvili rientrò in Georgia per sostenere l’opposizione alle elezioni di quell’anno, sbarcando illegalmente da un traghetto arrivato dall’Ucraina. Fu rapidamente arrestato e condannato per abusi di potere commessi quando era presidente. Saakashvili e molti analisti internazionali sostengono che queste accuse siano politicamente motivate e sostenute dal governo filorusso di Sogno Georgiano, lo stesso contro cui ci sono state .Attorno alle sue condizioni c’è molta preoccupazione ormai da qualche mese. A dicembre del 2022 Saakashvili ha fatto un’intervista con  in cui  di essere stato picchiato più volte in carcere, fino a perdere conoscenza. In alcune udienze in tribunale, a cui ha sempre partecipato in videoconferenza perché troppo debole per muoversi, è sempre apparso fiacco, emaciato e molto dimagrito.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678789807.371441,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il governo americano ha approvato un grosso progetto di trivellazioni in Alaska",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/biden-stati-uniti-trivellazioni-petrolio-alaska/",
        "subtitle": null,
        "content": "Lunedì il governo degli Stati Uniti  un grosso progetto di trivellazioni per estrarre petrolio nello stato dell’Alaska. Del progetto si discute da tempo, e l’approvazione da parte dell’amministrazione del presidente Joe Biden era ampiamente attesa. Il progetto, chiamato “Willow Project”, è gestito dalla compagnia petrolifera statunitense ConocoPhillips e costerà all’incirca 8 miliardi di dollari (7,4 miliardi di euro).Le trivellazioni avverranno in un’area di 930mila chilometri quadrati della National Petroleum Reserve, che si trova nella regione del North Slope, nel nord dell’Alaska. Si stima che le trivelle potranno estrarre fino a 180mila barili di petrolio al giorno. Il progetto è stato sostenuto da molti, sia tra i politici locali che tra la popolazione, che sperano possa contribuire alla creazione di almeno 2.500 posti di lavoro. È stato invece molto contestato dalle organizzazioni ambientaliste e da alcuni gruppi di nativi americani che abitano nella regione, secondo cui le trivellazioni comprometteranno il delicato equilibrio dell’ecosistema locale.(Associated Press)",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678789807.3825293,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Nepal non si potrà più fare trekking da soli",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/nepal-divieto-trekking-da-soli/",
        "subtitle": " Per motivi di sicurezza sarà obbligatorio essere accompagnati da una guida ufficiale o unirsi a un gruppo: ma è anche una questione economica\t",
        "content": "Il Nepal ha introdotto nuove regole per i suoi percorsi di trekking, una delle maggiori attrazioni turistiche del paese: dal 1° aprile non sarà più possibile fare escursionismo in solitaria, ma sarà necessario affidarsi a una guida registrata o unirsi a un gruppo che ne preveda una.La decisione è stata presa cinque anni dopo un . L’obiettivo è anzitutto aumentare la sicurezza degli escursionisti: secondo fonti governative ogni anno sono circa una cinquantina quelli per cui è necessario attivare lunghe e dispendiose operazioni di ricerca. L’obbligo di affidarsi a una guida ufficiale però dovrebbe avere anche un impatto economico, aumentando le entrate e creando posti di lavoro.In Nepal ci sono otto delle montagne più alte al mondo, ma anche numerose regioni note per i percorsi di trekking: sono famosi il circuito alle pendici del monte Annapurna e il trekking che tocca il campo base dell’Everest. Il nuovo regolamento verrà applicato su tutte le tratte all’interno del Trekkers’ Information Management System, un sistema di controllo già attivo che prevede l’emissione di una card da parte dell’ente turistico nepalese (NTB) in seguito all’ottenimento dell’autorizzazione all’escursione.Molte delle vie utilizzate dagli escursionisti in Nepal sono piuttosto remote, lontane dai centri abitati e dalle strade percorribili in auto. In caso di emergenza, nel migliore dei casi possono essere necessarie alcune ore per raggiungere gli escursionisti, ma più spesso anche giorni. Per questo, secondo il governo, è necessario che il trekking venga praticato con guide ufficiali e registrate: il nuovo regolamento punta anche a risolvere il problema delle guide non ufficiali, in alcuni casi straniere, che spesso sono presenti sui percorsi nepalesi.Questo genere di turismo è una delle principali fonti di entrate nel paese e nell’ultimo decennio ha fatto registrare una grande crescita, bloccata solo dalla pandemia. Il 2019 è stato l’anno di maggiori ingressi turistici in Nepal, vicini a 1,2 milioni: di questi 300 mila erano escursionisti che hanno fatto almeno un trekking. Il numero è ovviamente crollato per le restrizioni per il coronavirus nei due anni seguenti, ma è tornato a 550.000 turisti nel 2022 e a oltre 70.000 nel solo mese di febbraio di quest’anno.Uno dei problemi, secondo chi è favorevole alla nuova misura, è proprio l’aumento delle persone che decidono di fare trekking. Se in passato erano poche e per lo più molto attrezzate e pronte, oggi più spesso i sentieri nepalesi sono percorsi da turisti con poca o nessuna esperienza e attrezzatura insufficiente: l’accompagnamento da parte di una guida professionista sarebbe quindi necessario.Escursionisti in prossimità del campo base dell’Everest (AP Photo/Karin Laub)La misura è stata però anche molto criticata da associazioni di escursionisti e da operatori turistici: da una parte si sottolinea come il trekking indipendente sia spesso una scelta “filosofica” e un’esperienza volontariamente differente dal seguire una guida, dall’altra si evidenzia come il nuovo regolamento aumenti notevolmente i costi. Secondo l’ente turistico nepalese, , con prezzi che possono crescere per escursioni più lunghe, mentre il costo di una escursione in un gruppo può variare a seconda del tipo e della lunghezza: il circuito dell’Annapurna varia fra gli 850 e i 1100 dollari. Lo stesso costo della card di autorizzazione è raddoppiato e ora è intorno ai 15 dollari.Secondo alcuni politici e osservatori locali la misura rischia di  e l’escursionismo nell’area, in passato considerato molto economico.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678789807.390318,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La BBC sta perdendo la sua indipendenza?",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/bbc-indipendenza-caso-gary-lineker/",
        "subtitle": " Il caso Lineker ha causato un dibattito sulla prossimità tra i vertici della storica tv pubblica e il partito Conservatore, al governo nel Regno Unito\t",
        "content": "Nel weekend la programmazione sportiva della televisione pubblica britannica  ha subito molte variazioni e cancellazioni a causa del caso che ha coinvolto Gary Lineker, ex calciatore e noto commentatore sportivo. Lineker era stato sospeso dopo aver pubblicato sul proprio account Twitter alcune critiche alla , ma la decisione piuttosto che diminuire le polemiche le ha aumentate, provocando l’astensione dal lavoro per solidarietà di molti altri presentatori, commentatori e giornalisti delle trasmissioni sportive della , e mettendo in discussione le dichiarate indipendenza e imparzialità della storica emittente pubblica.In particolare si è discusso molto di legami ritenuti troppo stretti fra i vertici dell’azienda e il partito Conservatore, attualmente al governo nel Regno Unito.A livello aziendale il caso si è chiuso , ma il dibattito politico che ha suscitato è destinato a prolungarsi.  ha definito la questione il “corrispettivo del Regno Unito” del caso di cui è stato protagonista Colin Kaepernick, il  che negli Stati Uniti protestò contro la discriminazione delle persone afroamericane inginocchiandosi durante l’inno. Dopo la sospensione di Lineker dal popolare programma sportivo , di cui è il conduttore storico, negli ultimi due giorni si sono espressi sul caso non solo molti esponenti politici, ma anche lo scrittore premio Nobel Kazuo Ishiguro, il musicista Fatboy Slim e l’allenatore del Liverpool Jürgen Klopp: tutti si sono detti solidali con Lineker, sostenendo che la sua sospensione fosse di fatto una violazione della libertà di espressione.Prima della sospensione invece era stato il partito Conservatore a esprimere dubbi sulla questione dell’opportunità del tweet. Lineker aveva paragonato il linguaggio utilizzato dai ministri del governo britannico per parlare dei richiedenti asilo a quello «usato dalla Germania degli anni ’30»: un paragone definito «offensivo» dalla ministra dell’Interno britannica Suella Braverman, e criticato da molti altri ministri del governo, da alcuni membri del partito Conservatore e dai media di orientamento Conservatore. Trentasei membri del partito avevano inviato una lettera ai vertici dell’azienda, il cui direttore è sempre nominato dal primo ministro inglese.Attualmente il direttore generale è Tim Davie, che venerdì aveva deciso di sospendere Lineker per aver violato le linee guida di imparzialità dell’emittente. Ed era stata la stessa  a ingrossare il caso, aprendo il suo principale telegiornale con la notizia delle polemiche intorno al tweet di Lineker piuttosto che con le politiche migratorie del governo.Lineker fotografato nel weekend (Photo by Dan Kitwood/Getty Images)Già sabato si era cominciato a capire che il movimento di opinione a sostegno di Lineker sarebbe stato difficile da ignorare. Ian Wright, Alan Shearer, Jermaine Jenas, Micah Richards e Jermain Defoe, tutti famosi ex giocatori e commentatori sportivi, avevano comunicato alla  la propria indisponibilità a partecipare al programma da lui condotto, o a sostituire Lineker, e nelle ore successive molti giornalisti, ospiti e presentatori della rete avevano deciso di fare lo stesso: la gran parte dei programmi sportivi era stata sospesa o era andata in onda in forma ridotta.In breve il caso mediatico era diventato anche politico. Il primo ministro inglese Rishi Sunak aveva cercato di evitarlo, sostenendo che si trattasse solo di un problema fra la  e un suo commentatore, ma molti rappresentanti del partito Laburista avevano chiesto le dimissioni dei vertici dell’azienda, mentre dal partito Conservatore c’era stato chi invocava persino un licenziamento di Lineker.Il punto della questione poi è diventato se i vertici della  siano influenzabili o influenzati dal potere politico, con evidenti rischi per l’indipendenza dell’azienda, che peraltro è stata un vanto . Secondo un sondaggio dell’agenzia  negli ultimi cinque anni la fiducia del pubblico nella  è scesa di 20 punti percentuali, dal 75 per cento del 2018 al 55 del 2022. Gli attuali vertici aziendali, del resto, già prima del caso Lineker erano al centro di discussioni per i loro profondi legami con il partito Conservatore.Il presidente della , Richard Sharp, che in passato ha lavorato in grandi banche di investimento come JP Morgan e Goldman Sachs, è stato nominato dal primo ministro Boris Johnson nel febbraio del 2021. Negli anni è stato un finanziatore del partito Conservatore e di centri studi a esso collegati: si stima che abbia donato oltre 400mila sterline. Ma soprattutto nei mesi precedenti alla sua nomina aiutò Johnson a ottenere un prestito personale di 800mila sterline, mettendolo in contatto con il miliardario canadese Sam Blyth, che fece da garante per il prestito. Il partito Laburista aveva già chiesto le sue dimissioni a gennaio, quando la vicenda del prestito era stata resa pubblica da un’inchiesta del .Rishi Sunak saluta il direttore generale della  Tim Davie (Photo Jacob King – WPA Pool/Getty Images)Anche il direttore generale, Tim Davie, ha legami profondi con il partito del primo ministro Sunak. Ha svolto gran parte della carriera all’interno della , ma in passato era stato consigliere del partito Conservatore a Hammersmith, uno dei distretti in cui è divisa l’amministrazione cittadina di Londra. E Robbie Gibb, attuale membro del consiglio di amministrazione della  con la carica di direttore “non esecutivo”, era stato portavoce dell’ex prima ministra Theresa May, anche lei del partito Conservatore.Di recente ci sono state polemiche anche su programmi che non fanno informazione e normalmente lontani dalla politica. Nei giorni scorsi la  aveva deciso di non mandare in onda un episodio speciale della serie di documentari naturalistici  di David Attenborough, il più celebre e autorevole divulgatore scientifico britannico. L’episodio in questione riguardava le minacce all’ambiente nel Regno Unito e sosteneva la necessità di ridurre lo sfruttamento del territorio: alcuni commentatori avevano accusato la di averlo programmato solo online . I dirigenti della  avevano risposto che l’episodio era destinato alla visione in streaming fin dall’inizio, senza tornare sulla decisione nonostante le polemiche.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678789807.3973129,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I giornalisti stranieri non sono stati ammessi alla prima seduta del parlamento tunisino",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/tunisia-parlamento-giornalisti-non-ammessi/",
        "subtitle": null,
        "content": "I giornalisti stranieri e di media locali indipendenti  alla prima seduta del parlamento tunisino, che si è insediato nella giornata di lunedì e che ha poteri molto limitati in conseguenza della svolta autoritaria di Kais Saied, che fu eletto presidente della Tunisia nel 2019. L’ultima volta era successo nel 2011, quando dopo la cosiddetta “Primavera araba” fu deposto il  presidente Zine El Abidine Ben Ali.Saied iniziò la sua svolta autoritaria nel 2021, dopo due anni in cui aveva governato con il consenso della maggioranza dei tunisini. Nel luglio del 2021 il presidente aveva sospeso i lavori del parlamento, per poi scioglierlo nel marzo del 2022. Successivamente ha governato per decreto, fino all’approvazione di una nuova Costituzione, che gli garantisce ampi poteri e che ha istituito una nuova legge elettorale che , ma solo di candidati indipendenti. L’affluenza alle prime elezioni che si sono svolte con questa legge, lo scorso dicembre, è stata fra  e oggi la Tunisia ha un parlamento che non è rappresentativo del paese. Negli ultimi mesi , spesso senza accuse formali, almeno dieci oppositori politici, e ci sono state seguite grandi proteste.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678789807.4101937,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le borse statunitensi non sono andate male come previsto",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/biden-silicon-valley-bank-fallimento/",
        "subtitle": " Le conseguenze peggiori si sono viste su alcune banche regionali, oltre che sulle borse europee\t",
        "content": "Il presidente degli Stati Uniti Joe Biden ha detto in un discorso alla Casa Bianca che il «sistema bancario è al sicuro», grazie agli interventi straordinari che il governo e le autorità finanziarie hanno intrapreso nel fine settimana a seguito del , il più grande negli Stati Uniti dal 2008. Biden ha parlato per rispondere a forti preoccupazioni da parte dei mercati che temono che il fallimento della banca (a cui è seguita la decisione del governo americano di chiuderne un’) possa provocare quello che viene definito un contagio esteso ad altre parti del sistema bancario, eventualità che tuttavia è per ora molto remota.Proprio per questi timori lunedì le borse europee hanno aperto molto male e hanno chiuso tutte in calo. Il principale indice della borsa di Milano, il FTSE MIB, nel quale i titoli finanziari sono particolarmente rilevanti, ha perso il 4 per cento, mentre la maggior parte degli indici delle altre borse europee ha perso circa il 3 per cento.Per quanto riguarda gli Stati Uniti, nella giornata di lunedì i titoli in borsa di alcune banche regionali (cioè di medie dimensioni ma molto importanti per il territorio in cui si trovano)  in maniera piuttosto grave: i cali più seri sono per ora quelli di First Republic Bank e di Western Alliance, i cui titoli in borsa hanno perso rispettivamente il 62 e il 47 per cento, seguite poi da PacWest Bancorp, che ha perso il 21 per cento. Per molte di queste banche, si è trattato della maggiore perdita percentuale da tre anni a questa parte. Ha invece chiuso con perdite contenute (non recuperando tuttavia le perdite avute la settimana passata) il Dow Jones, l’indice azionario di Wall Street che riflette l’andamento dei 30 titoli principali del listino.I timori erano legati soprattutto al fatto che i conti correnti presso la Silicon Valley Bank, che gestiva quelli di molte delle principali aziende tecnologiche del paese e di tantissime start up, sarebbero rimasti bloccati a lungo. Negli Stati Uniti è previsto che i depositi bancari dei clienti siano garantiti per legge solo entro i 250 mila dollari e che sopra quella cifra, in caso di fallimento di una banca, siano da considerarsi persi.In questo caso però è stata fatta un’eccezione e il governo americano ha permesso al “fondo assicurativo” che gestisce queste cose di rimborsare integralmente tutti gli importi dei conti correnti della banca. Se così non fosse stato i clienti, che sono appunto principalmente aziende con conti ben superiori ai 250 mila dollari, non avrebbero più potuto pagare gli stipendi dei dipendenti o le fatture dei propri fornitori, causando una crisi finanziaria a catena notevole. «Tutti i clienti di queste banche possono stare tranquilli: saranno tutelati e avranno accesso ai loro conti correnti già da oggi», ha detto Biden.Il rimborso totale dei conti correnti è un fatto notevole e nel fine settimana l’amministrazione Biden è stata molto criticata dall’opposizione repubblicana, che la accusava di voler rimediare con soldi pubblici alla cattiva gestione dei manager della banca. Biden ha quindi detto: «le perdite non saranno a carico dei contribuenti, e questo è importante. Fatemelo ripetere, non vi saranno perdite a carico dei contribuenti».Non ci sarà quindi un salvataggio pubblico e i «fondi saranno garantiti dalle quote e dalle commissioni che le banche pagano al Deposit Insurance Fund», un fondo con risorse private gestito dalla Federal Deposit Insurance Corporation (FDIG) proprio per tutelare i conti correnti delle banche che falliscono (il corrispondente statunitense del fondo interbancario italiano che ha garantito i conti correnti delle banche fallite negli ultimi anni).Biden ha poi detto che «i cittadini americani devono stare tranquilli sul fatto che le somme sui loro conti correnti sono a disposizione per quando ne hanno bisogno». Il punto è importante perché serve a rassicurare tutti i cittadini, che in questi contesti di incertezza finanziaria presi dal panico sono portati a ritirare ingenti somme dai loro conti, generando così una cosiddetta “corsa agli sportelli” che poi si diffonde a tutto il sistema finanziario, mandandolo in crisi. Al contrario dei correntisti, gli investitori della banca, ossia chi deteneva titoli della Silicon Valley Bank, «non saranno protetti» – ha detto Biden – «perché investendo in titoli hanno preso consapevolmente un rischio, e quando il rischio non paga gli investitori perdono i loro soldi. È cosi che funziona il capitalismo».Biden ha anche detto che proporrà di rendere le regole sulla sicurezza finanziaria e bancaria più rigide di quanto siano ora. E proprio perché il FDIG ha preso in carico la gestione dei conti correnti della Silicon Valley Bank, ha detto che tutto il management della banca sarà licenziato.Intanto si discute di questo anche in Unione europea, dove i mercati finanziari hanno risentito della notizia, memori del “contagio” finanziario che nel 2008 portò a una crisi economica gravissima. Lunedì e martedì i ministri delle Finanze dei paesi che adottano l’euro si riuniscono a Bruxelles per parlare – tra le altre cose – anche del rischio che corrono le banche europee dopo il fallimento di Silicon Valley Bank. Al momento l’eventualità di un contagio sembra ancora piuttosto remota,  anche dal commissario agli Affari economici Paolo Gentiloni.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678789807.4314914,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Continua la crisi delle banche statunitensi",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/14/banche-usa-silicon-valley-bank/",
        "subtitle": " Dopo i guai degli ultimi giorni, lunedì diverse banche sono andate malissimo in borsa e in alcuni casi si è vista una preoccupante \"corsa agli sportelli\"\t",
        "content": "Il , il più grande negli Stati Uniti dalla crisi finanziaria del 2008, e la successiva decisione del governo americano di chiudere un’, stanno avendo conseguenze piuttosto rilevanti e per alcuni preoccupanti sul sistema bancario statunitense. Lunedì diverse banche sono andate molto male in borsa, registrando cali che non si vedevano da tempo.A essere particolarmente colpite sono state le , ossia banche di medie dimensioni molto legate all’economia del territorio e alla rete produttiva locale. I cali più importanti sono stati quelli di First Republic Bank e di Western Alliance, i cui titoli in borsa hanno perso rispettivamente il 62 e il 47 per cento, seguite poi da PacWest Bancorp, che ha perso il 21 per cento. Per molte di queste banche si è trattato della maggiore perdita percentuale da anni.Gli ultimi a essere entrati in difficoltà sono istituti piuttosto simili ai due falliti negli scorsi giorni: di medie dimensioni e con una clientela composta soprattutto da aziende, con conti correnti piuttosto corposi che quindi non rientrano sotto la soglia entro cui la legge statunitense prevede il rimborso garantito in caso di fallimento, che è pari a 250 mila dollari. Sono conti correnti con cui le aziende pagano gli stipendi e le fatture dei loro fornitori: il blocco, quindi, potrebbe causare guai finanziari notevoli.Lunedì molti dei clienti di queste banche, presi dal panico di perdere i loro soldi, hanno ritirato o spostato le somme presenti nei loro conti correnti, avviando in alcuni casi quella che in economia si chiama una “corsa agli sportelli”: clienti che ritirano in massa gran parte dei depositi di una banca e che per questo rischiano di metterla in seria difficoltà. Gli investitori sui mercati finanziari, consapevoli della rischiosità di queste corse agli sportelli sulla stabilità finanziaria dei singoli istituti, hanno iniziato a vendere massicciamente i titoli legati a queste banche, facendone così crollare il prezzo.Tutto questo sta accadendo nonostante i fallimenti di Silicon Valley Bank e di Signature Bank nel fine settimana siano stati gestiti tutto sommato con prontezza dal governo e dalle autorità di vigilanza e soprattutto con una notevole eccezione alle regole generali, prevista proprio per provare a rassicurare i cittadini sul fatto che i loro conti correnti sono al sicuro ed evitare così corse agli sportelli scatenate dal panico: il “fondo assicurativo” che gestisce in caso di fallimento delle banche i rimborsi ai clienti delle somme sui loro conti correnti è stato autorizzato a rimborsare integralmente tutti gli importi. È stata una deroga alla soglia di 250 mila dollari fissata dalla legge statunitense, oltre la quale i depositi bancari non sono più tutelati e i clienti rischiano di perdere le somme eccedenti se la loro banca fallisce.Se così non fosse stato i clienti delle due banche fallite nel fine settimana, che sono appunto principalmente aziende con conti ben superiori ai 250 mila dollari, non avrebbero più potuto pagare gli stipendi dei dipendenti o le fatture dei propri fornitori, causando una crisi finanziaria a catena notevole.«Tutti i clienti di queste banche possono stare tranquilli: saranno tutelati e avranno accesso ai loro conti correnti già da oggi», ha detto lunedì il presidente degli Stati Uniti Joe Biden in conferenza stampa per rassicurare i correntisti e gli investitori finanziari. Biden ha poi detto che «i cittadini americani devono stare tranquilli sul fatto che le somme sui loro conti correnti sono a disposizione per quando ne hanno bisogno». Il punto è importante perché serve a rassicurare tutti i cittadini, che in questi contesti di incertezza finanziaria presi dal panico sono portati a ritirare ingenti somme dai loro conti: una corsa agli sportelli dopo l’altra rischia di generare infine una crisi finanziaria generalizzata.La Federal Reserve, la banca centrale americana, ha anche messo a disposizione una nuova linea di credito per gli istituti che dovessero trovarsi in difficoltà e in crisi di liquidità: molte banche regionali lunedì hanno detto espressamente che se ci fosse stato bisogno avrebbero usato questi prestiti, proprio per placare i timori dei correntisti. Questa espressione evoca immagini di folle di correntisti davanti alle casse delle banca, tutti accalcati per ritirare il proprio denaro nel timore che la banca fallisca e di perdere così le somme depositate. Spesso questi comportamenti vengono definiti irrazionali, dettati più dal panico che da fattori reali. Una famosa scena del film  viene spesso usata come metafora di questo fenomeno.L’attività di una banca si basa su un equilibrio tutto sommato rischioso. Le banche raccolgono denaro dai correntisti e lo usano in larga parte per investire, concedere mutui e prestiti. Quindi le banche non hanno mai a disposizione tutti i soldi dei correntisti, confidando nel fatto che è improbabile che tutti quanti ritirino la totalità dei fondi nello stesso momento.Se un correntista si aspetta che gli altri ritirino oggi dalla banca solo quanto è necessario per fare fronte alle loro esigenze di consumo, riterrà che la banca sia al sicuro e di conseguenza farà così anche lui: ritirerà dal suo conto corrente solo quanto gli serve. Se tutti condividono questa aspettativa, tutti faranno così e la banca sarà effettivamente al sicuro: si tratta di una profezia che si autoavvera. Ma se un depositante si aspetta che tutti gli altri vadano oggi in banca a ritirare il loro denaro, la sua risposta sarà quella di correre in banca a ritirare il suo, sapendo che domani potrebbe essere troppo tardi. Se tutti condividono questa aspettativa, andranno a ritirare i loro depositi e la banca fallirà. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678789807.43859,
        "language": "IT",
        "source": "ilPost"
    }
]
