[
    {
        "title": "A El Salvador circa 2mila persone accusate di far parte di bande criminali sono state trasferite in una nuova enorme prigione",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/el-salvador-trasferimento-2mila-detenuti-bande-criminali/",
        "subtitle": " ",
        "content": "A El Salvador, stato dell’America centrale, circa 2mila detenuti accusati di far parte di bande criminali sono stati trasferiti in una nuova enorme prigione chiamata Centro de Confinamiento del Terrorismo (CECOT), inaugurata all’inizio di quest’anno. La prigione, inaugurata un mese fa, è stata pensata proprio per ospitare detenuti arrestati per le loro attività nelle bande criminali attive nel paese.El Salvador è considerato uno dei paesi più violenti del mondo proprio per l’attività delle bande, per cui l’anno scorso il governo era arrivato a dichiarare un contestato . Il trasferimento delle 2mila persone è stato attuato proprio nell’ambito di una nuova grossa operazione contro le bande, in cui la polizia ha arrestato circa 64mila persone.Il presidente di El Salvador Nayib Bukele ha detto che la nuova prigione, considerata una delle più estese del continente, può arrivare a contenere decine di migliaia di persone. Si trova circa 70 chilometri a sud est della capitale San Salvador, comprende otto edifici, ognuno con 32 celle che ospitano oltre 100 persone ciascuna, motivo per cui diversi gruppi di attivisti l’hanno fortemente criticata, sostenendo che all’interno non ci siano garanzie per il rispetto dei diritti umani dei detenuti.Il ministro della Giustizia e della sicurezza Gustavo Villatoro ha detto che il trasferimento dei detenuti nella nuova prigione serve a «eliminare questo cancro dalla società» e ha fatto capire di non essere intenzionato a far uscire chi vi viene rinchiuso.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677354307.5598338,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’imprenditore di criptovalute Sam Bankman-Fried, arrestato per truffa finanziaria a dicembre, è stato incriminato per nuovi capi d’accusa",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/23/sam-bankman-fried-criptovalute-incriminato/",
        "subtitle": null,
        "content": "Sam Bankman-Fried, fondatore ed ex amministratore delegato della piattaforma di scambio di criptovalute FTX, è stato incriminato per quattro , tra cui quello di aver cercato di organizzare una truffa bancaria e aver gestito un’attività di trasferimento di denaro senza le autorizzazioni necessarie. Bankman-Fried, che ha 30 anni ed è statunitense, era stato  lo scorso dicembre e  dalla procura federale con varie accuse, tra cui quelle di aver truffato i propri investitori, frode telematica, riciclaggio di denaro e associazione a delinquere finalizzata alla frode. Attualmente i capi d’accusa per cui è incriminato sono dodici: dopo l’arresto si era dichiarato non colpevole.Il caso di Bankman-Fried e di FTX è stato uno dei maggiori scandali di sempre nel settore delle criptovalute: ha portato al fallimento della società e poi all’arresto del suo fondatore, che al momento dell’arresto viveva alle Bahamas, dove aveva sede l’azienda. In particolare, Bankman-Fried è stato accusato di avere usato i soldi depositati dai clienti di FTX per finanziare una sua attività separata (Alameda Research, che si occupa di trading finanziario), con l’obiettivo di fare generose donazioni politiche e grossi acquisti immobiliari privati, perdendo in questo modo circa otto miliardi di dollari di investimenti e i risparmi di migliaia di persone. ",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677354307.568738,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il cantante statunitense R. Kelly è stato condannato a vent’anni di carcere",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/23/r-kelly-condannato-carcere-20-anni-pedopornografia/",
        "subtitle": " Per pedopornografia e adescamento di minori: sconterà quasi tutta la pena assieme ai 30 anni a cui era già stato condannato per abusi sessuali\t",
        "content": "Il cantante e produttore statunitense R. Kelly è stato  a 20 anni di carcere per pedopornografia e adescamento di minori, reati di cui era stato riconosciuto colpevole lo scorso settembre. R. Kelly era già stato condannato a 30 anni di carcere in un altro processo in cui era stato giudicato colpevole di sfruttamento sessuale e associazione a delinquere: il giudice del tribunale federale di Chicago che ha emesso la sentenza ha stabilito che sconterà 19 dei 20 anni di pena previsti assieme ai 30 che stava già scontando, accogliendo in parte le richieste della difesa in caso di condanna. Di fatto quindi dovrà passare in carcere 31 anni, uno in più della pena che stava già scontando.R. Kelly, pseudonimo di Robert Sylvester Kelly, ha 56 anni ed è stato famoso soprattutto negli anni Novanta e nei primi anni Duemila grazie a singoli come “I believe I can fly” e “Ignition”. Nel giugno del 2022 era stato  a 30 anni: secondo i giudici, aveva sfruttato la sua fama per attrarre giovani donne e ragazze minorenni interessate a una carriera nella musica per poi sottoporle a gravi abusi fisici, psicologici e sessuali, con la complicità di alcuni manager e assistenti. Il settembre successivo invece era stato  di sei dei tredici capi d’accusa per cui era stato incriminato nel processo per cui è arrivata giovedì la sentenza.Il processo riguardava vicende successe più di 20 anni fa e già finite al centro di un ulteriore processo, che si era svolto nel 2008 in seguito alla circolazione di un video in cui si vedeva il cantante fare sesso con una ragazza di 14 anni. In quell’occasione R. Kelly era stato assolto perché la ragazza che lo aveva accusato non testimoniò. La scorsa estate però la stessa ragazza – oggi 37enne, identificata con lo pseudonimo “Jane” – aveva deciso di testimoniare, sostenendo di essere lei la persona ripresa nel video e accusando R. Kelly di aver abusato di lei centinaia di volte quando era minorenne. Oltre a lei altre quattro donne avevano rivolto al cantante le stesse accuse.R. Kelly è stato accusato di reati legati ad abusi sessuali e sfruttamento della prostituzione anche in Minnesota, dove per ora non si è tenuto alcun processo.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677354307.5846758,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "È franata una miniera di carbone in Cina, ci sono 5 morti e 48 persone sono intrappolate",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/23/cina-miniera/",
        "subtitle": null,
        "content": "Mercoledì c’è stato un crollo in una miniera di carbone della provincia della Lega dell’Alxa, che si trova nella Mongolia interna, regione autonoma del nord della Cina (a sud dello stato della Mongolia): a causa del crollo sono morti 5 minatori, e altri 48 sono rimasti intrappolati sotto un grande cumulo di terra e detriti, a circa 80 metri di profondità. Il crollo è avvenuto intorno alle 13 di mercoledì (quando in Italia erano le 6 di mattina), ed è stato seguito da una frana intorno alle 18 (le 12 italiane), che ha costretto i soccorritori a posticipare il loro intervento fino a giovedì mattina. Al momento non si sa cosa abbia causato il crollo, e sono in corso indagini della polizia.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677354307.597505,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Harvey Weinstein è stato condannato a 16 anni di carcere per violenze sessuali",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/23/harvey-weinstein-condanna-violenze-sessuali/",
        "subtitle": " Il noto e potente produttore cinematografico era già stato condannato a 23 anni per reati simili nel 2020\t",
        "content": "Giovedì un tribunale di Los Angeles  l’ex produttore cinematografico Harvey Weinstein a 16 anni di carcere per tre reati di violenza sessuale. Weinstein, che ha 70 anni e fu tra i fondatori delle società di produzione cinematografica Miramax e capo della Weinstein Company, era stato  lo scorso dicembre di aver stuprato una donna, averla costretta a praticare sesso orale e averla penetrata con un oggetto. Nel 2020 era già stato  a 23 anni di carcere per reati simili da un tribunale di New York. Durante il processo a Los Angeles si era dichiarato non colpevole per tutte le accuse.I fatti per cui è stato condannato Weinstein risalgono al 2013 e  una sola donna, di cui non è stato diffuso il nome. Il tribunale ha detto che Weinstein l’aveva stuprata in una camera d’albergo di Los Angeles, durante un festival di cinema. Originariamente Weinstein era stato incriminato per sette capi d’accusa per violenze sessuali che riguardavano quattro donne, tra cui Jennifer Siebel Newsom, documentarista e moglie del governatore della California Gavin Newsom, e la modella e sceneggiatrice Lauren Young. Weinstein era stato assolto dall’accusa di aggressione sessuale che riguardava una delle donne in questione, una massaggiatrice, mentre sulle accuse fatte da Newsom e Young i giudici non erano riusciti a mettersi d’accordo.Nel 2020 invece era stato condannato per stupro di terzo grado per una violenza avvenuta nel 2013 e per atti sessuali criminali di primo grado per un episodio del 2006. Lo stupro di terzo grado indica rapporti sessuali forzati con una persona che non ha dato chiaramente il proprio consenso, che non è in grado di darlo o se la vittima ha meno di 17 anni: è meno grave dello stupro di primo grado, che implica invece minacce, altri tipi di costrizione o gravi lesioni fisiche, e di quello di secondo grado, che comporta costrizioni che non raggiungono però il livello di un’offesa di primo grado. Il reato di atti sessuali criminali di primo grado si verifica in caso di rapporti sessuali anali o orali ottenuti con costrizione o se la vittima era fisicamente indifesa: è il più grave tra i due reati per i quali era stato condannato Weinstein.Il caso di Weinstein è stato quello di cui si è parlato di più nel mondo dello spettacolo: fu infatti al centro delle inchieste giornalistiche che nel 2017 contenevano le prime accuse nei suoi confronti, dalle quali prese avvio il , il movimento collettivo con cui molte donne in tutto il mondo denunciarono le molestie sessuali subite e fino a quel momento taciute. Tra le decine di donne che nel tempo hanno accusato Weinstein di violenze ci sono Gwyneth Paltrow, Angelina Jolie, Uma Thurman e Cara Delevingne.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677354307.611809,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il personale della Commissione europea non potrà più usare TikTok sui telefoni di lavoro",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/23/commissione-europea-divieto-tiktok/",
        "subtitle": " L'eliminazione dell'app di proprietà cinese servirà a «proteggere i dati della Commissione e aumentarne la sicurezza informatica»\t",
        "content": "Giovedì il personale della Commissione europea ha ricevuto l’ordine di cancellare l’app di TikTok da tutti i dispositivi usati per lavoro. I dipendenti devono anche scegliere se tenere sul proprio smartphone privato TikTok oppure eventuali app e documenti di lavoro: entrambi non possono rimanere.L’eliminazione dell’app di proprietà cinese servirà a «proteggere i dati della Commissione e aumentarne la sicurezza informatica»,  inviata al personale. TikTok, che appartiene all’azienda cinese ByteDance,  ad alcuni dipendenti che lavorano in Cina di consultare i dati degli utenti, anche se ha sempre negato che il governo cinese possa accedervi. In passato ha però mostrato  di poter utilizzare i dati in proprio possesso per capire quali dei propri dipendenti avessero parlato dell’azienda con la stampa, consultando anche gli indirizzi IP – cioè le stringhe di numeri che identificano una specifica connessione a internet – di vari giornalisti.La Commissione europea non è l’unica istituzione a preoccuparsi del fatto che uno dei social network più utilizzati del mondo, che raccoglie enormi quantità di dati per profilare gli utenti e sottoporre loro pubblicità e contenuti che si avvicinino il più possibile ai loro interessi, sia di proprietà cinese. A fine dicembre, gli Stati Uniti  TikTok da tutti i dispositivi utilizzati per lavoro dai 4 milioni di dipendenti del governo federale, con delle eccezioni limitate per le forze dell’ordine e per chi svolge ricerche nel settore della sicurezza informatica. E a gennaio il ministero degli Affari generali olandese ha consigliato a tutte le persone che lavorano per il governo di «sospendere l’uso di TikTok fino a quando la piattaforma non avrà adeguato la sua politica di protezione dei dati».Benché la grande maggioranza dei siti e delle applicazioni più utilizzate in Occidente negli ultimi vent’anni appartengano ad aziende statunitensi che nel corso del tempo si sono mostrate spesso poco attente al trattamento dei dati personali dei propri utenti, secondo i critici di TikTok la differenza sta nel fatto che le aziende cinesi hanno un rapporto molto più stretto con il proprio governo rispetto a quelle americane. Nel contesto della crescente affermazione dell’economia e dell’influenza politica della Cina nel mondo, diversi governi e istituzioni occidentali stanno decidendo di intervenire.Nel caso della Commissione europea, l’ordine si inserisce anche all’interno di un problema di cybersicurezza interno all’istituzione. , la Commissione chiede sistematicamente ai propri dipendenti di usare dispositivi personali per svolgere il proprio lavoro, benché questo approccio venga considerato molto problematico dal punto di vista della sicurezza informatica.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1677354307.61943,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Perché la Moldavia teme un’invasione della Russia",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/23/moldavia-russia/",
        "subtitle": " Il piccolo paese dell'Europa orientale si trova in una condizione quasi unica, e con poche possibilità di difendersi\t",
        "content": "Nelle ultime settimane il governo della Moldavia, un piccolo paese dell’Europa orientale che confina con la Romania e l’Ucraina,  di avere scoperto che la Russia sta cercando di organizzare un colpo di stato per imporre un governo filorusso, più o meno come aveva cercato di fare con l’Ucraina un anno fa, nei primi giorni dell’invasione.Qualche anno fa probabilmente questa minaccia sarebbe stata ritenuta esagerata. Oggi, dopo l’invasione russa dell’Ucraina, viene presa molto sul serio: tanto che il presidente degli Stati Uniti Joe Biden, che in questi giorni si trova in Europa, ha incontrato la presidente moldava Maia Sandu, filo-occidentale, e diffuso  a difesa del governo democraticamente eletto in Moldavia.La minaccia russa viene presa molto sul serio anche per la condizione in cui si trova la Moldavia, piuttosto unica in Europa.Negli ultimi due secoli la Moldavia ha vissuto quasi sempre sotto la dominazione russa, prima zarista e poi sovietica. Ha fatto parte dell’Unione Sovietica fino al 1991, cioè fino alla sua dissoluzione. La sua capitale, Chișinău, è stata ricostruita quasi interamente dopo la Seconda guerra mondiale secondo i dettami dell’architettura sovietica, e nei suoi larghi  circondati da palazzoni squadrati si sente spesso parlare russo, la seconda lingua più diffusa nel paese dopo il romeno. In Russia vivono circa 150mila moldavi: parecchi, in rapporto a un paese in cui abitano circa due milioni di persone.Diversi analisti ritengono che l’attuale governo russo consideri la Moldavia come parte integrante dei suoi territori “storici”, una definizione usata dal presidente russo Vladimir Putin anche , pochi giorni fa.Negli ultimi anni la Russia di Putin ha coltivato forti legami con il Partito dei Socialisti della Repubblica di Moldavia, che ha vinto due delle ultime tre elezioni parlamentari ed espresso il presidente dal 2016 al 2020. È lo stesso partito che in questi giorni sta organizzando estese proteste contro Sandu e il governo moldavo, in alcuni casi  i manifestanti.Una delle principali vie di Chișinău (Valentina Lovato/Il Post)La Moldavia è anche l’unico paese europeo, oltre l’Ucraina, ad avere al proprio interno un territorio che si è proclamato indipendente e che è sostenuto soltanto dalla Russia. È la Transnistria, una sottile striscia di terra lunga circa 400 chilometri schiacciata fra il resto della Moldavia e l’Ucraina.Si è proclamata indipendente nel 1992 dopo una breve guerra con le forze filo-moldave, e da allora ospita un contingente di alcune centinaia di soldati russi. La Russia paga una pensione supplementare agli anziani transnistriani,  per riscaldare le case, e la capitale regionale, Tiraspol, è piena di statue dedicate a generali sovietici e bandiere russe. Fin dai primi mesi dell’invasione russa in Ucraina i moldavi temono che un’eventuale invasione russa possa partire dalla Transnistria. Di recente inoltre la Russia si è infastidita del fatto che la Moldavia si stia rapidamente avvicinando all’Occidente e all’Unione Europea. Le ultime elezioni presidenziali sono state vinte da , ex dirigente della Banca Mondiale laureata ad Harvard, che aveva impostato la sua campagna sulla lotta alla corruzione. La sua elezione ha segnato un primo spostamento della Moldavia verso l’area di influenza europea, che si è molto rafforzato in questi mesi: a fine giugno il Consiglio Europeo, l’organo che riunisce i capi di stato e di governo dell’Unione Europea, ha deciso di assegnare alla Moldavia lo .La facciata del parlamento moldavo a Chișinău (Valentina Lovato/Il Post)La Russia ha risposto a questo avvicinamento aumentando la propaganda anti-europea e anti-occidentale sulle tv e i social network moldavi, su cui esercita grande influenza, utilizzando una retorica assai minacciosa – di recente il ministro degli Esteri russo, Sergei Lavrov, ha definito la Moldavia  parlando del suo avvicinamento all’Occidente – e soprattutto tagliando le forniture di gas.Prima della guerra in Ucraina la Moldavia era già uno dei paesi più poveri in Europa, ed era dipendente al 100 per cento dalla Russia per le importazioni di gas ed elettricità. Oggi sta attraversando una notevole crisi energetica: l’elettricità, per esempio, , ma comunque piuttosto alto. L’inflazione è altissima e il governo locale ha anche dovuto gestire . Inoltre ciclicamente il suo spazio aereo è invaso da missili russi diretti verso l’Ucraina.Un altro elemento che alimenta i timori di molti moldavi è che il paese non avrebbe i mezzi per opporsi a un’eventuale invasione russa, anche di scala ridotta: il suo esercito è formato da poche migliaia di soldati e riservisti, scarsamente attrezzati.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1677354307.6329556,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La repressione della Turchia contro i media che hanno criticato il governo sul terremoto",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/23/turchia-multa-tre-televisioni-terremoto/",
        "subtitle": " Ha imposto alcune sanzioni a tre televisioni che avevano ospitato commenti critici sulla gestione dei soccorsi\t",
        "content": "Tre canali televisivi turchi sono stati multati dall’autorità governativa di controllo sui media per la copertura delle notizie riguardanti il terremoto, ritenuta eccessivamente critica nei confronti del governo. I tre canali colpiti dal provvedimento, ,  e , sono media indipendenti poco allineati con il presidente turco Recep Tayyip Erdogan: hanno ricevuto multe calcolate in base ai loro ricavi (fra il 5 e il 3 per cento delle entrate del mese di gennaio); due di queste dovranno anche sospendere parte dei propri programmi per cinque giorni.La gestione dell’emergenza successiva al terremoto del 6 febbraio, che ha colpito il sud del paese e la Siria, facendo , è diventato il principale argomento di disputa politica. La misura punitiva nei confronti dei tre canali televisivi è stata resa pubblica e denunciata da Ilhan Tasci, membro del Consiglio Supremo per la radio e la televisione (RTUK) nominato dai partiti di opposizione.Gli effetti del terremoto a Samandag, nel sud della Turchia (AP Photo/Emrah Gurel)La punizione nei confronti delle tre televisioni è stata definita «un crimine nei confronti dei telespettatori» dal presidente dell’associazione dei giornalisti turchi, Nazmi Bilgin, che ritiene il Consiglio supremo uno «strumento della censura». ,  e  sono state multate per i commenti di alcuni dei propri giornalisti e per aver ospitato Ahmet Sik, un avvocato ed esponente del Partito dei lavoratori turco. A ottobre il governo turco ha approvato una legge «contro le fake news» che prevede pene fino a tre anni per la diffusione di «notizie false»: la misura è stata vista con preoccupazione dalla maggior parte degli osservatori internazionali, perché potrebbe costituire uno strumento per limitare ulteriormente la libertà di stampa.La gestione del terremoto può diventare per Erdogan un nuovo problema in vista delle elezioni presidenziali di maggio, quando il presidente turco, in carica dal 2014 (in precedenza era primo ministro), cercherà una rielezione. Nelle ultime settimane  di non aver reagito abbastanza in fretta, inviando repentinamente gli aiuti necessari nei territori colpiti, e in generale di non essere stato sufficientemente preparato a un evento di questo genere, benché il suo paese sia notoriamente  e nonostante altri disastri simili avvenuti in passato.Malgrado le misure fortemente repressive messe in pratica dopo il fallito colpo di stato del 2016 e le grandi limitazioni imposte ai partiti di opposizione e alla libertà di stampa, l’esito delle prossime elezioni non è scontato e un eventuale candidato unico dell’opposizione, non ancora definito ma probabile, ha possibilità di vittoria secondo i sondaggi. , una delle tre televisioni multate dall’autorità di controllo, è considerata molto vicina al Partito Popolare Repubblicano (CHP), principale forza di opposizione. ",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1677354307.64171,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Sono stati concessi gli arresti domiciliari a Francesco Giorgi, indagato nel caso di sospetta corruzione al Parlamento Europeo",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/24/arresti-domiciliari-francesco-giorgi/",
        "subtitle": null,
        "content": "Giovedì sera il tribunale di Bruxelles, in Belgio, ha concesso gli arresti domiciliari a Francesco Giorgi, uno dei principali imputati nel caso di  al Parlamento Europeo da parte del Qatar e del .Giorgi fa l’assistente parlamentare ed era stato arrestato lo scorso 9 dicembre insieme all’ex europarlamentare del PD Pier Antonio Panzeri, di cui era stato assistente in passato, all’ex vicepresidente del Parlamento Europeo Eva Kaili, sua compagna, e a Niccolò Figà-Talamanca, a capo della ong No Peace Without Justice. Nelle scorse settimane era stato arrestato anche un altro italiano, l’europarlamentare Andrea Cozzolino, eletto col PD nel gruppo dei Socialisti e Democratici, di cui Giorgi era attualmente assistente. Nelle settimane successive, Figà-Talamanca , e a Cozzolino sono stati concessi i domiciliari.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677354307.6491838,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Banca Mondiale sta cercando un nuovo presidente",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/24/nuovo-presidente-banca-mondiale/",
        "subtitle": " L'ultimo si era dimesso per le sue posizioni negazioniste sul riscaldamento globale, e potrebbe sostituirlo l'indo-statunitense Ajay Banga\t",
        "content": "La Banca Mondiale, istituzione internazionale con sede a Washington che comprende la Banca internazionale per la ricostruzione e lo sviluppo e l’Agenzia internazionale per lo sviluppo,  dopo che l’ultimo, l’americano David Malpass, ha annunciato le dimissioni la settimana scorsa. Malpass era stato messo a capo dell’istituzione nel 2019 dall’allora presidente degli Stati Uniti Donald Trump, e negli ultimi mesi si era scontrato con l’amministrazione Biden per essersi rifiutato di dire se riconosceva o meno il prevalente consenso scientifico sul fatto che l’uso dei combustibili fossili fosse la causa del riscaldamento globale.Il presidente americano Joe Biden ha scelto come candidato per sostituire Malpass l’imprenditore indo-statunitense Ajay Banga, ex CEO dell’azienda di pagamenti elettronici Mastercard. Nell’annuncio, Biden ha sottolineato che Banga ha decenni di esperienza nella creazione di aziende internazionali e partenariati tra pubblico e privato per finanziare possibili soluzioni ai cambiamenti climatici e alla migrazione, nonché la capacità di interfacciarsi con i vari leader globali. Tra gli altri punti di forza ci sono anche la sua profonda conoscenza dei paesi in via di sviluppo e la capacità di mobilitare grossi capitali privati per affrontare problemi sociali di enorme portata, come il cambiamento climatico.Banga è attualmente vicepresidente di General Atlantic, una società che ha investito oltre 800 milioni di dollari nella ricerca di nuove soluzioni per veicoli elettrici, energia solare e agricoltura sostenibile. Nei dodici anni in cui ha lavorato a Mastercard ha spesso guidato progetti riguardanti il clima, l’uguaglianza di genere e l’agricoltura sostenibile.La Banca Mondiale è un’istituzione creata alla fine della Seconda guerra mondiale insieme al Fondo Monetario Internazionale, e tradizionalmente la nomina del presidente della prima spetta agli Stati Uniti, mentre quella del direttore del secondo ai governi europei. Non è comunque sicuro che Banga finirà per essere il presidente dell’istituzione: oltre agli Stati Uniti, anche l’India dovrebbe sostenerne la candidatura, ma la Germania sta prendendo in considerazione di candidare una donna di alto livello, dato che la Banca Mondiale è stata guidata da uomini per tutti i suoi 77 anni di storia.Inizialmente la Banca Mondiale aveva lo scopo di aiutare la ricostruzione dei paesi più colpiti dalla guerra, ma nel corso degli anni il suo scopo è cambiato e si è evoluto. Al momento si occupa di studiare i processi che portano le nazioni allo sviluppo economico e offrire capitali, assistenza e consigli ai paesi più poveri. Se Banga dovesse essere confermato alla presidenza, avrebbe il compito complesso di bilanciare la priorità della lotta al cambiamento climatico – che preoccupa soprattutto i paesi occidentali sviluppati – e quelle dei paesi in via di sviluppo, che sono i primi a soffrire le conseguenze dell’emergenza climatica ma vogliono raggiungere livelli più alti di sviluppo e benessere economico.La candidatura di Banga  da Oxfam, una delle principali organizzazioni non governative che si occupano di lotta alla povertà, che ritiene che la presidenza della banca dovrebbe essere decisa da un processo democratico e trasparente, dato che «la Banca mondiale non è una banca statunitense, una banca commerciale o una società di private equity».",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677354307.6617727,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Negli Stati Uniti si parla di chiamare “latte” le bevande vegetali",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/23/latte-vegetale-stati-uniti/",
        "subtitle": " Secondo una proposta della Food and Drug Administration, usare la parola latte anche per le alternative vegetali non confonde i consumatori\t",
        "content": "Mercoledì la Food and Drug Administration (FDA), l’agenzia del governo degli Stati Uniti che si occupa di regolamentare i prodotti alimentari e i farmaci,  una proposta di regolamento federale che ammette la possibilità di chiamare “latte” le bevande a base vegetale usate come alternative al latte vaccino: quelle che siamo comunemente abituati a chiamare “latte di soia”, di riso, di mandorla, di cocco, eccetera.È una questione dibattuta  in diversi paesi del mondo, con i produttori di latte vaccino che chiedono che venga vietata la denominazione di “latte” per le bevande a base vegetale, perché farebbero illecitamente concorrenza al latte di origine animale senza averne le caratteristiche. Nell’Unione Europea e in Italia l’uso del nome “latte” per questi prodotti è già vietato da tempo, ma negli Stati Uniti se ne torna a parlare a più riprese perché non esiste uno standard federale al riguardo, ed è probabile che se ne parlerà parecchio nei prossimi mesi: la FDA accetterà commenti sulla nuova proposta di regolamento fino al prossimo 23 aprile e poi deciderà se approvarlo definitivamente.La bozza di regolamento della FDA propone di indicare chiaramente nelle etichette quale sia l’origine vegetale delle bevande che verranno eventualmente chiamate “latte”, e quindi di specificare se sia “latte di soia”, “latte di anacardi” o altro. La FDA ha commentato la proposta spiegando che i prodotti a base vegetale non “fingono” di essere latte e non ingannano i consumatori statunitensi, che conoscerebbero la differenza tra il latte vaccino e quello di origine vegetale e non verrebbero quindi confusi dal nome simile.Il nuovo regolamento prevederebbe anche l’inserimento di ulteriori etichette sui valori nutrizionali che indichino quando il latte di origine vegetale abbia livelli di nutrienti inferiori a quelli del latte, per esempio calcio, magnesio e vitamina D. Sono già diffuse invece etichette in cui che indicano quando i valori nutrizionali sono superiori rispetto al latte di origine animale, e quelle continuerebbero a essere consentite.Per il momento la proposta di regolamento sembra aver scontentato un po’ tutti: i produttori di latte vaccino hanno rifiutato l’idea della FDA per cui i prodotti a base vegetale possano essere chiamati “latte” in quanto «nome comune o abituale», anche se si sono detti soddisfatti dell’eventualità di imporre l’inserimento di ulteriori informazioni sui valori nutrizionali; ma anche il Good Food Institute, un gruppo di pressione che sostiene i prodotti a base vegetale, ha a sua volta contestato la proposta, proprio per l’introduzione di quelle etichette supplementari. Le nuove linee guida non si applicheranno in ogni caso ad altri prodotti a base di latte, come gli yogurt. ",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1677354307.6695778,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Arabia Saudita sono raddoppiate le esecuzioni delle condanne a morte",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/24/arabia-saudita-aumento-esecuzioni-condanne-morte/",
        "subtitle": " Benché il principe ereditario e primo ministro Mohammed bin Salman cerchi di presentarsi come un moderato e un riformatore\t",
        "content": "Il leader di fatto dell’Arabia Saudita, il principe ereditario e primo ministro Mohammed bin Salman (MBS), sta cercando da tempo di dare un’immagine più moderna e presentabile del proprio paese: per allentare la pressione dei media occidentali, favorire gli investimenti esteri e migliorare i rapporti politici con i propri alleati. Ma nel paese, che era e che resta uno stato autoritario, non si sono mai fermate le condanne a morte di oppositori della monarchia e criminali comuni, tanto che lo scorso anno sono addirittura raddoppiate. Nel 2022, secondo un  dell’agenzia di stampa , sono state eseguite le condanne a morte di 138 persone: erano state 69 nel 2021.In Arabia Saudita, come altrove, la pena di morte trova giustificazione nell’applicazione della , che rappresenta l’insieme di princìpi morali e giuridici islamici, spesso interpretati in maniera estremamente radicale. Il regime saudita e lo stesso MBS si sono più volte impegnati a rispettare una  annunciata nel gennaio del 2021 dalla Commissione per i diritti umani del paese sulle condanne a morte, con l’obiettivo di limitarne l’applicazione al reato di omicidio. Ma l’impegno non è mai stato rispettato.A fine gennaio è stata chiesta la pena di morte nei confronti di un professore di diritto: Awad Al-Qarni, 65 anni, arrestato nel settembre del 2017. Al-Qarni è stato accusato di essere un pericoloso predicatore e di aver diffuso discorsi sovversivi su WhatsApp e sui suoi account Twitter e Instagram. La notizia è stata data dal  che ha avuto accesso ai documenti del tribunale grazie al figlio di Al-Qarni, che lo scorso anno è scappato dall’Arabia Saudita e si è rifugiato nel Regno Unito dove ha chiesto asilo.Il 12 marzo del 2022 l’Arabia Saudita aveva comunicato di avere eseguito , uccidendo uomini accusati di terrorismo e, a seconda dei casi, di essere membri di gruppi terroristici come al Qaida e lo Stato Islamico (o ISIS) o dei ribelli houthi, yemeniti e appoggiati dall’Iran contro cui l’Arabia Saudita sta conducendo una guerra sanguinaria in Yemen. Quarantuno di questi uomini appartenevano alla minoranza sciita del paese, che è vittima di sistematiche persecuzioni. Quella di marzo era stata una delle più grandi esecuzioni di condanne a morte in un giorno nella storia del paese.Mohammed bin Salman è principe ereditario dell’Arabia Saudita dal giugno 2017 e  dal settembre del 2022. La stampa internazionale si accorse di lui per un enorme e ambizioso piano di riforme presentato nell’aprile del 2016 e chiamato , che avrebbe dovuto rendere il paese indipendente dall’andamento dei mercati petroliferi entro il 2030. MBS ricevette, allora, grandissime attenzioni e le sfruttò per scalare pezzo dopo pezzo la famiglia reale saudita,  da re Salman, suo padre, e diventare il politico più potente e importante del regno.Da lì in poi MBS cominciò a essere descritto da molti giornali internazionali come il promotore di un’Arabia Saudita diversa, più libera e meno legata alla precedente rigida interpretazione dell’Islam. Venne dato molto risalto ad alcune sue riforme, come quella della , dei , dell’ e della .Fin da subito, però, altri analisti dissero come il principe ereditario stesse già perseguitando e reprimendo sistematicamente tutti quelli in grado di minacciare il suo potere. MBS è accusato di essere il mandante di molti crimini, compreso l’omicidio di , dissidente e collaboratore del  ucciso nel consolato saudita a Istanbul nell’ottobre del 2018.Diverse ong come  o   e chiesto l’abolizione della pena di morte in Arabia Saudita. E diverse condanne per il mancato rispetto dei diritti umani in Arabia Saudita, nel tempo, sono arrivate anche da vari paesi, come Francia o Stati Uniti.Lo scorso anno, però, quegli stessi paesi hanno messo fine al breve isolamento internazionale imposto al principe saudita dopo l’uccisione di Khashoggi,  o . L’Arabia Saudita è uno dei principali esportatori di petrolio, fonte energetica che è diventata ancora più ricercata da quando molti governi hanno iniziato a stringere nuovi accordi con fornitori di fonti energetiche per ridurre la propria dipendenza dalla Russia.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677354307.6759262,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un anno di foto della guerra in Ucraina",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/24/ucraina-guerra-foto/",
        "subtitle": " Dall'evacuazione delle città al massacro di Bucha: abbiamo raccolto alcune tra le immagini più notevoli dall'inizio dell'invasione russa\t",
        "content": "È passato  dall’inizio dell’invasione russa dell’Ucraina, cominciata il 24 febbraio del 2022 e trasformatasi nel tempo in una guerra di logoramento, con centinaia di migliaia di morti, sia tra i soldati ucraini e russi sia tra i civili. In questi mesi abbiamo visto migliaia di immagini del conflitto: da quelle dell’evacuazione delle città ucraine a quelle dei ripetuti bombardamenti russi su ospedali, scuole, case e infrastrutture energetiche; da quelle dei funerali dei soldati a quelle del massacro di , dove si ritiene che oltre 400 civili siano stati torturati e uccisi dalle truppe russe. Ne abbiamo messe in fila alcune tra le più significative, che aiutano a ricostruire i momenti più notevoli della guerra fin qui. ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677354307.6839447,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il portavoce del principale partito di opposizione indiano è stato arrestato per aver insultato il primo ministro Narendra Modi",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/24/pawan-khera-modi-gautam-adani-arresto/",
        "subtitle": null,
        "content": "Giovedì Pawan Khera, portavoce del Partito del Congresso, il principale partito di opposizione dell’India, è stato arrestato mentre si stava imbarcando su un aereo all’aeroporto di New Delhi, con l’accusa di aver insultato il primo ministro Narendra Modi, leader del partito nazionalista BJP (Bharatiya Janata Party).Il motivo dell’arresto di Khera risale a una sua dichiarazione di alcuni giorni fa quando, ripreso in un video diventato poi virale nel paese, aveva accusato il governo di non voler indagare sullo scandalo che sta riguardando il miliardario indiano Gautam Adani, considerato molto vicino a Modi.A fine gennaio  era finito al centro di una  realizzata da una piccola società di ricerca e investimento, che denunciava presunte pratiche illegali e truffaldine messe in atto dal suo gruppo grazie a una fitta rete di società , cioè registrate nei paradisi fiscali.Nell’accusare il governo indiano, Khera aveva chiamato il primo ministro “Narendra Gautamdas Modi”, storpiando il suo secondo nome “Damodardas” e mischiandolo con quello di Adani. “Damodardas” è il nome del padre di Modi, e chiamandolo “Gautamdas” Khera aveva in sostanza accusato Modi di essere così legato ad Adani che quest’ultimo sarebbe potuto essere suo padre.Dopo sette ore Khera è stato liberato su cauzione grazie a un intervento della Corte Suprema indiana, ma nel frattempo il suo arresto aveva fatto molto discutere in India, e provocato grosse critiche a Modi e al BJP da parte dei suoi oppositori. Il Partito del Congresso, per esempio, ha definito l’arresto di Khera «antidemocratico» e «dittatoriale», e accusato Modi di limitare la libertà d’espressione nel paese.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677354307.6913912,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il debole piano della Cina per il cessate il fuoco in Ucraina",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/24/cina-pace-guerra-ucraina-russia/",
        "subtitle": " Il testo in 12 punti invita a riprendere i negoziati, ma si rafforza l'ipotesi che il governo cinese voglia inviare armi alla Russia\t",
        "content": "In occasione del , il governo cinese ha diffuso un documento con il quale chiede la ripresa delle trattative di pace tra Russia e Ucraina, evitando un ulteriore aggravamento del conflitto. La proposta è suddivisa in dodici punti, è stata diffusa da alcuni giornali cinesi nella giornata di venerdì e anticipa un discorso che dovrebbe tenere a breve il presidente cinese Xi Jinping.Il  non contiene comunque particolari novità rispetto alle posizioni mantenute finora dalla Cina sulla guerra in Ucraina, compreso l’approccio critico nei confronti dell’Occidente e la mancanza di rimostranze nei confronti della Russia per avere invaso il paese. La pubblicazione è avvenuta a pochi giorni di distanza da alcune segnalazioni dei servizi segreti degli Stati Uniti sul possibile coinvolgimento della Cina nel fornire armi alla Russia, circostanza solo parzialmente respinta dal governo cinese.Nel documento si dice che la comunità internazionale dovrebbe «creare le condizioni» per far ripartire i negoziati di pace, segnalando la disponibilità della Cina a collaborare. Tra gli obiettivi contenuti nei dodici punti c’è quello di evitare una «crisi nucleare» e che siano impiegate nel conflitto armi chimiche.Il testo sembra contenere allusioni alla Russia e ai duri bombardamenti che ha condotto finora anche contro la popolazione, ricordando la necessità di «aderire fermamente alle leggi umanitarie internazionali, evitando attacchi su civili o edifici civili». Altre formulazioni sembrano essere invece riferite ai paesi occidentali e in particolare alla NATO, con l’invito a non espandere le collaborazioni militari e a non alimentare le tensioni.Dall’inizio della guerra, il governo della Cina  a mostrarsi come un paese neutrale e interessato a ridurre le tensioni tra Ucraina e Russia. Al tempo stesso non ha però criticato la Russia per l’invasione e ha piuttosto accusato i paesi occidentali di avere alimentato le tensioni. Il documento riflette queste posizioni e non introduce particolari elementi di novità, come hanno segnalato nelle ultime ore vari osservatori ricordando che da poco la Cina si è  per la quarta volta in una votazione alle Nazioni Unite per chiedere alla Russia di ritirarsi dall’Ucraina.Il consigliere per la sicurezza nazionale degli Stati Uniti, Jake Sullivan,  la pubblicazione del documento: «La mia prima reazione vedendolo è che si sarebbe potuto fermare al punto uno, che indica la necessità di rispettare la sovranità nazionale. L’Ucraina non stava attaccando la Russia. La NATO non stava attaccando la Russia. Gli Stati Uniti non stavano attaccando la Russia». Anche il governo dell’Ucraina ha accolto cautamente la diffusione dei dodici punti,  un «buon segno» da parte della Cina, ma ricordando che finora il paese non ha dato un particolare sostegno all’Ucraina.La diffusione del documento è avvenuta a pochi giorni di distanza dalla  dei servizi segreti statunitensi sulla possibile preparazione di forniture di armi cinesi verso la Russia. Non ci sono molti dettagli, ma  il giornale tedesco  il governo russo avrebbe in corso una trattativa con una società cinese per l’acquisto di un centinaio di droni, che potrebbero essere consegnati già il prossimo aprile. Xian Bingo Intelligent Aviation Technology, l’azienda cinese sospettata delle forniture starebbe inoltre valutando la costruzione di un proprio impianto di produzione in Russia. Per ora il governo della Cina non ha commentato la notizia, mentre aveva negato le affermazioni dei servizi segreti statunitensi.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677354307.7073524,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Volodymyr Zelensky, un anno dopo",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/24/volodymyr-zelensky-un-anno-dopo/",
        "subtitle": " Un presidente non sempre convincente in tempi di pace si è trasformato in uno stimato ed efficace leader di guerra\t",
        "content": "L’anno trascorso dall’inizio dell’invasione russa in Ucraina ha cambiato la percezione che il mondo ha di Volodymyr Zelensky: lo scetticismo internazionale sui primi anni di presidenza dell’ex attore comico si è trasformato in un diffuso apprezzamento per le sue doti di leader in tempi di guerra. Ma in questi dodici mesi non è cambiata solo l’idea che il mondo ha del presidente ucraino. È cambiato lo stesso Zelensky. E Zelensky a sua volta ha contribuito a cambiare l’Ucraina.Sin dalle prime settimane dopo l’inizio della guerra la stampa internazionale ha evidenziato la dote più evidente del presidente ucraino: la sua grande abilità comunicativa. Il passato da attore, la capacità di trovare la giusta risposta e la giusta battuta, erano già state armi decisive in campagna elettorale. Si sono rivelate fondamentali anche per tenere unita una nazione e per tenere alta l’attenzione del mondo occidentale sulla questione ucraina e l’invasione russa. A queste doti di comunicatore nel tempo si sono aggiunti una risolutezza e un coraggio che gli sono stati riconosciuti da tutti i suoi interlocutori.Quest’anno di guerra ha consentito inoltre a Zelensky di sviluppare una crescente consapevolezza politica che lo ha allontanato dalle posizioni relativamente concilianti con la Russia di Vladimir Putin che aveva avuto durante la campagna elettorale per diventare presidente, e fino a pochi mesi prima dell’invasione del febbraio scorso.Quando nel maggio 2019 è stato eletto presidente, a sorpresa ma con un forte mandato popolare (73 per cento dei voti), Zelensky era considerato il candidato dalle posizioni meno intransigenti con la Russia, soprattutto in confronto al suo principale rivale, il presidente uscente Petro Poroshenko. Poroshenko era stato eletto per la prima volta nel 2014, poco dopo l’annessione illegale della Crimea da parte della Russia, ed era il presidente dei primi anni di guerra contro i separatisti del Donbass: per questo godeva inizialmente di una reputazione molto più aggressiva di Zelensky, che peraltro è originario dell’est dell’Ucraina e parla il russo come prima lingua.Zelensky ha sempre avuto comunque posizioni apertamente europeiste, peraltro già esposte nella sua prima carriera, quella di comico e attore.Lo stesso anno della sua elezione, a dicembre, Zelensky ottenne un auspicato incontro : la sua speranza era quella di trovare un accordo di pace per risolvere la questione del Donbass, seppur non ammettendo rinunce territoriali. Zelensky ha mantenuto la fiducia che il dialogo con la Russia fosse possibile fino a pochi mesi prima dell’invasione.Zelensky nel 2019 a Parigi con Vladimir Putin, Emmanuel Macron e Angela Merkel (CHRISTOPHE PETIT TESSON)L’invasione però ha cambiato tutto, in modo radicale: Zelensky si è calato subito nel ruolo di “presidente di guerra” e ha chiuso ogni possibile percorso di dialogo con Putin soprattutto dopo la scoperta . Il 4 aprile, quando visitò la città appena liberata, disse: «È molto difficile parlare quando vedi quello che hanno fatto qui».Il presidente ucraino durante la visita a Bucha nell’aprile 2022 (AP Photo/Efrem Lukatsky, File)Ma il primo momento di svolta nella presidenza di guerra di Zelensky sono stati i giorni immediatamente successivi all’invasione.Allora la sua decisione di non abbandonare Kiev e di rifiutare un’offerta americana (probabile, anche se mai ufficialmente confermata) di uscire in sicurezza dal paese lo resero immediatamente , soprattutto agli occhi degli ucraini. La celebre frase «La battaglia è qui. Mi servono munizioni, non un passaggio» forse , ma ha comunque contribuito a rafforzare la sua leadership: quelli erano tempi in cui Kiev sembrava poter cadere a giorni, in cui la resistenza si organizzava con le molotov, in cui il presidente ucraino era il primo obiettivo in caso di occupazione russa della capitale. Rimanere, a rischio della propria vita, non era una scelta così scontata.Da allora Zelensky si è mostrato nei luoghi meno sicuri e vicino alla popolazione, ha sostenuto e alimentato il sentimento di resistenza del paese, si è speso in continui e intensi messaggi internazionali per sostenere la causa ucraina. È stato in grado di coinvolgere l’occidente sottolineando come la resistenza dell’Ucraina sia una guerra fra la democrazia e l’autocrazia, e come l’Ucraina, respingendo la Russia, stia di fatto difendendo anche l’Europa.Nel corso dei mesi Zelensky ha continuato a stimolare l’opinione pubblica internazionale, chiedendo constantatemente più sforzi, anche a costo di complicare le relazioni personali con i leader stranieri che lo stavano appoggiando. Nel corso di questi mesi ci sono stati momenti di tensione non solo con , ma anche con  e il cancelliere tedesco Olaf Scholz.Un messaggio di Volodymyr Zelensky al Consiglio di sicurezza dell’ONU (AP Photo/John Minchillo)I successi militari ucraini della seconda fase della guerra sono stati utilizzati dal presidente per convincere il mondo che una vittoria dell’Ucraina fosse perlomeno possibile, e che quindi lo sforzo economico per sostenere militarmente l’Ucraina fosse non solo giusto a livello etico, ma anche utile. Dmytro Kuleba, il ministro degli Esteri, : «Lui in prima persona crede sinceramente alla vittoria e per lui è prendere o lasciare, non c’è niente in mezzo. Se pensi che ci siano vie di mezzo, non potrai vincere».Questo atteggiamento è stato interpretato da una parte dell’opinione pubblica occidentale, anche in Italia, come il segno di intransigenza, per cui Zelensky starebbe spingendo il popolo ucraino e l’occidente verso una guerra sanguinosa e verso il rischio di una “escalation” con una potenza nucleare come la Russia. In realtà molti analisti notano come Zelensky stia interpretando il sentimento prevalente di molti ucraini e ucraine: la storia recente del paese, a partire , dimostra che difficilmente gli ucraini avrebbero accettato qualcosa di diverso. C’è poi un altro aspetto della presidenza di Zelensky che viene sottolineato soprattutto in Ucraina. Nel suo passato da attore recitava principalmente in russo, e molte delle sue commedie sono molto popolari in Russia. Ma da politico è riuscito a sostenere il messaggio che è possibile sostenere fortemente l’Ucraina e la sua indipendenza anche essendo russofoni. Come sottolinea  la sua ascesa politica e la sua presidenza hanno contribuito al superamento di molte divisioni etniche e linguistiche all’interno del paese, contribuendo alla creazione di una identità ucraina più forte.Il presidente Zelensky in un messaggio televisivo pochi giorni prima dell’invasione (Ukrainian Presidential Press Office via AP)",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677354307.7155125,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le divisioni religiose che condizionano le elezioni in Nigeria",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/nigeria-elezioni-divisioni-religiose/",
        "subtitle": " Da decenni ci sono accordi informali per distribuire i poteri tra candidati cristiani e musulmani, del nord e del sud: ma potrebbero essere disattesi\t",
        "content": "Sabato 25 febbraio si vota per eleggere il nuovo presidente e per rinnovare il parlamento della Nigeria, uno dei paesi più importanti dell’Africa e uno dei più popolosi al mondo, che ha oltre 213 milioni di abitanti e decine di lingue, religioni ed etnie diverse. Le grandi diversità all’interno del paese sono alla base della cosiddetta “” (), uno dei princìpi cardine, benché informali, della politica nigeriana, che prevede la rotazione delle principali cariche politiche tra persone di religioni e provenienze diverse. Il principio riguarda anche l’elezione del presidente, ma è probabile che questa volta sarà disatteso, cosa che potrebbe provocare notevoli reazioni.La Nigeria è una repubblica federale in cui il presidente è sia capo di stato che di governo. Seppur con un certo margine di errore,  che circa la metà della sua popolazione sia musulmana e l’altra metà cristiana: la gran parte dei primi vive nel nord del paese, mentre i secondi soprattutto a sud. Il principio dello  esiste per fare in modo che né la parte settentrionale del paese né quella meridionale si sentano escluse dal potere, e che nessun partito possa monopolizzarlo.Lo   dopo la conclusione della guerra civile del Biafra, all’inizio degli anni Settanta, quando il Partito Nazionale della Nigeria (NPN) decise di sfruttarlo per eleggere i propri funzionari, con l’obiettivo di smorzare le tensioni fra gruppi etnici rivali. Con l’annullamento delle elezioni del 1993 e la presa del potere del generale Sanni Abacha, vari leader politici proposero la rotazione della presidenza fra candidati di sei zone geopolitiche, che poi per semplificare diventarono due, nord e sud. Da allora diventò una consuetudine non scritta, che implica l’alternanza di presidenti provenienti dal nord, a maggioranza musulmana, e presidenti del sud, a prevalenza cristiana, di norma affiancati da candidati alla vicepresidenza di provenienza opposta.Il presidente uscente della Nigeria, Muhammadu Buhari, viene dal nord ed è musulmano. Secondo il principio dello , pertanto, quest’anno dovrebbe essere eletto un presidente cristiano e del sud del paese. In realtà però entrambi i candidati dei principali partiti sono musulmani: Bola Tinubu del Congresso di tutti i progressisti (APC, il partito di Buhari) viene dal sud, ma è musulmano, mentre Atiku Abubakar del Partito democratico popolare (PDP) è musulmano ed è del nord, come Buhari.C’è anche un terzo candidato che si è fatto molto notare durante la campagna elettorale: è , che è espresso dal Partito laburista, è cattolico ed è originario dello stato di Anambra, nel sud-est del paese, di cui è stato governatore fra il 2007 e il 2014. Secondo alcuni sondaggi, Obi sarebbe in vantaggio di alcuni punti sia su Tinubu che su Abubakar. Non è però detto che riesca a essere eletto.In Nigeria per vincere le elezioni al primo turno non bisogna solo ottenere più voti rispetto agli sfidanti, ma è anche necessario avere almeno il 25 per cento delle preferenze in due terzi dei 36 stati del paese e nel territorio della capitale Abuja. E Obi non sembra essere molto popolare in una decina di stati del nord del paese che tendono a votare per candidati che provengono da quelle stesse aree e sono musulmani, come appunto Abubakar e Tinubu.Un’eventuale vittoria di Tinubu, e ancora di più un successo di Abubakar, insomma, contrasterebbero nettamente con il principio dello , rischiando di provocare grandi proteste come quelle che erano seguite alla  nel 2011. Jonathan era cristiano, veniva dal sud della Nigeria ed era diventato presidente dopo la morte di Umaru Musa Yar’Adua, di cui era vice. Dal momento che Yar’Adua era un musulmano del nord del paese ma il suo mandato era stato completato da Jonathan, un cristiano del sud, le persone del nord ritenevano che non si sarebbe dovuto candidare per rispettare il principio dello . Jonathan però non solo si ricandidò, ma vinse (con un vice, Namadi Sambo, del nord e musulmano): la sua rielezione provocò le proteste violente delle bande del nord che non ne riconobbero la vittoria. ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677354307.7280788,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Sono stati consegnati all’Ucraina i primi carri armati Leopard 2, inviati dalla Polonia",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/24/leopard-2-ucraina-polonia/",
        "subtitle": null,
        "content": "Venerdì sono stati consegnati all’Ucraina i primi carri armati Leopard 2, inviati dalla Polonia. I Leopard 2 sono carri armati di produzione tedesca a disposizione degli eserciti di vari paesi europei, e per molti mesi il governo ucraino li aveva richiesti per affrontare meglio la resistenza all’invasione russa. Alcuni paesi europei, a partire dalla Polonia, si erano detti da subito pronti a inviare all’Ucraina i Leopard 2 in loro dotazione, ma erano stati bloccati perché i contratti di fornitura prevedevano che per inviare i Leopard a un altro stato fosse necessaria l’autorizzazione della Germania, il paese produttore.La situazione di stallo  solo a fine gennaio, quando gli Stati Uniti avevano annunciato che avrebbero inviato i propri carri armati M1 Abrams all’Ucraina e anche la Germania aveva quindi deciso di autorizzare infine l’invio dei Leopard 2. Oltre alla Polonia anche la Germania e altri paesi, nelle prossime settimane e mesi, invieranno Leopard all’Ucraina.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677354307.7416975,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Turchia un giornalista che aveva filmato i danni del terremoto e intervistato le persone che si lamentavano dell’assenza dei soccorsi è stato arrestato per disinformazione",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/turchia-giornalista-arrestato-accuse-disinformazione-terremoto/",
        "subtitle": null,
        "content": "In Turchia, dove a inizio febbraio c’è stato un gravissimo terremoto che ha causato decine di migliaia di morti, il giornalista Mir Ali Koçer è stato arrestato per il suo lavoro di copertura dell’accaduto, con l’accusa di aver diffuso disinformazione. Almeno altri quattro giornalisti sono indagati con le stesse accuse, e secondo alcuni gruppi di attivisti per la libertà d’informazione ci sono state decine di altri arresti.Ali Koçer e gli altri rischiano fino a 3 anni di carcere: le indagini contro di loro si aggiungono ad  adottate dalla Turchia contro i media che hanno parlato del terremoto e criticato la gestione dei soccorsi da parte del governo, ampiamente contestata in queste settimane perché .Ali Koçer è stato arrestato in base a una legge approvata dal parlamento turco lo scorso ottobre: prevede pene molto severe contro la diffusione di ciò che il governo considera “disinformazione”. È stata voluta dal presidente Recep Tayyip Erdogan, che da anni governa il paese in maniera autoritaria, ed è molto contestata dai partiti di opposizione e da diverse organizzazioni internazionali perché ritenuta lesiva della libertà d’espressione in Turchia.Nello specifico Ali Koçer è stato arrestato in base a uno degli articoli più contestati della nuova legge, quello che prevede fino a 3 anni di carcere per giornalisti e utenti di Internet che pubblichino contenuti che possano «creare paura e turbare l’ordine pubblico».Ali Koçer è un giornalista curdo, parte cioè di una popolazione discriminata e più volte  dal governo turco, e in passato aveva lavorato per diversi siti d’informazione di opposizione a Erdogan. La notte del terremoto, che ha colpito anche la Siria e provocato la morte di almeno 50mila persone, era andato a Gaziantep, città in cui sempre a causa del terremoto sono morte almeno 3mila persone. Aveva filmato i danni del terremoto e intervistato diverse persone che si lamentavano dell’assenza dei soccorsi, diffondendo poi i contenuti sul proprio account Twitter. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677354307.7619226,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’Unione Europea ha approvato nuove sanzioni nei confronti della Russia",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/unione-europea-nuove-sanzioni-russia/",
        "subtitle": null,
        "content": "Venerdì i rappresentanti dei paesi dell’Unione Europea hanno trovato un accordo su un nuovo pacchetto di sanzioni nei confronti della Russia, il decimo da quando è iniziata la guerra in Ucraina un anno fa. L’accordo – trovato nel corso di una riunione del Coreper, il consiglio dei rappresentanti permanenti dei governi all’Unione Europea – prevede il divieto di esportare in Russia alcune tipologie di prodotti, per un valore totale di 11 miliardi di euro nell’ultimo anno. Tra questi ci sono pezzi di ricambio per camion e motori che potrebbero essere usati dall’esercito russo, oltre che componenti elettronici che potrebbero servire a costruire droni, missili e altri armamenti. Sono state inoltre imposte sanzioni ad alcune persone legate alle Guardie rivoluzionarie iraniane, la forza militare più potente dell’Iran, accusate di aver fornito i cosiddetti “” alla Russia. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677354307.8049452,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La rarissima nevicata a Los Angeles",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/los-angeles-neve/",
        "subtitle": " Per le prossime ore è prevista la prima bufera dal 1989: sta già nevicando in alcune zone della città e sui monti nelle vicinanze\t",
        "content": "Tra giovedì e venerdì una tempesta invernale ha raggiunto la California, interessando aree in cui non si verificavano eventi simili da decenni. Sulle montagne intorno a Los Angeles, in particolare, è stata emessa la prima allerta per una bufera di neve dal 1989: sono  un metro e mezzo di neve e venti fortissimi. Nel frattempo ha già iniziato a nevicare in alcune zone della città dal clima tradizionalmente molto mite, come .Il National Weather Service, il servizio meteorologico nazionale, ha consigliato a chi abita sui monti intorno a Los Angeles di restare in casa, e in diverse zone la tempesta invernale ha già provocato blocchi del traffico. Il Grapevine, un passo di montagna a nord di Los Angeles, è rimasto  per oltre 12 ore; sempre vicino a Los Angeles, la polizia stradale ha chiuso un tratto della Interstate 5, la strada che va dal Messico al Canada passando per la California.Sulle San Bernardino Mountains, catena montuosa a circa 140 chilometri da Los Angeles, la neve ha coperto le strade e quasi sommerso le automobili parcheggiate. Nella contea di Los Angeles il servizio meteorologico nazionale ha previsto anche possibili inondazioni in zone urbane e autostrade. Nel frattempo, nel sud est della contea, un tornado ha già abbattuto alcuni alberi.Si teme che la possibile bufera di neve abbia effetti simili o peggiori di quella del 1989, ricordata per la sua particolare intensità, oltre che perché finora era stata l’ultima nella zona. La nevicata  da Malibu, città costiera della contea, fino a Palm Springs, oltre le San Bernardino Mountains: sulle zone montane la neve aveva raggiunto il metro d’altezza, meno di quanto previsto questa volta, e c’erano stati almeno 10 morti.In gran parte della California le temperature hanno già raggiunto livelli bassissimi e storici: a San Francisco circa 3 gradi, la temperatura più bassa dal 2009. Sono state emesse allerte anche nella contea di Ventura, confinante con quella di Los Angeles, e nel frattempo la tempesta invernale ha colpito anche altri stati americani, tra cui Michigan e Nevada. Le raffiche di vento hanno portato alla cancellazione di centinaia di voli negli aeroporti di tutti gli Stati Uniti, migliaia di case e uffici sono rimaste senza corrente e per ora sono morte almeno  persone (in Michigan, Minnesota e Oregon).",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677354307.827473,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un anno di guerra in Ucraina ha cambiato l’economia mondiale",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/un-anno-guerra-economia/",
        "subtitle": " Crisi energetica, sanzioni, extraprofitti delle aziende dell'energia, crisi alimentare, inflazione, aumenti dei tassi\t",
        "content": "L’invasione russa dell’Ucraina , proprio in un momento in cui l’economia mondiale si stava riprendendo dopo due anni di pandemia, dopo le restrizioni e dopo la grave crisi economica che ne è conseguita. Il 2022 avrebbe dovuto essere l’anno della ripartenza dopo la pandemia e in parte così è stato. Ma con l’inizio della guerra in Ucraina moltissime cose sono cambiate, e l’economia europea e mondiale hanno subìto nuovi colpi: sanzioni, crisi energetica e alimentare, inflazione sono state solo alcune delle conseguenze della guerra sull’economia. Le sanzioni che l’Occidente ha imposto alla Russia sono tantissime. Servono a colpire l’economia russa da vari fronti e sono riconducibili grossomodo a quattro tipologie: le sanzioni individuali contro membri dell’élite russa e del governo, le sanzioni che hanno ridotto lo spostamento di persone e merci da e verso la Russia, le sanzioni finanziarie, come quelle che hanno bloccato le riserve russe depositate all’estero, e le sanzioni commerciali, come quelle che vietano di esportare in Russia determinati prodotti, per esempio  o beni altamente tecnologici, e di importare dalla Russia beni energetici. Secondo l’istituto  – un’associazione che si occupa di monitorare crimini economici e frodi finanziarie – dall’inizio della guerra sono state imposte alla Russia oltre 11 mila sanzioni da parte dei paesi del G7, della Svizzera e dell’Australia. Considerando anche quelle imposte dopo l’occupazione della Crimea nel 2014, la Russia è il paese più sanzionato al mondo e da sola subisce più sanzioni di quelle imposto nel complesso al resto dei paesi.Nonostante le sanzioni, secondo le  del Fondo Monetario Internazionale il Prodotto Interno Lordo (PIL) della Russia nel 2023 potrebbe crescere dello 0,3 per cento, contro le previsioni di ottobre che lo vedevano in calo del 2,3 per cento proprio per effetto delle sanzioni. Secondo l’FMI l’economia russa è tenuta in piedi dalle esportazioni di petrolio, che continuano a garantirle notevoli guadagni, e dal fatto che sta aggirando le sanzioni commerciali. Molte inchieste – come alcune del  – hanno effettivamente dimostrato che la Russia è riuscita nel tempo ad aggirare le sanzioni, anche grazie alla complicità di alcuni paesi, come Cina, India e Turchia. Non vuol dire che le sanzioni siano inutili: nel 2022 il PIL russo si è comunque contratto del 2,2 per cento. Non tanto quanto ci si attendesse, ma le sanzioni ci mettono tempo a produrre effetti, soprattutto quelle più efficaci, come il divieto di esportazione di tecnologia strategica. Il ruolo importantissimo che aveva la Russia come paese esportatore di gas ha messo in grave difficoltà molti paesi, soprattutto membri dell’Unione Europea, che erano fortemente dipendenti dalle materie prime russe. Dall’autunno del 2021 e con l’inizio della guerra in Ucraina il prezzo del gas era aumentato moltissimo a causa del timore che in risposta alle sanzioni la Russia avrebbe smesso di fornirlo: le quotazioni avevano raggiunto lo scorso agosto i massimi storici, superando i 300 euro al megawattora (in tempi normali sono intorno ai 20 euro).Oggi il prezzo si è notevolmente abbassato rispetto ai momenti di massima gravità della crisi, perché non c’è più timore di restare senza gas. In questo anno l’Unione Europea ha lavorato molto per limitare la dipendenza dal gas russo. Benché i paesi europei ne importino ancora, ormai la Russia è un fornitore residuale: prima della guerra forniva all’Unione Europea il 40 per cento delle sue importazioni di gas, mentre oggi si limita al 7,5 per cento. Il gas russo è stato sostituito potenziando gli accordi con la Norvegia e l’Algeria, e anche importando di più quello in forma liquida che arriva via mare dagli Stati Uniti e da altri paesi.Oggi possiamo dire che tutto sommato questo inverno  perché il gas non è mai mancato e non ci sono stati razionamenti forzati. Tuttavia il costo economico e sociale è stato molto alto: in Italia si stima che nel 2022 le famiglie abbiano speso oltre il 60 per cento in più rispetto al 2021 per le bollette del  e più del doppio per quelle dell’; le aziende hanno ridotto le loro produzioni e hanno effettivamente , perché era diventato troppo costoso produrre con un prezzo dell’energia così alto.Anche per il petrolio russo l’Unione Europea ha avuto bisogno di tempo per organizzarsi in modo da smettere di importarlo. L’Unione Europea, come nel caso del gas, ha avuto bisogno di tempo per trovare fornitori alternativi e l’embargo al petrolio russo è infine entrato in vigore dal 5 dicembre: oggi si importano non più di 600mila barili al giorno, un quarto rispetto a prima della guerra. Dal 5 febbraio è scattato anche il divieto di importazione dei prodotti petroliferi dalla Russia, come il gasolio. Gli enormi rincari dell’energia hanno portato grandi profitti nel 2022 alle aziende energetiche e alla Russia stessa. Quest’ultima ha più che compensato il calo delle esportazioni verso l’Occidente: nel 2022 petrolio e gas hanno comunque garantito alla Russia oltre un terzo delle entrate statali, circa 9 mila miliardi di rubli (112 miliardi di euro), quasi un terzo in più rispetto al 2021.Le grandi multinazionali petrolifere occidentali, poi, hanno guadagnato molto di più che in passato, perché le loro spese (per l’estrazione, la raffinazione, la vendita) sono rimaste di fatto le stesse, mentre il prezzo del petrolio è aumentato notevolmente. Su tutta la filiera produttiva, dall’estrazione fino alla vendita alla pompa di benzina, le aziende hanno ottenuto guadagni eccezionalmente alti. Secondo i calcoli di , i profitti delle più grandi società energetiche occidentali (Shell, BP, TotalEnergies, Chevron, ExxonMobil) hanno raggiunto nel 2022 i 200 miliardi di dollari, più del doppio dell’anno precedente.  I rincari non hanno coinvolto solo i beni energetici e lo scorso anno sono aumentati i prezzi di tantissime cose, soprattutto quelli del cibo. Dopo solo qualche settimana dall’inizio della guerra il prezzo del grano tenero era aumentato di oltre il 30 per cento e quello del mais del 41 per cento. E nei mesi i rincari si sono fatti sempre più consistenti. Il blocco dei porti di Odessa e di altri sul Mar Nero  un’improvvisa mancanza di cereali sui mercati globali, il che ha fatto salire notevolmente le quotazioni. La situazione si è tuttavia stabilizzata dopo alcuni mesi dall’inizio della guerra, grazie anche al fatto che dopo mesi di negoziati la Russia ha deciso di  le esportazioni di cereali dall’Ucraina.Il prezzo del cibo è aumentato in modo generalizzato dopo l’inizio della guerra perché scontava i notevoli rincari dell’energia, che serve per la produzione e anche per il trasporto del cibo stesso (come nel caso del  e dello ). A un anno dall’inizio della guerra i prezzi dei beni alimentari sono però tornati più o meno quelli di prima: a gennaio l’indice dei prezzi alimentari Fao – che misura mensilmente il prezzo medio del cibo in tutto il mondo – è stato pari a 131,2, vicino ai valori di gennaio 2022, quando era pari a 135,6. La guerra in Ucraina ha intensificato una tendenza che era già in atto da metà del 2021, ossia quella di un aumento generalizzato dei prezzi. Si è tornati quindi a sentire parlare di , che è il parametro che misura gli aumenti dei prezzi di un insieme di prodotti e servizi rappresentativo del costo medio della vita.L’inflazione osservata in questi mesi ha avuto origini miste: da un lato i prezzi di molti beni sono aumentati a causa della crisi dei commerci  generata dalla pandemia, che per esempio hanno reso introvabili e quindi più care molte materie prime (come i chip). C’è stato poi un aumento della domanda provocato in parte dai sussidi concessi dai governi durante la pandemia. A questo bisogna aggiungere i consistenti rincari dell’energia, che hanno reso più care le produzioni e i trasporti, il che ha portato le aziende a scaricare questi aumenti sui prezzi finali.Per evitare o limitare questo tipo di distorsioni, le banche centrali – come la Banca Centrale Europea e la Federal Reserve americana – adottano delle politiche cercando di normalizzare l’economia e rallentare l’aumento dell’inflazione. Lo strumento tradizionalmente usato è l’. ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677354307.8423386,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un anno di guerra in Ucraina, messo in fila",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/23/guerra-ucraina-un-anno/",
        "subtitle": " Dall'inizio dell'invasione alla guerra di logoramento degli ultimi mesi, con tutto quello che è successo in mezzo\t",
        "content": "A un anno dall’invasione russa dell’Ucraina, iniziata il 24 febbraio del 2022, le condizioni del conflitto sono cambiate profondamente. I piani della Russia, che inizialmente sperava di rovesciare il governo democraticamente eletto dell’Ucraina in poche settimane con una “guerra lampo” sono falliti, e la guerra si è trasformata in un ampio conflitto con conseguenze enormi in tutto il mondo. Si stima che i soldati morti in quest’anno siano più di 100 mila tra gli ucraini e  tra i russi. I civili uccisi sarebbero migliaia. Abbiamo messo in fila cosa è successo in quest’anno di guerra: i fatti più importanti sul campo, gli sviluppi principali e le grandi controffensive ucraine.L’invasione russa, avvenuta al termine di tensioni durate mesi e di una serie di colloqui diplomatici falliti, è cominciata nelle prime ore del mattino del 24 febbraio: la Russia ha attaccato l’Ucraina da sud (dalla Crimea, annessa alla Russia nel 2014 con un referendum considerato illegale praticamente da chiunque), da nord (, governata dal dittatore Alexander Lukashenko, alleato di Putin) e da est, verso il , la regione più orientale dell’Ucraina dove era già in corso una guerra dal 2014 tra separatisti filorussi ed esercito ucraino.Tutte le scelte militari fatte dall’esercito russo sul campo nelle prime fasi dell’invasione suggerivano che Putin avesse in mente una cosiddetta “guerra lampo”, forse di qualche settimana, da concludersi con la conquista di Kiev, la capitale, e poi di tutta l’Ucraina e con  di un governo “fantoccio” filorusso. Le cose sono andate molto diversamente. L’offensiva militare russa ha incontrato fin da subito grosse difficoltà, soprattutto nel nord dell’Ucraina: l’esercito russo inviato sul campo, in ampia parte costituito da riservisti e coscritti, ha dovuto affrontare una resistenza inaspettatamente tenace da parte delle forze ucraine, che a loro volta hanno sfruttato una serie di debolezze ed errori compiuti dai russi per attaccarli.Combattimenti molto violenti sono andati avanti per settimane , la seconda città più grande del paese. Benché più  del previsto, l’avanzata russa è comunque riuscita nella conquista di diversi luoghi e centri strategici. Tra questi la centrale nucleare dismessa di  e ampie porzioni di territorio nella parte orientale e meridionale del paese, come la regione di Kherson e quella di Zaporizhzhia, inclusa l’omonima centrale nucleare (tuttora sotto il controllo russo).  Sempre in questa prima fase dell’invasione è iniziato anche l’assedio della città portuale di Mariupol, a sud-est, dove per mesi l’esercito russo ha interrotto la fornitura di acqua ed energia elettrica e sottoposto la città a costanti e intensi bombardamenti, anche su edifici : tra questi, un  e un . Man mano che diventava evidente che i russi non sarebbero stati in grado di occupare Kiev, l’assedio di Mariupol assunse sempre più importanza, per dimostrare che la Russia era in grado di conquistare almeno un grosso centro abitato. Per questo, l’esercito russo adottò una tattica di bombardamenti indiscriminati.Quando alla fine le forze russe conquistarono la città, a maggio, il  degli edifici – quasi tutti residenziali – era stato distrutto o danneggiato gravemente, e la situazione dei pochi civili rimasti era disperata. Mariupol è considerata una delle città ucraine più  dalla guerra finora. Le ultime fasi della battaglia si concentrarono soprattutto nell’, dove per settimane si erano rifugiati centinaia di civili e militari, tentando fino all’ultimo di resistere ai russi.  A fine marzo le difficoltà e i fallimenti militari della Russia sul campo si sono concretizzati in un’eclatante ritirata dell’esercito dalle parti settentrionali dell’Ucraina, in particolare dalle zone di Kiev e Chernihiv, nel nord-est: come mostrato in  realizzata dal  , il ritiro è stato una completa rinuncia al territorio settentrionale dell’Ucraina. Una sconfitta, anche se il governo ha cercato di camuffarla  il ritiro dell’esercito come il completamento della «prima fase» dell’«operazione militare speciale».Un carro armato russo distrutto (AP Photo/Evgeniy Maloletka)  Dopo che i soldati russi si erano ritirati dalla zona attorno a Kiev e dal fronte nord, sono state scoperte prove di estese violenze e massacri contro i civili. Dalle zone liberate sono arrivate testimonianze di , , , e  di cadaveri che hanno fatto il giro del mondo e provocato reazioni molto intense contro la Russia, aumentandone l’isolamento internazionale.La prova di uno dei massacri più duri e impressionanti è arrivata da Bucha, una cittadina poco distante da Kiev che i russi avevano occupato per cinque settimane. Giornalisti e forze ucraine entrate in città hanno trovato intere vie della città piene di cadaveri in decomposizione, oltre che crescenti prove di esecuzioni sommarie e torture. La stima, , è di oltre 400 morti.Un altro enorme massacro di civili è stato il  ad aprile. L’esercito russo è stato accusato anche di aver compiuto attacchi con bombe a grappolo nella zone di Kharkiv e contro un asilo a Okhtyrka, nell’est dell’Ucraina, oltre che per l’uso di  – particolarmente potenti e con effetti più devastanti di quelle ordinarie – in aree densamente popolate dai civili. Nel corso di quest’anno sono inoltre arrivati racconti e testimonianze di violenze, prevaricazioni e abusi compiuti dai russi  delle varie città occupate.  Con la ritirata dai territori settentrionali dell’Ucraina, a fine marzo del 2022, è iniziata quella che molti analisti hanno definito la “seconda fase” della guerra, concentrata soprattutto sulle parti orientali e meridionali dell’Ucraina, a seguito del ridimensionamento degli obiettivi russi.In questa fase è iniziata la battaglia per il controllo del Donbass, la regione dell’Ucraina orientale in cui si trovano le repubbliche autoproclamate di Donetsk e Luhansk, in cui già dal 2014 era in corso un conflitto tra ucraini e separatisti filorussi e che la Russia vorrebbe conquistare interamente. La battaglia del Donbass è iniziata a metà aprile del 2022 ed è andata avanti  di quanto si aspettava la Russia. Oggi è di fatto ancora in corso: la Russia  quasi tutta la regione di Luhansk e parte delle regioni del Donetsk, di Zaporizhzhia e di Kherson, ma non è mai riuscita a sfondare come avrebbe voluto, anzi: ha subìto grosse controffensive da parte dell’Ucraina. A settembre, dopo mesi di stallo, l’esercito ucraino ha messo in atto una prima , con cui è riuscito a liberare ampie porzioni di territorio nel nord-est del paese, riconquistando quasi tutta la regione di Kharkiv. È stato il più importante sviluppo nella guerra dalla grande ritirata dei russi di marzo: quelle nel nord-est erano aree che i russi controllavano da mesi e consideravano un fronte ormai piuttosto consolidato, anche perché, fino a pochi giorni prima, non sembrava che gli ucraini avessero un piano strutturato per riconquistarle. Alla controffensiva ucraina si era arrivati con mesi di pianificazione e condivisione di informazioni tra l’esercito ucraino e le intelligence occidentali.Nelle settimane immediatamente precedenti, l’esercito ucraino aveva ottenuto altri successi militari, più circoscritti ma molto significativi per ragioni simboliche e strategiche. Tra questi l’, la più importante nave da guerra russa della flotta del mar Nero, le , probabilmente frutto di un attacco mirato ucraino, e la riconquista dell’, piccola isola ucraina nel mar Nero, occupata dai soldati russi all’inizio dell’invasione del paese che aveva assunto un grosso valore simbolico.  La seconda importante controffensiva ucraina si è concretizzata lo scorso autunno, tra ottobre e novembre, nella regione di Kherson. Si è conclusa con la liberazione di Kherson, una delle città di cui l’esercito russo aveva preso il controllo all’inizio dell’invasione, oltre che l’unica capitale regionale conquistata dai russi. Kherson era stata anche una delle città in cui gli ucraini avevano resistito con più forza ai tentativi di “” forzata. La riconquista di Kherson è stata strategicamente e simbolicamente molto importante per l’Ucraina, e ha dimostrato ancora una volta le grandi difficoltà dell’esercito russo.  Dallo scorso autunno e dopo la riconquista di Kherson, la guerra in Ucraina è entrata in una fase di sostanziale stallo. La controffensiva ucraina per respingere la Russia ha rallentato, e da parte sua l’esercito russo ha continuato a procedere a rilento senza significativi avanzamenti sul campo. Da allora le energie dei due eserciti e i combattimenti si sono concentrati soprattutto su due città dell’Ucraina orientale: , rispettivamente nella regione di Donetsk e in quella di Luhansk.Soprattutto attorno a Bakhmut i combattimenti si sono trasformati in una durissima guerra di logoramento, che oltre ad aver di fatto distrutto la città e tutti i dintorni sta provocando gravi perdite da entrambe le parti: i due eserciti si stanno scontrando frontalmente, combattendo casa per casa nelle aree urbane e scavando trincee nelle aree rurali.  In questa nuova e attuale fase della guerra, la Russia ha nel frattempo adottato una nuova strategia: dove non arriva con uomini e mezzi colpisce a distanza con bombardamenti violenti e periodici, senza fare distinzione tra obiettivi civili e militari. Nel corso degli ultimi mesi l’esercito russo ha compiuto regolari e costanti attacchi missilistici su diverse città ucraine, .Oltre ad edifici civili e complessi residenziali, gli attacchi hanno mirato soprattutto alle  e hanno causato regolari interruzioni di corrente e problemi alle reti idriche di varie città. Per questo motivo, i ",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1677354308.6498535,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Joe Biden ha fatto capire che intende ricandidarsi",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/joe-biden-secondo-mandato-2024/",
        "subtitle": " Il presidente americano ha detto che l'età avanzata non sarebbe un problema per una sua partecipazione alle elezioni del 2024\t",
        "content": "Nel corso di un’intervista con  , il presidente degli Stati Uniti Joe Biden ha fatto capire che intende ricandidarsi per un secondo mandato, alle elezioni del 2024, nonostante l’età avanzata. Non è ancora comunque un annuncio ufficiale, che prevederebbe nel caso una serie di adempimenti burocratici per partecipare alle primarie dei Democratici.Biden ha infatti 80 anni, e già quando era stato eletto due anni fa era il più anziano presidente della storia americana. Nel caso venisse eletto per un nuovo mandato, al termine dei quattro anni di presidenza avrebbe 86 anni.Nell’intervista con , il giornalista David Muir gli ha chiesto se ritenga che l’età possa influire nella sua eventuale decisione di ricandidarsi o meno. Biden ha risposto così: «No. Ma è legittimo che le persone sollevino questioni sulla mia età. È assolutamente legittimo farlo. E l’unica cosa che posso dire è “Guardatemi”».Nel caso Biden decidesse di candidarsi per un nuovo mandato dovrebbe passare prima dalle primarie del suo partito. Al momento non ci sono candidati di rilievo: nelle scorse settimane si era parlato di possibili candidature della vicepresidente Kamala Harris e del segretario ai Trasporti ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677354308.6844454,
        "language": "IT",
        "source": "ilPost"
    }
]
