[
    {
        "title": "In Turchia ci sono oltre 600 persone indagate per aver costruito edifici che non rispettavano le norme antisismiche",
        "date_raw": "February 26, 2023",
        "date": "2023-02-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/26/in-turchia-ci-sono-oltre-600-persone-indagate-per-aver-costruito-edifici-che-non-rispettavano-le-norme-antisismiche/",
        "subtitle": " ",
        "content": "Il ministro della Giustizia turco Bekir Bozdag  che oltre 600 persone sono indagate per accuse legate alla costruzione degli edifici distrutti dal  avvenuto in Turchia e Siria a inizio febbraio, che ha causato finora la morte di oltre 50mila persone. Di queste 600 persone, ha detto Bozdag, 184 sono già state arrestate: tra loro ci sono imprenditori edili e proprietari di immobili. Le persone indagate sono accusate di aver contribuito alla .Il governo turco aveva avviato un’indagine sugli abusi edilizi immediatamente dopo il terremoto: il 13 febbraio erano stati emessi i primi 113 mandati d’arresto. Le indagini stanno procedendo, e l’annuncio di Bozdag ha fatto capire che il caso si sta allargando. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677402906.5129468,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il cantante statunitense R. Kelly è stato condannato a vent’anni di carcere",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/23/r-kelly-condannato-carcere-20-anni-pedopornografia/",
        "subtitle": " Per pedopornografia e adescamento di minori: sconterà quasi tutta la pena assieme ai 30 anni a cui era già stato condannato per abusi sessuali\t",
        "content": "Il cantante e produttore statunitense R. Kelly è stato  a 20 anni di carcere per pedopornografia e adescamento di minori, reati di cui era stato riconosciuto colpevole lo scorso settembre. R. Kelly era già stato condannato a 30 anni di carcere in un altro processo in cui era stato giudicato colpevole di sfruttamento sessuale e associazione a delinquere: il giudice del tribunale federale di Chicago che ha emesso la sentenza ha stabilito che sconterà 19 dei 20 anni di pena previsti assieme ai 30 che stava già scontando, accogliendo in parte le richieste della difesa in caso di condanna. Di fatto quindi dovrà passare in carcere 31 anni, uno in più della pena che stava già scontando.R. Kelly, pseudonimo di Robert Sylvester Kelly, ha 56 anni ed è stato famoso soprattutto negli anni Novanta e nei primi anni Duemila grazie a singoli come “I believe I can fly” e “Ignition”. Nel giugno del 2022 era stato  a 30 anni: secondo i giudici, aveva sfruttato la sua fama per attrarre giovani donne e ragazze minorenni interessate a una carriera nella musica per poi sottoporle a gravi abusi fisici, psicologici e sessuali, con la complicità di alcuni manager e assistenti. Il settembre successivo invece era stato  di sei dei tredici capi d’accusa per cui era stato incriminato nel processo per cui è arrivata giovedì la sentenza.Il processo riguardava vicende successe più di 20 anni fa e già finite al centro di un ulteriore processo, che si era svolto nel 2008 in seguito alla circolazione di un video in cui si vedeva il cantante fare sesso con una ragazza di 14 anni. In quell’occasione R. Kelly era stato assolto perché la ragazza che lo aveva accusato non testimoniò. La scorsa estate però la stessa ragazza – oggi 37enne, identificata con lo pseudonimo “Jane” – aveva deciso di testimoniare, sostenendo di essere lei la persona ripresa nel video e accusando R. Kelly di aver abusato di lei centinaia di volte quando era minorenne. Oltre a lei altre quattro donne avevano rivolto al cantante le stesse accuse.R. Kelly è stato accusato di reati legati ad abusi sessuali e sfruttamento della prostituzione anche in Minnesota, dove per ora non si è tenuto alcun processo.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677402906.536937,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Nel mondo il tasso di mortalità materna non scende più",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/23/mortalita-materna-aumento/",
        "subtitle": " L’OMS dice che in alcuni paesi è tornato a crescere, per complicazioni legate a gravidanza, parto e aborti\t",
        "content": "Benché dal 2000 al 2020 il tasso medio di mortalità materna sia diminuito nel mondo di circa un terzo, quasi 800 donne  ancora ogni giorno per complicazioni legate alla gravidanza e al parto: più di una donna ogni due minuti. Soprattutto, secondo i dati del rapporto pubblicato mercoledì dall’Organizzazione Mondiale della Sanità (OMS) e da altre agenzie delle Nazioni Unite, negli ultimi anni sono in corso «allarmanti regressioni» per la salute delle donne: i tassi della mortalità materna stanno aumentando o sono rimasti stabili senza migliorare in quasi tutte le regioni del mondo, compresa l’Europa.Nel rapporto, per “mortalità materna” si intende la morte dovuta a complicazioni legate a gravidanza o parto: si verifica quando una donna è incinta e fino a sei settimane dopo la fine della gravidanza. Nella categoria sono comprese anche le morti causate da aborti non sicuri e clandestini perché illegali o perché legali ma difficilmente accessibili. Si precisa anche che all’interno di ciascun paese le forti disuguaglianze legate al reddito, all’istruzione o all’etnia aumentano significativamente i rischi di mortalità per le donne incinte, poiché aumenta la difficoltà di accesso alle cure.Complessivamente,  che nel 2020 le morti materne in tutto il mondo sono state circa 287 mila: c’è stato un lieve calo rispetto al 2016 (309 mila) e rispetto al 2000 (446 mila), ma le cifre sono per l’OMS comunque ancora troppo alte. I decessi sono diminuiti in modo significativo tra il 2000 e il 2015, ma sono rimasti in gran parte invariati tra il 2016 e il 2020.Stime della mortalità materna per paese nel 2020, definito come il numero di donne morte ogni 100 mila nati viviI  dicono che tra il 2016 e il 2020 i tassi di mortalità materna sono diminuiti solo in due delle otto regioni delle Nazioni Unite: in Australia e in Nuova Zelanda del 35 per cento e nell’Asia centrale e meridionale del 16 per cento. In termini numerici, le morti materne continuano a essere in gran parte concentrate nelle regioni più povere del mondo e nei paesi colpiti da conflitti: nell’Africa sub-sahariana, in Yemen, in Siria e in Afghanistan, dove nel 2020 il tasso di mortalità materna è risultato essere quasi il triplo rispetto al tasso medio mondiale.Tra il 2016 e il 2020 la mortalità materna è aumentata del 17 per cento in Europa e in Nord America, e del 15 per cento in Sud America e nei Caraibi. Tra le nazioni più ricche e industrializzate, risulta che gli Stati Uniti abbiano il tasso di mortalità materna più alto.Le principali cause della mortalità materna sono emorragie, ipertensione, infezioni e complicazioni derivanti da aborti non sicuri che rappresentano circa il 10 per cento del totale della mortalità materna in tutto il mondo. L’OMS ha stimato che circa 270 milioni di donne non abbiano accesso ai metodi di pianificazione familiare e che circa la metà di tutte le gravidanze a livello globale non siano pianificate. Questo causa 73 milioni di aborti all’anno, quasi la metà dei quali sono aborti non sicuri. Nel presentare l’indagine, Tedros Adhanom Ghebreyesus, direttore generale dell’OMS, ha detto: «Mentre la gravidanza dovrebbe essere un momento di immensa speranza e un’esperienza positiva per tutte le donne, è tragicamente ancora un’esperienza incredibilmente pericolosa per milioni di persone in tutto il mondo». Queste nuove statistiche, ha aggiunto, «mostrano l’urgente necessità di garantire che ogni donna e ogni ragazza abbiano accesso ai servizi sanitari essenziali prima, durante e dopo il parto e che abbiano la possibilità di esercitare pienamente i propri diritti riproduttivi».Nel rapporto si dice molto chiaramente che la maggior parte di questi decessi potrebbe essere prevenuta e dunque evitata se le donne avessero accesso a un’assistenza sanitaria di qualità e se potessero pianificare le loro gravidanze. «In linea di principio, sappiamo cosa fare»,  Anshu Banerjee, direttore del dipartimento Salute materna, neonatale, infantile e dell’adolescenza presso l’OMS, aggiungendo che il problema in generale è piuttosto la volontà politica.Natalia Kanem, direttrice esecutiva dell’UNFPA, l’agenzia delle Nazioni Unite per la salute sessuale e riproduttiva, ha spiegato che «possiamo e dobbiamo fare di meglio, investendo urgentemente nella pianificazione familiare e per colmare la carenza globale di 900 mila ostetriche in modo che ogni donna possa ottenere le cure salvavita di cui ha bisogno. Abbiamo gli strumenti, abbiamo le conoscenze e abbiamo le risorse per porre fine alla mortalità materna, che si può prevenire: ciò di cui abbiamo bisogno ora è la volontà politica di farlo». Per molte donne nei paesi a basso reddito, si dice nel rapporto, l’accesso all’assistenza sanitaria è molto limitato. C’è carenza di operatori sanitari, che sono distribuiti in modo diseguale tra città e zone rurali, le famiglie devono sostenere costi elevati per ottenere assistenza, per pagarsi i viaggi verso gli ospedali e per l’acquisto di farmaci: «Per alcune persone, questo significa dover vendere i propri mezzi di sussistenza, bestiame o terra» ha spiegato Banerjee, «e questo potrebbe significare che non cercheranno le cure di cui hanno bisogno».Nel rapporto si dice poi che la pandemia potrebbe in qualche modo aver contribuito alla mortalità materna, esponendo donne incinte, altrimenti giovani e sane, a un rischio maggiore di contrarre gravi malattie. Ma si dice anche che l’impatto del Covid-19 non è stato ancora adeguatamente quantificato e che comunque non spiega la stagnazione a cui stiamo assistendo. L’OMS conclude la sua indagine dicendo che «la riduzione della mortalità materna rimane una delle sfide sanitarie globali più urgenti» e che la speranza è quella di ridurre il tasso di mortalità materna globale a meno di 70 decessi ogni 100 mila nati vivi entro il 2030. Nel 2020, la media è stata di 223 donne ogni 100 mila nati vivi.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1677402906.5530066,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il personale della Commissione europea non potrà più usare TikTok sui telefoni di lavoro",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/23/commissione-europea-divieto-tiktok/",
        "subtitle": " L'eliminazione dell'app di proprietà cinese servirà a «proteggere i dati della Commissione e aumentarne la sicurezza informatica»\t",
        "content": "Giovedì il personale della Commissione europea ha ricevuto l’ordine di cancellare l’app di TikTok da tutti i dispositivi usati per lavoro. I dipendenti devono anche scegliere se tenere sul proprio smartphone privato TikTok oppure eventuali app e documenti di lavoro: entrambi non possono rimanere.L’eliminazione dell’app di proprietà cinese servirà a «proteggere i dati della Commissione e aumentarne la sicurezza informatica»,  inviata al personale. TikTok, che appartiene all’azienda cinese ByteDance,  ad alcuni dipendenti che lavorano in Cina di consultare i dati degli utenti, anche se ha sempre negato che il governo cinese possa accedervi. In passato ha però mostrato  di poter utilizzare i dati in proprio possesso per capire quali dei propri dipendenti avessero parlato dell’azienda con la stampa, consultando anche gli indirizzi IP – cioè le stringhe di numeri che identificano una specifica connessione a internet – di vari giornalisti.La Commissione europea non è l’unica istituzione a preoccuparsi del fatto che uno dei social network più utilizzati del mondo, che raccoglie enormi quantità di dati per profilare gli utenti e sottoporre loro pubblicità e contenuti che si avvicinino il più possibile ai loro interessi, sia di proprietà cinese. A fine dicembre, gli Stati Uniti  TikTok da tutti i dispositivi utilizzati per lavoro dai 4 milioni di dipendenti del governo federale, con delle eccezioni limitate per le forze dell’ordine e per chi svolge ricerche nel settore della sicurezza informatica. E a gennaio il ministero degli Affari generali olandese ha consigliato a tutte le persone che lavorano per il governo di «sospendere l’uso di TikTok fino a quando la piattaforma non avrà adeguato la sua politica di protezione dei dati».Benché la grande maggioranza dei siti e delle applicazioni più utilizzate in Occidente negli ultimi vent’anni appartengano ad aziende statunitensi che nel corso del tempo si sono mostrate spesso poco attente al trattamento dei dati personali dei propri utenti, secondo i critici di TikTok la differenza sta nel fatto che le aziende cinesi hanno un rapporto molto più stretto con il proprio governo rispetto a quelle americane. Nel contesto della crescente affermazione dell’economia e dell’influenza politica della Cina nel mondo, diversi governi e istituzioni occidentali stanno decidendo di intervenire.Nel caso della Commissione europea, l’ordine si inserisce anche all’interno di un problema di cybersicurezza interno all’istituzione. , la Commissione chiede sistematicamente ai propri dipendenti di usare dispositivi personali per svolgere il proprio lavoro, benché questo approccio venga considerato molto problematico dal punto di vista della sicurezza informatica.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1677402906.5671701,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "È franata una miniera di carbone in Cina, ci sono 5 morti e 48 persone sono intrappolate",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/23/cina-miniera/",
        "subtitle": null,
        "content": "Mercoledì c’è stato un crollo in una miniera di carbone della provincia della Lega dell’Alxa, che si trova nella Mongolia interna, regione autonoma del nord della Cina (a sud dello stato della Mongolia): a causa del crollo sono morti 5 minatori, e altri 48 sono rimasti intrappolati sotto un grande cumulo di terra e detriti, a circa 80 metri di profondità. Il crollo è avvenuto intorno alle 13 di mercoledì (quando in Italia erano le 6 di mattina), ed è stato seguito da una frana intorno alle 18 (le 12 italiane), che ha costretto i soccorritori a posticipare il loro intervento fino a giovedì mattina. Al momento non si sa cosa abbia causato il crollo, e sono in corso indagini della polizia.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1677402906.576796,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Sono stati concessi gli arresti domiciliari a Francesco Giorgi, indagato nel caso di sospetta corruzione al Parlamento Europeo",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/24/arresti-domiciliari-francesco-giorgi/",
        "subtitle": null,
        "content": "Giovedì sera il tribunale di Bruxelles, in Belgio, ha concesso gli arresti domiciliari a Francesco Giorgi, uno dei principali imputati nel caso di  al Parlamento Europeo da parte del Qatar e del .Giorgi fa l’assistente parlamentare ed era stato arrestato lo scorso 9 dicembre insieme all’ex europarlamentare del PD Pier Antonio Panzeri, di cui era stato assistente in passato, all’ex vicepresidente del Parlamento Europeo Eva Kaili, sua compagna, e a Niccolò Figà-Talamanca, a capo della ong No Peace Without Justice. Nelle scorse settimane era stato arrestato anche un altro italiano, l’europarlamentare Andrea Cozzolino, eletto col PD nel gruppo dei Socialisti e Democratici, di cui Giorgi era attualmente assistente. Nelle settimane successive, Figà-Talamanca , e a Cozzolino sono stati concessi i domiciliari.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677402906.5911624,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Perché la Moldavia teme un’invasione della Russia",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/23/moldavia-russia/",
        "subtitle": " Il piccolo paese dell'Europa orientale si trova in una condizione quasi unica, e con poche possibilità di difendersi\t",
        "content": "Nelle ultime settimane il governo della Moldavia, un piccolo paese dell’Europa orientale che confina con la Romania e l’Ucraina,  di avere scoperto che la Russia sta cercando di organizzare un colpo di stato per imporre un governo filorusso, più o meno come aveva cercato di fare con l’Ucraina un anno fa, nei primi giorni dell’invasione.Qualche anno fa probabilmente questa minaccia sarebbe stata ritenuta esagerata. Oggi, dopo l’invasione russa dell’Ucraina, viene presa molto sul serio: tanto che il presidente degli Stati Uniti Joe Biden, che in questi giorni si trova in Europa, ha incontrato la presidente moldava Maia Sandu, filo-occidentale, e diffuso  a difesa del governo democraticamente eletto in Moldavia.La minaccia russa viene presa molto sul serio anche per la condizione in cui si trova la Moldavia, piuttosto unica in Europa.Negli ultimi due secoli la Moldavia ha vissuto quasi sempre sotto la dominazione russa, prima zarista e poi sovietica. Ha fatto parte dell’Unione Sovietica fino al 1991, cioè fino alla sua dissoluzione. La sua capitale, Chișinău, è stata ricostruita quasi interamente dopo la Seconda guerra mondiale secondo i dettami dell’architettura sovietica, e nei suoi larghi  circondati da palazzoni squadrati si sente spesso parlare russo, la seconda lingua più diffusa nel paese dopo il romeno. In Russia vivono circa 150mila moldavi: parecchi, in rapporto a un paese in cui abitano circa due milioni di persone.Diversi analisti ritengono che l’attuale governo russo consideri la Moldavia come parte integrante dei suoi territori “storici”, una definizione usata dal presidente russo Vladimir Putin anche , pochi giorni fa.Negli ultimi anni la Russia di Putin ha coltivato forti legami con il Partito dei Socialisti della Repubblica di Moldavia, che ha vinto due delle ultime tre elezioni parlamentari ed espresso il presidente dal 2016 al 2020. È lo stesso partito che in questi giorni sta organizzando estese proteste contro Sandu e il governo moldavo, in alcuni casi  i manifestanti.Una delle principali vie di Chișinău (Valentina Lovato/Il Post)La Moldavia è anche l’unico paese europeo, oltre l’Ucraina, ad avere al proprio interno un territorio che si è proclamato indipendente e che è sostenuto soltanto dalla Russia. È la Transnistria, una sottile striscia di terra lunga circa 400 chilometri schiacciata fra il resto della Moldavia e l’Ucraina.Si è proclamata indipendente nel 1992 dopo una breve guerra con le forze filo-moldave, e da allora ospita un contingente di alcune centinaia di soldati russi. La Russia paga una pensione supplementare agli anziani transnistriani,  per riscaldare le case, e la capitale regionale, Tiraspol, è piena di statue dedicate a generali sovietici e bandiere russe. Fin dai primi mesi dell’invasione russa in Ucraina i moldavi temono che un’eventuale invasione russa possa partire dalla Transnistria. Di recente inoltre la Russia si è infastidita del fatto che la Moldavia si stia rapidamente avvicinando all’Occidente e all’Unione Europea. Le ultime elezioni presidenziali sono state vinte da , ex dirigente della Banca Mondiale laureata ad Harvard, che aveva impostato la sua campagna sulla lotta alla corruzione. La sua elezione ha segnato un primo spostamento della Moldavia verso l’area di influenza europea, che si è molto rafforzato in questi mesi: a fine giugno il Consiglio Europeo, l’organo che riunisce i capi di stato e di governo dell’Unione Europea, ha deciso di assegnare alla Moldavia lo .La facciata del parlamento moldavo a Chișinău (Valentina Lovato/Il Post)La Russia ha risposto a questo avvicinamento aumentando la propaganda anti-europea e anti-occidentale sulle tv e i social network moldavi, su cui esercita grande influenza, utilizzando una retorica assai minacciosa – di recente il ministro degli Esteri russo, Sergei Lavrov, ha definito la Moldavia  parlando del suo avvicinamento all’Occidente – e soprattutto tagliando le forniture di gas.Prima della guerra in Ucraina la Moldavia era già uno dei paesi più poveri in Europa, ed era dipendente al 100 per cento dalla Russia per le importazioni di gas ed elettricità. Oggi sta attraversando una notevole crisi energetica: l’elettricità, per esempio, , ma comunque piuttosto alto. L’inflazione è altissima e il governo locale ha anche dovuto gestire . Inoltre ciclicamente il suo spazio aereo è invaso da missili russi diretti verso l’Ucraina.Un altro elemento che alimenta i timori di molti moldavi è che il paese non avrebbe i mezzi per opporsi a un’eventuale invasione russa, anche di scala ridotta: il suo esercito è formato da poche migliaia di soldati e riservisti, scarsamente attrezzati.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1677402906.598005,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Banca Mondiale sta cercando un nuovo presidente",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/24/nuovo-presidente-banca-mondiale/",
        "subtitle": " L'ultimo si era dimesso per le sue posizioni negazioniste sul riscaldamento globale, e potrebbe sostituirlo l'indo-statunitense Ajay Banga\t",
        "content": "La Banca Mondiale, istituzione internazionale con sede a Washington che comprende la Banca internazionale per la ricostruzione e lo sviluppo e l’Agenzia internazionale per lo sviluppo,  dopo che l’ultimo, l’americano David Malpass, ha annunciato le dimissioni la settimana scorsa. Malpass era stato messo a capo dell’istituzione nel 2019 dall’allora presidente degli Stati Uniti Donald Trump, e negli ultimi mesi si era scontrato con l’amministrazione Biden per essersi rifiutato di dire se riconosceva o meno il prevalente consenso scientifico sul fatto che l’uso dei combustibili fossili fosse la causa del riscaldamento globale.Il presidente americano Joe Biden ha scelto come candidato per sostituire Malpass l’imprenditore indo-statunitense Ajay Banga, ex CEO dell’azienda di pagamenti elettronici Mastercard. Nell’annuncio, Biden ha sottolineato che Banga ha decenni di esperienza nella creazione di aziende internazionali e partenariati tra pubblico e privato per finanziare possibili soluzioni ai cambiamenti climatici e alla migrazione, nonché la capacità di interfacciarsi con i vari leader globali. Tra gli altri punti di forza ci sono anche la sua profonda conoscenza dei paesi in via di sviluppo e la capacità di mobilitare grossi capitali privati per affrontare problemi sociali di enorme portata, come il cambiamento climatico.Banga è attualmente vicepresidente di General Atlantic, una società che ha investito oltre 800 milioni di dollari nella ricerca di nuove soluzioni per veicoli elettrici, energia solare e agricoltura sostenibile. Nei dodici anni in cui ha lavorato a Mastercard ha spesso guidato progetti riguardanti il clima, l’uguaglianza di genere e l’agricoltura sostenibile.La Banca Mondiale è un’istituzione creata alla fine della Seconda guerra mondiale insieme al Fondo Monetario Internazionale, e tradizionalmente la nomina del presidente della prima spetta agli Stati Uniti, mentre quella del direttore del secondo ai governi europei. Non è comunque sicuro che Banga finirà per essere il presidente dell’istituzione: oltre agli Stati Uniti, anche l’India dovrebbe sostenerne la candidatura, ma la Germania sta prendendo in considerazione di candidare una donna di alto livello, dato che la Banca Mondiale è stata guidata da uomini per tutti i suoi 77 anni di storia.Inizialmente la Banca Mondiale aveva lo scopo di aiutare la ricostruzione dei paesi più colpiti dalla guerra, ma nel corso degli anni il suo scopo è cambiato e si è evoluto. Al momento si occupa di studiare i processi che portano le nazioni allo sviluppo economico e offrire capitali, assistenza e consigli ai paesi più poveri. Se Banga dovesse essere confermato alla presidenza, avrebbe il compito complesso di bilanciare la priorità della lotta al cambiamento climatico – che preoccupa soprattutto i paesi occidentali sviluppati – e quelle dei paesi in via di sviluppo, che sono i primi a soffrire le conseguenze dell’emergenza climatica ma vogliono raggiungere livelli più alti di sviluppo e benessere economico.La candidatura di Banga  da Oxfam, una delle principali organizzazioni non governative che si occupano di lotta alla povertà, che ritiene che la presidenza della banca dovrebbe essere decisa da un processo democratico e trasparente, dato che «la Banca mondiale non è una banca statunitense, una banca commerciale o una società di private equity».",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677402906.60655,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un anno di foto della guerra in Ucraina",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/24/ucraina-guerra-foto/",
        "subtitle": " Dall'evacuazione delle città al massacro di Bucha: abbiamo raccolto alcune tra le immagini più notevoli dall'inizio dell'invasione russa\t",
        "content": "È passato  dall’inizio dell’invasione russa dell’Ucraina, cominciata il 24 febbraio del 2022 e trasformatasi nel tempo in una guerra di logoramento, con centinaia di migliaia di morti, sia tra i soldati ucraini e russi sia tra i civili. In questi mesi abbiamo visto migliaia di immagini del conflitto: da quelle dell’evacuazione delle città ucraine a quelle dei ripetuti bombardamenti russi su ospedali, scuole, case e infrastrutture energetiche; da quelle dei funerali dei soldati a quelle del massacro di , dove si ritiene che oltre 400 civili siano stati torturati e uccisi dalle truppe russe. Ne abbiamo messe in fila alcune tra le più significative, che aiutano a ricostruire i momenti più notevoli della guerra fin qui. ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677402906.6316223,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Arabia Saudita sono raddoppiate le esecuzioni delle condanne a morte",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/24/arabia-saudita-aumento-esecuzioni-condanne-morte/",
        "subtitle": " Benché il principe ereditario e primo ministro Mohammed bin Salman cerchi di presentarsi come un moderato e un riformatore\t",
        "content": "Il leader di fatto dell’Arabia Saudita, il principe ereditario e primo ministro Mohammed bin Salman (MBS), sta cercando da tempo di dare un’immagine più moderna e presentabile del proprio paese: per allentare la pressione dei media occidentali, favorire gli investimenti esteri e migliorare i rapporti politici con i propri alleati. Ma nel paese, che era e che resta uno stato autoritario, non si sono mai fermate le condanne a morte di oppositori della monarchia e criminali comuni, tanto che lo scorso anno sono addirittura raddoppiate. Nel 2022, secondo un  dell’agenzia di stampa , sono state eseguite le condanne a morte di 138 persone: erano state 69 nel 2021.In Arabia Saudita, come altrove, la pena di morte trova giustificazione nell’applicazione della , che rappresenta l’insieme di princìpi morali e giuridici islamici, spesso interpretati in maniera estremamente radicale. Il regime saudita e lo stesso MBS si sono più volte impegnati a rispettare una  annunciata nel gennaio del 2021 dalla Commissione per i diritti umani del paese sulle condanne a morte, con l’obiettivo di limitarne l’applicazione al reato di omicidio. Ma l’impegno non è mai stato rispettato.A fine gennaio è stata chiesta la pena di morte nei confronti di un professore di diritto: Awad Al-Qarni, 65 anni, arrestato nel settembre del 2017. Al-Qarni è stato accusato di essere un pericoloso predicatore e di aver diffuso discorsi sovversivi su WhatsApp e sui suoi account Twitter e Instagram. La notizia è stata data dal  che ha avuto accesso ai documenti del tribunale grazie al figlio di Al-Qarni, che lo scorso anno è scappato dall’Arabia Saudita e si è rifugiato nel Regno Unito dove ha chiesto asilo.Il 12 marzo del 2022 l’Arabia Saudita aveva comunicato di avere eseguito , uccidendo uomini accusati di terrorismo e, a seconda dei casi, di essere membri di gruppi terroristici come al Qaida e lo Stato Islamico (o ISIS) o dei ribelli houthi, yemeniti e appoggiati dall’Iran contro cui l’Arabia Saudita sta conducendo una guerra sanguinaria in Yemen. Quarantuno di questi uomini appartenevano alla minoranza sciita del paese, che è vittima di sistematiche persecuzioni. Quella di marzo era stata una delle più grandi esecuzioni di condanne a morte in un giorno nella storia del paese.Mohammed bin Salman è principe ereditario dell’Arabia Saudita dal giugno 2017 e  dal settembre del 2022. La stampa internazionale si accorse di lui per un enorme e ambizioso piano di riforme presentato nell’aprile del 2016 e chiamato , che avrebbe dovuto rendere il paese indipendente dall’andamento dei mercati petroliferi entro il 2030. MBS ricevette, allora, grandissime attenzioni e le sfruttò per scalare pezzo dopo pezzo la famiglia reale saudita,  da re Salman, suo padre, e diventare il politico più potente e importante del regno.Da lì in poi MBS cominciò a essere descritto da molti giornali internazionali come il promotore di un’Arabia Saudita diversa, più libera e meno legata alla precedente rigida interpretazione dell’Islam. Venne dato molto risalto ad alcune sue riforme, come quella della , dei , dell’ e della .Fin da subito, però, altri analisti dissero come il principe ereditario stesse già perseguitando e reprimendo sistematicamente tutti quelli in grado di minacciare il suo potere. MBS è accusato di essere il mandante di molti crimini, compreso l’omicidio di , dissidente e collaboratore del  ucciso nel consolato saudita a Istanbul nell’ottobre del 2018.Diverse ong come  o   e chiesto l’abolizione della pena di morte in Arabia Saudita. E diverse condanne per il mancato rispetto dei diritti umani in Arabia Saudita, nel tempo, sono arrivate anche da vari paesi, come Francia o Stati Uniti.Lo scorso anno, però, quegli stessi paesi hanno messo fine al breve isolamento internazionale imposto al principe saudita dopo l’uccisione di Khashoggi,  o . L’Arabia Saudita è uno dei principali esportatori di petrolio, fonte energetica che è diventata ancora più ricercata da quando molti governi hanno iniziato a stringere nuovi accordi con fornitori di fonti energetiche per ridurre la propria dipendenza dalla Russia.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677402906.6394794,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Volodymyr Zelensky, un anno dopo",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/24/volodymyr-zelensky-un-anno-dopo/",
        "subtitle": " Un presidente non sempre convincente in tempi di pace si è trasformato in uno stimato ed efficace leader di guerra\t",
        "content": "L’anno trascorso dall’inizio dell’invasione russa in Ucraina ha cambiato la percezione che il mondo ha di Volodymyr Zelensky: lo scetticismo internazionale sui primi anni di presidenza dell’ex attore comico si è trasformato in un diffuso apprezzamento per le sue doti di leader in tempi di guerra. Ma in questi dodici mesi non è cambiata solo l’idea che il mondo ha del presidente ucraino. È cambiato lo stesso Zelensky. E Zelensky a sua volta ha contribuito a cambiare l’Ucraina.Sin dalle prime settimane dopo l’inizio della guerra la stampa internazionale ha evidenziato la dote più evidente del presidente ucraino: la sua grande abilità comunicativa. Il passato da attore, la capacità di trovare la giusta risposta e la giusta battuta, erano già state armi decisive in campagna elettorale. Si sono rivelate fondamentali anche per tenere unita una nazione e per tenere alta l’attenzione del mondo occidentale sulla questione ucraina e l’invasione russa. A queste doti di comunicatore nel tempo si sono aggiunti una risolutezza e un coraggio che gli sono stati riconosciuti da tutti i suoi interlocutori.Quest’anno di guerra ha consentito inoltre a Zelensky di sviluppare una crescente consapevolezza politica che lo ha allontanato dalle posizioni relativamente concilianti con la Russia di Vladimir Putin che aveva avuto durante la campagna elettorale per diventare presidente, e fino a pochi mesi prima dell’invasione del febbraio scorso.Quando nel maggio 2019 è stato eletto presidente, a sorpresa ma con un forte mandato popolare (73 per cento dei voti), Zelensky era considerato il candidato dalle posizioni meno intransigenti con la Russia, soprattutto in confronto al suo principale rivale, il presidente uscente Petro Poroshenko. Poroshenko era stato eletto per la prima volta nel 2014, poco dopo l’annessione illegale della Crimea da parte della Russia, ed era il presidente dei primi anni di guerra contro i separatisti del Donbass: per questo godeva inizialmente di una reputazione molto più aggressiva di Zelensky, che peraltro è originario dell’est dell’Ucraina e parla il russo come prima lingua.Zelensky ha sempre avuto comunque posizioni apertamente europeiste, peraltro già esposte nella sua prima carriera, quella di comico e attore.Lo stesso anno della sua elezione, a dicembre, Zelensky ottenne un auspicato incontro : la sua speranza era quella di trovare un accordo di pace per risolvere la questione del Donbass, seppur non ammettendo rinunce territoriali. Zelensky ha mantenuto la fiducia che il dialogo con la Russia fosse possibile fino a pochi mesi prima dell’invasione.Zelensky nel 2019 a Parigi con Vladimir Putin, Emmanuel Macron e Angela Merkel (CHRISTOPHE PETIT TESSON)L’invasione però ha cambiato tutto, in modo radicale: Zelensky si è calato subito nel ruolo di “presidente di guerra” e ha chiuso ogni possibile percorso di dialogo con Putin soprattutto dopo la scoperta . Il 4 aprile, quando visitò la città appena liberata, disse: «È molto difficile parlare quando vedi quello che hanno fatto qui».Il presidente ucraino durante la visita a Bucha nell’aprile 2022 (AP Photo/Efrem Lukatsky, File)Ma il primo momento di svolta nella presidenza di guerra di Zelensky sono stati i giorni immediatamente successivi all’invasione.Allora la sua decisione di non abbandonare Kiev e di rifiutare un’offerta americana (probabile, anche se mai ufficialmente confermata) di uscire in sicurezza dal paese lo resero immediatamente , soprattutto agli occhi degli ucraini. La celebre frase «La battaglia è qui. Mi servono munizioni, non un passaggio» forse , ma ha comunque contribuito a rafforzare la sua leadership: quelli erano tempi in cui Kiev sembrava poter cadere a giorni, in cui la resistenza si organizzava con le molotov, in cui il presidente ucraino era il primo obiettivo in caso di occupazione russa della capitale. Rimanere, a rischio della propria vita, non era una scelta così scontata.Da allora Zelensky si è mostrato nei luoghi meno sicuri e vicino alla popolazione, ha sostenuto e alimentato il sentimento di resistenza del paese, si è speso in continui e intensi messaggi internazionali per sostenere la causa ucraina. È stato in grado di coinvolgere l’occidente sottolineando come la resistenza dell’Ucraina sia una guerra fra la democrazia e l’autocrazia, e come l’Ucraina, respingendo la Russia, stia di fatto difendendo anche l’Europa.Nel corso dei mesi Zelensky ha continuato a stimolare l’opinione pubblica internazionale, chiedendo constantatemente più sforzi, anche a costo di complicare le relazioni personali con i leader stranieri che lo stavano appoggiando. Nel corso di questi mesi ci sono stati momenti di tensione non solo con , ma anche con  e il cancelliere tedesco Olaf Scholz.Un messaggio di Volodymyr Zelensky al Consiglio di sicurezza dell’ONU (AP Photo/John Minchillo)I successi militari ucraini della seconda fase della guerra sono stati utilizzati dal presidente per convincere il mondo che una vittoria dell’Ucraina fosse perlomeno possibile, e che quindi lo sforzo economico per sostenere militarmente l’Ucraina fosse non solo giusto a livello etico, ma anche utile. Dmytro Kuleba, il ministro degli Esteri, : «Lui in prima persona crede sinceramente alla vittoria e per lui è prendere o lasciare, non c’è niente in mezzo. Se pensi che ci siano vie di mezzo, non potrai vincere».Questo atteggiamento è stato interpretato da una parte dell’opinione pubblica occidentale, anche in Italia, come il segno di intransigenza, per cui Zelensky starebbe spingendo il popolo ucraino e l’occidente verso una guerra sanguinosa e verso il rischio di una “escalation” con una potenza nucleare come la Russia. In realtà molti analisti notano come Zelensky stia interpretando il sentimento prevalente di molti ucraini e ucraine: la storia recente del paese, a partire , dimostra che difficilmente gli ucraini avrebbero accettato qualcosa di diverso. C’è poi un altro aspetto della presidenza di Zelensky che viene sottolineato soprattutto in Ucraina. Nel suo passato da attore recitava principalmente in russo, e molte delle sue commedie sono molto popolari in Russia. Ma da politico è riuscito a sostenere il messaggio che è possibile sostenere fortemente l’Ucraina e la sua indipendenza anche essendo russofoni. Come sottolinea  la sua ascesa politica e la sua presidenza hanno contribuito al superamento di molte divisioni etniche e linguistiche all’interno del paese, contribuendo alla creazione di una identità ucraina più forte.Il presidente Zelensky in un messaggio televisivo pochi giorni prima dell’invasione (Ukrainian Presidential Press Office via AP)",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677402906.6548786,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Sono stati consegnati all’Ucraina i primi carri armati Leopard 2, inviati dalla Polonia",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/24/leopard-2-ucraina-polonia/",
        "subtitle": null,
        "content": "Venerdì sono stati consegnati all’Ucraina i primi carri armati Leopard 2, inviati dalla Polonia. I Leopard 2 sono carri armati di produzione tedesca a disposizione degli eserciti di vari paesi europei, e per molti mesi il governo ucraino li aveva richiesti per affrontare meglio la resistenza all’invasione russa. Alcuni paesi europei, a partire dalla Polonia, si erano detti da subito pronti a inviare all’Ucraina i Leopard 2 in loro dotazione, ma erano stati bloccati perché i contratti di fornitura prevedevano che per inviare i Leopard a un altro stato fosse necessaria l’autorizzazione della Germania, il paese produttore.La situazione di stallo  solo a fine gennaio, quando gli Stati Uniti avevano annunciato che avrebbero inviato i propri carri armati M1 Abrams all’Ucraina e anche la Germania aveva quindi deciso di autorizzare infine l’invio dei Leopard 2. Oltre alla Polonia anche la Germania e altri paesi, nelle prossime settimane e mesi, invieranno Leopard all’Ucraina.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677402906.6901839,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Joe Biden ha fatto capire che intende ricandidarsi",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/joe-biden-secondo-mandato-2024/",
        "subtitle": " Il presidente americano ha detto che l'età avanzata non sarebbe un problema per una sua partecipazione alle elezioni del 2024\t",
        "content": "Nel corso di un’intervista con  , il presidente degli Stati Uniti Joe Biden ha fatto capire che intende ricandidarsi per un secondo mandato, alle elezioni del 2024, nonostante l’età avanzata. Non è ancora comunque un annuncio ufficiale, che prevederebbe nel caso una serie di adempimenti burocratici per partecipare alle primarie dei Democratici.Biden ha infatti 80 anni, e già quando era stato eletto due anni fa era il più anziano presidente della storia americana. Nel caso venisse eletto per un nuovo mandato, al termine dei quattro anni di presidenza avrebbe 86 anni.Nell’intervista con , il giornalista David Muir gli ha chiesto se ritenga che l’età possa influire nella sua eventuale decisione di ricandidarsi o meno. Biden ha risposto così: «No. Ma è legittimo che le persone sollevino questioni sulla mia età. È assolutamente legittimo farlo. E l’unica cosa che posso dire è “Guardatemi”».Nel caso Biden decidesse di candidarsi per un nuovo mandato dovrebbe passare prima dalle primarie del suo partito. Al momento non ci sono candidati di rilievo: nelle scorse settimane si era parlato di possibili candidature della vicepresidente Kamala Harris e del segretario ai Trasporti ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677402906.7272112,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le divisioni religiose che condizionano le elezioni in Nigeria",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/nigeria-elezioni-divisioni-religiose/",
        "subtitle": " Da decenni ci sono accordi informali per distribuire i poteri tra candidati cristiani e musulmani, del nord e del sud: ma potrebbero essere disattesi\t",
        "content": "Sabato 25 febbraio si vota per eleggere il nuovo presidente e per rinnovare il parlamento della Nigeria, uno dei paesi più importanti dell’Africa e uno dei più popolosi al mondo, che ha oltre 213 milioni di abitanti e decine di lingue, religioni ed etnie diverse. Le grandi diversità all’interno del paese sono alla base della cosiddetta “” (), uno dei princìpi cardine, benché informali, della politica nigeriana, che prevede la rotazione delle principali cariche politiche tra persone di religioni e provenienze diverse. Il principio riguarda anche l’elezione del presidente, ma è probabile che questa volta sarà disatteso, cosa che potrebbe provocare notevoli reazioni.La Nigeria è una repubblica federale in cui il presidente è sia capo di stato che di governo. Seppur con un certo margine di errore,  che circa la metà della sua popolazione sia musulmana e l’altra metà cristiana: la gran parte dei primi vive nel nord del paese, mentre i secondi soprattutto a sud. Il principio dello  esiste per fare in modo che né la parte settentrionale del paese né quella meridionale si sentano escluse dal potere, e che nessun partito possa monopolizzarlo.Lo   dopo la conclusione della guerra civile del Biafra, all’inizio degli anni Settanta, quando il Partito Nazionale della Nigeria (NPN) decise di sfruttarlo per eleggere i propri funzionari, con l’obiettivo di smorzare le tensioni fra gruppi etnici rivali. Con l’annullamento delle elezioni del 1993 e la presa del potere del generale Sani Abacha, vari leader politici proposero la rotazione della presidenza fra candidati di sei zone geopolitiche, che poi per semplificare diventarono due, nord e sud. Da allora diventò una consuetudine non scritta, che implica l’alternanza di presidenti provenienti dal nord, a maggioranza musulmana, e presidenti del sud, a prevalenza cristiana, di norma affiancati da candidati alla vicepresidenza di provenienza opposta.Il presidente uscente della Nigeria, Muhammadu Buhari, viene dal nord ed è musulmano. Secondo il principio dello , pertanto, quest’anno dovrebbe essere eletto un presidente cristiano e del sud del paese. In realtà però entrambi i candidati dei principali partiti sono musulmani: Bola Tinubu del Congresso di tutti i progressisti (APC, il partito di Buhari) viene dal sud, ma è musulmano, mentre Atiku Abubakar del Partito democratico popolare (PDP) è musulmano ed è del nord, come Buhari.C’è anche un terzo candidato che si è fatto molto notare durante la campagna elettorale: è , che è espresso dal Partito laburista, è cattolico ed è originario dello stato di Anambra, nel sud-est del paese, di cui è stato governatore fra il 2007 e il 2014. Secondo alcuni sondaggi, Obi sarebbe in vantaggio di alcuni punti sia su Tinubu che su Abubakar. Non è però detto che riesca a essere eletto.In Nigeria per vincere le elezioni al primo turno non bisogna solo ottenere più voti rispetto agli sfidanti, ma è anche necessario avere almeno il 25 per cento delle preferenze in due terzi dei 36 stati del paese e nel territorio della capitale Abuja. E Obi non sembra essere molto popolare in una decina di stati del nord del paese che tendono a votare per candidati che provengono da quelle stesse aree e sono musulmani, come appunto Abubakar e Tinubu.Un’eventuale vittoria di Tinubu, e ancora di più un successo di Abubakar, insomma, contrasterebbero nettamente con il principio dello , rischiando di provocare grandi proteste come quelle che erano seguite alla  nel 2011. Jonathan era cristiano, veniva dal sud della Nigeria ed era diventato presidente dopo la morte di Umaru Musa Yar’Adua, di cui era vice. Dal momento che Yar’Adua era un musulmano del nord del paese ma il suo mandato era stato completato da Jonathan, un cristiano del sud, le persone del nord ritenevano che non si sarebbe dovuto candidare per rispettare il principio dello . Jonathan però non solo si ricandidò, ma vinse (con un vice, Namadi Sambo, del nord e musulmano): la sua rielezione provocò le proteste violente delle bande del nord che non ne riconobbero la vittoria. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677402906.755594,
        "language": "IT",
        "source": "ilPost"
    }
]
