[
    {
        "title": "La grossa inchiesta giornalistica su una società che vende disinformazione",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/team-jorge-inchiesta-disinformazione/",
        "subtitle": " È stata condotta da numerose testate internazionali e descrive le presunte operazioni di manipolazione elettorale di una società israeliana ",
        "content": "Mercoledì alcuni giornali internazionali, tra cui il ,  e , hanno dedicato ampio spazio a un’indagine giornalistica condotta da un consorzio di testate a proposito del cosiddetto “Team Jorge”, una società che avrebbe offerto servizi di hackeraggio informatico e diffusione di disinformazione a pagamento, e che avrebbe cercato di influenzare decine di elezioni in tutto il mondo.Il capo di questa società è un uomo israeliano, Tal Hanan, che operava con lo pseudonimo di Jorge (da cui il nome del suo gruppo, dato dai giornali). L’inchiesta si basa soprattutto su un’operazione in incognito fatta da tre giornalisti (uno di , uno del giornale israeliano  e uno del sito ) che si sarebbero presentati negli uffici di Tal Hanan e che avrebbero finto di essere potenziali clienti. Tal Hanan avrebbe quindi presentato ai finti clienti i servizi della sua azienda, vantandosi di aver interferito in «33 campagne elettorali di livello presidenziale» in tutto il mondo, e di essere riuscito ad «avere successo» in 27 di queste, anche se non è chiaro come si misurerebbe questo successo.La società di Tal Hanan opererebbe in maniera mercenaria: offrendo i suoi servizi di manipolazione e disinformazione dietro il pagamento di denaro. Parlando con i giornalisti in incognito, Tal Hanan ha detto di aver operato in questo modo per clienti in tutto il mondo.Le operazioni di disinformazione della società di Tal Hanan si sarebbero mosse principalmente in due modi: anzitutto con operazioni di disinformazione online e di manipolazione automatizzata dell’opinione pubblica sui social network. Tal Hanan sostiene di aver messo a punto un software chiamato Aims (Advanced Impact Media Solutions) che consente di generare migliaia di account falsi sulle principali piattaforme online, come Twitter, LinkedIn, Facebook, Telegram, Gmail, Instagram e YouTube. Questi account falsi sono poi manovrabili per veicolare messaggi, diffondere contenuti di disinformazione e cercare di influenzare l’opinione pubblica.Di per sé, le attività di questi account fasulli (che in gergo vengono chiamati bot) sono relativamente comuni in vari ambiti, e vengono molto usate non soltanto per operazioni di disinformazione, ma soprattutto per comuni truffe o per campagne pubblicitarie. Avvertito dai giornalisti che si sono occupati dell’inchiesta, Facebook ha annunciato di aver cancellato diversi account falsi sul suo social network che sarebbero stati generati tramite AimsSecondo l’inchiesta, la seconda attività della società sarebbe quella di hackeraggio. Tal Hanan sostiene di riuscire a entrare negli account di posta elettronica Gmail e negli account di messaggistica Telegram delle persone vittime delle sue operazioni, come per esempio politici e funzionari, e di usarli per diffondere diffidenza e confusione. Ai giornalisti che si sono finti potenziali clienti, Tal Hanan ha mostrato di poter entrare nell’account Telegram di un funzionario politico keniota e di poter inviare messaggi a suo nome. In questo modo, ha detto, è in grado di creare discordia tra alleati politici, aumentare le divisioni, generare confusione all’interno di una campagna elettorale. In un solo caso, i giornalisti che si sono occupati dell’inchiesta hanno potuto verificare indipendentemente che la società di Tal Hanan era riuscita a entrare effettivamente nell’account Telegram di una persona (non si sa di chi).Poiché la gran parte dell’inchiesta si basa sull’operazione in incognito dei tre giornalisti, è piuttosto difficile capire quanto del racconto di Tal Hanan sia reale e quanto sia invece un modo per vendere il proprio prodotto a quelli che lui pensava fossero potenziali clienti. Non è chiaro, per esempio, se la società abbia davvero avuto la capacità di influenzare dei processi elettorali.Ci sarebbero invece maggiori conferme del fatto che la società di Tal Hanan sarebbe riuscita a diffondere disinformazione anche sui media tradizionali. A gennaio, per esempio, la rete televisiva francese BFM-TV ha  uno dei suoi presentatori più importanti, Rachid M’Barki, perché avrebbe messo in onda contenuti che sarebbero stati in qualche modo influenzati da interessi stranieri. Secondo , questi contenuti  alle campagne di disinformazione messe in circolazione dal Team Jorge.L’inchiesta ha inoltre avuto modo di accedere ad alcune email private della società, che mostrano come ci siano stati contatti con funzionari e operatori di alto livello in tutto il mondo: ci furono per esempio contrattazioni con , la società accusata di aver influenzato le elezioni presidenziali americane del 2016 e il referendum su Brexit dello stesso anno. Tal Hanan cercò di vendere i suoi servizi a Cambridge Analytica, ma i giornalisti non sono riusciti a scoprire se Cambridga Analitica accettò, e se se ne fece davvero qualcosa.All’inchiesta sul cosiddetto Team Jorge hanno partecipato oltre 30 testate in tutto il mondo coordinate da Forbidden Stories, una società no profit francese che si occupa di proseguire il lavoro di giornalisti uccisi o minacciati. A questa inchiesta ne dovrebbero seguire altre, che si occuperanno sempre di disinformazione.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1676453407.7741039,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli Stati Uniti hanno abbattuto un altro oggetto volante non identificato, il quarto nel giro di pochi giorni",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/12/stati-uniti-abbattuto-oggetto-non-identificato-quarto/",
        "subtitle": null,
        "content": "Domenica gli Stati Uniti hanno abbattuto un altro oggetto volante non identificato che si trovava ad alta quota sopra il Lago Huron, tra il Canada e il Michigan, negli Stati Uniti: lo hanno fatto sapere  del governo americano, secondo cui l’abbattimento sarebbe stato ordinato dallo stesso presidente Joe Biden. L’oggetto è stato abbattuto da un F-16 statunitense.È il quarto episodio di questo tipo nel giro di pochi giorni. Il primo era stato il pallone aerostatico cinese, che secondo il Dipartimento di Stato americano era uno strumento di spionaggio ed era stato abbattuto a inizio febbraio sull’oceano Atlantico al largo del South Carolina. Il secondo episodio aveva riguardato un oggetto non identificato , in una regione poco abitata: il dipartimento della Difesa statunitense non ha diffuso molte informazioni in merito, ha solo fatto sapere che aveva dimensioni molto inferiori a quelle del pallone aerostatico cinese. Il  era stato, sabato sera, un oggetto non identificato che stava sorvolando il Canada. In tutti questi casi verranno svolte indagini per chiarire la natura esatta degli oggetti, chi li aveva inviati e a cosa servivano.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1676453407.7869787,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il governo israeliano ha legalizzato nove colonie in Cisgiordania",
        "date_raw": "February 13, 2023",
        "date": "2023-02-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/13/israele-insediamenti-colonie-cisgiorodania/",
        "subtitle": null,
        "content": "Lunedì il governo d’Israele ha deciso di legalizzare nove colonie israeliane in Cisgiordania, la fascia di territorio che Israele occupa in parte dal 1967 e che i palestinesi rivendicano come propria.Le nove colonie sono quelle di Avigayil, Beit Hogla, Givat Harel, Givat Arnon, Mitzpe Yehuda, Malachei Hashalom, Asahel, Sde Boaz e Shacharit. Sono tutti insediamenti che finora erano considerati illegali dal governo israeliano, anche se tollerati. È la prima legalizzazione di colonie israeliane in Cisgiordania da quando si è insediato il nuovo governo del primo ministro israeliano Benjamin Netanyahu, il . Lunedì Netanyahu ha anche detto che nei prossimi giorni verrà autorizzata la costruzione di nuove colonie.Le colonie sono terreni che da decenni gli israeliani occupano in Cisgiordania e a Gerusalemme est, la parte della città che appartiene ai territori palestinesi occupati da Israele dal 1967. Le colonie israeliane in terra palestinese  dalla comunità internazionale e definite il principale ostacolo per una pace a breve termine. In alcuni casi in passato l’insediamento di cittadini israeliani nelle colonie era stato incentivato e autorizzato dallo stato israeliano, in altri le colonie erano state costruite senza nessuna autorizzazione statale.Una decisione della Corte Suprema israeliana del 1979 impedisce di realizzare nuove colonie in Cisgiordania, ma è accaduto spesso che nuovi insediamenti venissero fondati irregolarmente, tollerati dal governo e poi riconosciuti perché diventati troppo grandi per essere ignorati. A queste colonie, anche se formalmente illegali, lo stato ha sempre fornito tutta l’assistenza di cui godono le città israeliane: per esempio regolari forniture di acqua, elettricità e altri servizi.Il primo ministro palestinese Mohammad Shtayyeh ha criticato la decisione del governo israeliano, sostenendo che provocherà ulteriori tensioni tra Israele e palestinesi.Da fine gennaio ci sono stati : prima l’esercito israeliano ha ucciso 10 palestinesi nel campo profughi di Jenin, in Cisgiordania, poi c’è stato uno scambio di missili e razzi tra Israele e la Striscia di Gaza, e  ad opera di palestinesi a Gerusalemme est. L’ultimo attacco risale allo scorso venerdì, quando un uomo alla guida di un’auto  diverse persone a una fermata dell’autobus nel quartiere Ramot di Gerusalemme est. Il primo ministro israeliano Benjamin Netanyahu ha descritto l’avvenimento come .",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676453407.8017144,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Mykhailo Podolyak, consigliere del presidente ucraino Volodymyr Zelensky, ha definito Berlusconi “un agitatore” per conto della propaganda russa",
        "date_raw": "February 13, 2023",
        "date": "2023-02-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/13/podolyak-berlusconi/",
        "subtitle": null,
        "content": "Lunedì mattina Mykhailo Podolyak, il principale consigliere del presidente ucraino Volodymyr Zelensky, ha inviato a  un commento molto duro a proposito delle parole pronunciate domenica dal leader di Forza Italia . Parlando dell’invasione dell’Ucraina, Berlusconi aveva sostanzialmente addossato la responsabilità a Zelensky, dicendo che «bastava che [Zelensky] cessasse di attaccare le due repubbliche autonome del Donbass e questo non sarebbe avvenuto».Podolyak ha definito Berlusconi «un agitatore vip che agisce nel quadro della propaganda russa» e «baratta la reputazione dell’Italia con la sua amicizia con Putin». Ha detto anche che l’ex presidente del Consiglio italiano deve ancora capire che le “repubbliche del ” «non sono mai esistite» e che «nella primavera del 2014, durante la prima fase dell’invasione russa, gli occupanti hanno creato una enclave criminale sul territorio ucraino del Donbass. Assolutamente illegale». Ha aggiunto infine che «nessuno ha aggredito la Federazione Russa. Nel febbraio 2022 loro hanno lanciato una invasione su larga scala con l’intenzione di occupare l’intero territorio di un altro Paese e uccidere quanti più cittadini ucraini gli è possibile. Quindi Berlusconi deve smetterla di mascherare il suo vero desiderio e dichiarare pubblicamente di essere a favore del genocidio degli ucraini».Le parole di domenica di Berlusconi non sono state una grossa sorpresa: nei mesi scorsi , e manifestando vicinanza e perfino affetto per il presidente russo Vladimir Putin. Aveva già creato diversi imbarazzi nel governo guidato da Giorgia Meloni, che invece è convinta del sostegno italiano all’Ucraina. Domenica sera il governo si è quindi affrettato a smentire le parole di Berlusconi,  la propria vicinanza all’Ucraina e condannando nuovamente la Russia. ",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676453407.8382268,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’ultimo linciaggio per blasfemia in Pakistan",
        "date_raw": "February 13, 2023",
        "date": "2023-02-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/13/ultimo-linciaggio-blasfemia-pakistan/",
        "subtitle": " Nel Punjab un uomo accusato di aver dissacrato il Corano è stato picchiato a morte dalla folla fuori da una stazione di polizia: e non è un caso isolato nel paese\t",
        "content": "Sabato in Pakistan un uomo che era in custodia della polizia con l’accusa di blasfemia è stato prelevato e ucciso dalla folla. Oltre un centinaio di uomini hanno assaltato la stazione di polizia, lo hanno trascinato fuori e picchiato a morte. I linciaggi per motivi religiosi sono piuttosto ricorrenti in Pakistan, così come le accuse di blasfemia, utilizzate spesso per intimidire le minoranze religiose o per risolvere questioni personali.L’ultimo caso è avvenuto a Warburton, vicino a Nankana Sahib, nella provincia nord orientale del Punjab. L’uomo in custodia della polizia si chiamava Muhammad Waris, aveva circa trent’anni ed era accusato di aver dissacrato alcune pagine del Corano. I giornali locali hanno detto che Waris aveva incollato delle immagini sue, di sua moglie e di un coltello su varie pagine di una copia del Corano. Il suo gesto era stato visto da alcuni abitanti musulmani di Warburton, che avevano iniziato a picchiarlo. da parte della folla era stato interrotto dalla polizia, che lo aveva prelevato e incarcerato con l’accusa di blasfemia.Un uomo indica l’abitazione di Muhammad Waris, linciato dalla folla (AP Photo/K.M. Chaudary)Poche ore dopo la sua reclusione una folla piuttosto numerosa si era raccolta intorno alla stazione di polizia, come testimoniato da alcuni video: è bastata una scala in legno per superare il portone centrale, senza opposizione da parte della polizia. Una volta aperto il portone, la folla aveva assaltato la stazione, aveva prelevato Waris dalla cella e lo aveva trascinato in strada nudo, dove era stato picchiato a morte, anche con bastoni e aste di metallo. Secondo  la folla era stata interrotta dall’intervento di reparti della polizia supplementari mentre cercava di bruciare il cadavere della vittima, cosa che avviene in molte occasioni dopo i linciaggi.Total madness!!! An angry mob attacked the police station in Nankana Sahib. Reportedly an accused of blasphemy was killed and body burnt by the mob. Apparently police was unable to control the situation. — Shiraz Hassan (@ShirazHassan) In Pakistan, stato islamico, la legge prevede anche la pena di morte come punizione per atti blasfemi. Quando non sono preceduti da giustizia sommaria da parte della folla i processi hanno spesso un verdetto scritto in partenza: assolvere un accusato di blasfemia può essere pericoloso per gli stessi giudici.L’ultimo caso di linciaggio per sospetta blasfemia ad aver avuto una certa rilevanza internazionale era stato quello di cui era stato vittima Priyantha Diyawadana, cittadino dello Sri Lanka e manager d’azienda, accusato di aver strappato alcuni manifesti che riportavano frasi di Maometto: era stato picchiato a morte dalla folla e il suo corpo era stato bruciato. Indagini successive riscontrarono che le accuse erano false e che il manager era stato vittima di una vendetta privata da parte di alcuni dipendenti che avevano aizzato la folla.Una commemorazione del manager dello Sri Lanka ucciso in Pakistan (AP Photo/K.M. Chaudary)Secondo molte organizzazioni locali e internazionali che si occupano di diritti umani, fu un caso piuttosto esemplificativo di come le accuse di blasfemia vengano utilizzate in Pakistan. Secondo  della commissione per i Diritti umani del Pakistan nel biennio fra il 2021 e il 2022 sono state 585 le denunce per blasfemia registrate dalla polizia nel paese, con un’alta concentrazione nella regione del Punjab.Il linciaggio di sabato è stato condannato dal primo ministro pakistano , che ha inoltre ordinato indagini sul comportamento della polizia. Anche queste sono reazioni piuttosto consuete, che si sono ripetute per casi diversi con primi ministri diversi. Il problema è che il Pakistan non ha mai davvero affrontato la questione e soprattutto non ha mai messo in discussione la rigidissima legge sulla blasfemia, già al centro di polemiche internazionali per il caso di , ragazza cristiana di undici anni condannata a morte per blasfemia e assolta solo otto anni dopo sotto forti pressioni della comunità internazionale.Al contrario, la legge contro la blasfemia è stata resa più rigida , per decisione del parlamento: se insultare il Corano o il profeta Maometto poteva già portare a una condanna a morte, ora anche atti e parole contro i parenti del profeta possono essere puniti con dieci anni di prigione, estendibili fino all’ergastolo in caso di determinate aggravanti. Il Pakistan ha ereditato una legge ottocentesca dell’Impero britannico riguardo alla blasfemia, e a partire dagli anni Ottanta l’ha resa più stringente e ha aumentato le pene. Oggi è uno dei tre paesi al mondo, insieme a Brunei e Mauritania, a prevedere la pena di morte per blasfemia.Il Pakistan non è però l’unico paese dell’area in cui i linciaggi e le accuse per motivi religiosi sono frequenti: anche in India , condotti per lo più da persone indù nei confronti delle minoranze sikh e islamiche. Sono favoriti da una legislazione carente nel contrastare le manifestazioni violente della folla e talvolta indirettamente alimentati dalla politica, che sfrutta le divisioni religiose per generare consenso. Il partito di governo induista di Narendra Modi negli ultimi anni si è spostato su posizioni che vengono definite sempre più di “estremismo religioso”. ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676453407.8741577,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un uomo armato ha sparato in due edifici di un’università del Michigan, almeno tre persone sono state uccise",
        "date_raw": "February 14, 2023",
        "date": "2023-02-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/14/michigan-sparatoria-universita/",
        "subtitle": null,
        "content": "Lunedì sera un uomo armato è entrato in due edifici di un’università del Michigan (nel nord est degli Stati Uniti) e ha iniziato a sparare: la polizia ha detto che ha ucciso almeno tre persone e ne ha ferite cinque, alcune delle quali si trovano in ospedale in condizioni gravi. Qualche ora dopo l’accaduto, la polizia ha individuato un sospettato che si è ucciso con un colpo di arma da fuoco prima di essere arrestato: si chiamava Anthony Dwayne McRae e aveva 43 anni.L’attacco è stato compiuto alla Michigan State University, rispettivamente nella , sede del dipartimento di Sociologia, e vicino alla MSU Union, un edificio usato dagli studenti per incontrarsi, studiare o mangiare. L’assalitore non aveva legami con l’università e sono in corso le indagini per chiarire le motivazioni dell’attacco. Nel frattempo alla Michigan State University, che ha circa 50mila studenti, sono state cancellate lezioni ed eventi per 48 ore.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676453407.9177806,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Nuova Zelanda ha dichiarato l’emergenza nazionale per i grossi danni del ciclone Gabrielle",
        "date_raw": "February 14, 2023",
        "date": "2023-02-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/14/nuova-zelanda-emergenza-nazionale-ciclone-gabrielle/",
        "subtitle": null,
        "content": "Il governo neozelandese ha dichiarato lo  a causa del passaggio del ciclone Gabrielle, che in questi giorni sta portando allagamenti improvvisi, frane e grosse onde soprattutto lungo le coste nel nord del paese. È la terza volta nella storia della Nuova Zelanda che viene dichiarata l’emergenza nazionale, che come ha detto il primo ministro Chris Hipkins è dovuta alla «gravità e all’estensione dei danni»: almeno 225mila persone sono senza elettricità, i venti forti hanno sradicato alberi e piegato pali della luce, e le piogge abbondanti hanno provocato estesi allagamenti.Lo stato di emergenza nazionale si applica a sei regioni che avevano già dichiarato lo stato di emergenza, tra cui quella in cui si trova Auckland, la città più popolosa del paese, sull’isola del Nord, e prevede aiuti straordinari per assistere la popolazione. Circa un terzo dei 5 milioni di abitanti della Nuova Zelanda vive in aree in cui il ciclone Gabrielle sta facendo danni.Il governo neozelandese ha attribuito la gravità della situazione alla crisi climatica. Solo due settimane fa nel nord del paese c’erano state grandi  che avevano provocato la morte di quattro persone oltre a varie frane e danni strutturali a strade ed edifici. Secondo i dati diffusi dal MetService, l’agenzia meteorologica nazionale, solo nei primi 45 giorni del 2023 a Auckland è caduta metà della pioggia che solitamente cade in un anno. Si prevede che nelle prossime ore il ciclone continuerà a muoversi verso sud-est, in direzione della costa orientale dell’isola del Nord.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676453407.955177,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Sono stati recuperati i sensori del pallone spia cinese",
        "date_raw": "February 14, 2023",
        "date": "2023-02-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/14/pallone-spia-cinese-sensori-recuperati/",
        "subtitle": " Quello abbattuto il 4 febbraio in South Carolina: intanto è in corso il recupero degli altri tre oggetti volanti identificati nei giorni scorsi\t",
        "content": "Lunedì sera il governo degli Stati Uniti ha annunciato di aver recuperato altri resti del pallone spia cinese abbattuto il 4 febbraio mentre sorvolava le acque territoriali americane al largo di Myrtle Beach, in South Carolina. Buona parte dei resti era già stata recuperata nei giorni scorsi, ma diversi detriti erano ancora in mare e non era stato possibile raccoglierli a causa del maltempo.Tra le parti recuperate lunedì ci sono i sensori del pallone e altro materiale elettronico, ha detto il governo statunitense. Per il momento non sono stati diffusi dettagli al riguardo, ma è chiaro che l’analisi di questi resti sarà fondamentale nei prossimi giorni per capire meglio cosa ci facesse il pallone cinese in territorio americano. È probabile che tra il materiale recuperato ci siano le antenne che secondo gli Stati Uniti sarebbero state utilizzate dal pallone per ricevere comunicazioni e raccogliere e geolocalizzare informazioni. Palloni come quello abbattuto hanno anche strumenti in grado di scattare fotografie dall’alto e possono rilevare con precisione condizioni atmosferiche intorno a potenziali obiettivi militari.Il governo americano sostiene da giorni che il pallone fosse usato dalla Cina per effettuare operazioni di spionaggio, ma il governo cinese ha respinto queste accuse e sostenuto che il pallone avesse funzioni di tipo civile che avesse deviato dalla sua rotta e fosse finito per errore sugli Stati Uniti.Nel frattempo sono in corso anche le operazioni di recupero degli altri tre oggetti volanti abbattuti sopra gli spazi aerei di Stati Uniti e Canada tra venerdì e domenica. A differenza del pallone aerostatico abbattuto il 4 febbraio, di questi non si conosce la provenienza e il governo statunitense per ora non ha avanzato ipotesi sul loro eventuale scopo. Uno è stato abbattuto nel nord dell’, in una regione poco abitata; un altro nella regione nordoccidentale dello , in Canada, in un’operazione congiunta tra americani e canadesi; e il terzo sul , tra Canada e Stati Uniti.Il segretario della Difesa statunitense Lloyd Austin ha detto che i tre oggetti erano molto diversi nella forma e molto più piccoli del pallone spia cinese, che sono stati abbattuti principalmente perché volavano a quote molto basse e avrebbero potuto creare pericoli per gli aerei civili. ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676453408.0078897,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cosa sono questi oggetti volanti abbattuti tra Stati Uniti e Canada?",
        "date_raw": "February 13, 2023",
        "date": "2023-02-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/13/oggetti-stati-uniti-canada/",
        "subtitle": " Non si sa ancora con certezza, ma ci sono alcune ipotesi e gli alieni sono esclusi\t",
        "content": "Non è ancora chiaro cosa siano i tre oggetti volanti abbattuti sopra gli spazi aerei di Stati Uniti e Canada tra venerdì e domenica, e che hanno generato una certa preoccupazione e curiosità. Tra le ipotesi principali c’è che siano sistemi di spionaggio: o della Cina, come il  abbattuto la settimana precedente, o di altri paesi. Un’altra possibilità è che non abbiano niente a che vedere con spionaggio e operazioni militari, e che la loro individuazione sia da attribuirsi al fatto che i sistemi di difesa aerea degli Stati Uniti siano ora molto più propensi a trovare oggetti di questo tipo, dopo la vicenda del pallone spia cinese.Gli oggetti abbattuti sono finora tre: quattro se si aggiunge il pallone spia abbattuto sabato 4 febbraio, che però è l’unico di questi oggetti di cui gli Stati Uniti sostengono di conoscere scopo e provenienza. Dopo il pallone spia, venerdì era stato abbattuto un oggetto non identificato sul nord dell’, in una regione poco abitata; sabato ne è stato abbattuto un altro nella regione nordoccidentale dello , in Canada, in un’operazione congiunta tra americani e canadesi; e infine domenica un altro sul , tra Canada e Stati Uniti.Il dipartimento della Difesa americano è stato molto attento a parlare di «oggetti», perché non è stato ancora definito con certezza se si tratti o meno di palloni aerostatici, come invece era il pallone spia cinese. Il primo abbattuto sull’Alaska venerdì è stato descritto da John Kirby, portavoce della Casa Bianca, come «molto, molto più piccolo del pallone che abbiamo abbattuto, circa delle dimensioni di una piccola automobile», mentre il pallone cinese era molte volte più grande. L’oggetto abbattuto sullo Yukon sabato era cilindrico, e anche questo molto più piccolo del pallone spia. Infine, l’oggetto abbattuto sul lago Huron domenica era ottagonale con delle corde attaccate alla struttura, secondo funzionari americani.Non è del tutto chiaro a cosa servissero questi tre oggetti, ma si ritiene che non costituissero un pericolo immediato, anche se l’ultimo abbattuto sul lago Huron si era avvicinato a basi militari sensibili nello stato del Montana (ma non ci sono prove di una correlazione). La ragione primaria per l’abbattimento è che volavano a una quota relativamente bassa, che avrebbe potuto mettere in pericolo l’aviazione civile. Mentre il pallone spia cinese volava a circa 20 mila metri d’altitudine, sopra le rotte aeree civili, gli altri tre si trovavano più in basso: quello dell’Alaska e quello dello Yukon a circa 12 mila metri, quello del lago Huron a 6 mila metri, tutte altitudini a cui un incidente è possibile.Ci sono due ipotesi principali su cosa potrebbero essere gli oggetti volanti abbattuti. La prima è che, come il pallone spia cinese, fossero sistemi di spionaggio, inviati dalla Cina o da altri paesi. Negli ultimi giorni si è molto amplificata la consapevolezza che palloni spia o altri oggetti volanti relativamente rudimentali siano ancora molto usati per operazioni di sorveglianza e spionaggio, e che quindi la presenza di oggetti del genere sui cieli americani e non solo sia molto maggiore di quanto non si ritenesse in precedenza.Questi oggetti volanti potrebbero servire non soltanto a ottenere informazioni su quello che accade a terra, ma anche a valutare la prontezza delle difese aeree americane: cioè quanto tempo gli Stati Uniti ci impiegano a individuarli, quanto ne impiegano ad abbatterli e come li abbattono.In questi giorni il governo di Taiwan ha rivelato per la prima volta che la Cina fa volare palloni spia sul suo territorio circa , e altri governi come quello del Giappone o delle Filippine hanno fatto sapere di avere individuato oggetti simili, anche se non si sa con quale frequenza.Vari esperti  che se i tre oggetti abbattuti tra Canada e Stati Uniti fossero stati inviati dalla Cina dopo il grosso  creato dal primo pallone spia sarebbe una grave provocazione da parte cinese.La seconda ipotesi, che non esclude la prima, è che dopo l’individuazione del pallone spia cinese i sistemi radar e di difesa aerea statunitensi siano stati ricalibrati per individuare oggetti dello stesso tipo, cioè velivoli che si muovono lentamente ad alta quota, o che comunque gli esperti addetti ai radar siano diventati più attenti alla loro presenza.I sistemi radar sono solitamente ottimizzati per individuare oggetti in arrivo ad alta velocità, come per esempio dei missili, e abitualmente i segnali di oggetti volanti che si spostano lentamente come i palloni aerostatici vengono ignorati: ora non più, e potrebbe essere per questo che sono stati fatti tutti questi avvistamenti.In conferenza stampa domenica alcuni giornalisti hanno poi chiesto al dipartimento della Difesa americano se i tre oggetti abbattuti (che sono a tutti gli effetti ) possano essere di natura extraterrestre. Inizialmente il generale Glen D. VanHerck, uno dei comandanti dell’aviazione, aveva detto: «A questo punto non escludo nessuna ipotesi». Ma le sue parole sono poi state ridimensionate, e parlando con i media numerosi funzionari hanno detto di poter tranquillamente escludere l’ipotesi di oggetti extraterrestri.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1676453408.0303247,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Siria dice che aprirà altri due valichi di frontiera con la Turchia per permettere l’arrivo di aiuti per il terremoto nelle aree controllate dai ribelli",
        "date_raw": "February 14, 2023",
        "date": "2023-02-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/14/siria-assad-aperti-altri-due-punti-confine-soccorsi/",
        "subtitle": null,
        "content": "Il segretario generale dell’ONU, António Guterres, ha detto che il presidente siriano Bashar al Assad ha accettato di aprire altri due valichi di frontiera al confine con la Turchia. I due valichi dovrebbero permettere l’arrivo di più convogli umanitari nelle aree del nord ovest della Siria controllate dai ribelli e colpite dal devastante terremoto avvenuto nella notte tra il 5 e il 6 febbraio, in cui finora sono morte almeno 35mila persone. Per l’arrivo degli aiuti nelle aree controllate dai ribelli è necessaria l’approvazione del governo siriano: finora gli accordi presi dalle Nazioni Unite con la Siria per mandare aiuti nel nord ovest prevedevano un unico punto di passaggio, il valico di frontiera di Bab al Hawa, sulla strada che collega Alessandretta a Idlib, la principale città siriana controllata dai ribelli.I due nuovi valichi saranno quelli di Bab Al-Salam e di Al Rai: resteranno aperti per un periodo iniziale di tre mesi. Nel nord ovest della Siria vivono circa  di persone, molte delle quali sfollate da altre parti del paese dopo essere sfuggite al regime: le loro condizioni erano già precarie prima del terremoto, e in questi giorni la gestione dell’emergenza è stata  anche a causa della mancanza di mezzi per far fronte a tutti i danni. Non ci sono ancora informazioni su quando esattamente verranno aperti i due valichi.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676453408.0447838,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’unità di soldati russi che combatte con l’esercito ucraino",
        "date_raw": "February 14, 2023",
        "date": "2023-02-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/14/unita-russa-esercito-ucraino-combatte-contro-russia/",
        "subtitle": " Si chiama Legione “Libertà alla Russia” ed è composta interamente da russi in disaccordo con le politiche di Vladimir Putin\t",
        "content": "All’interno dell’esercito ucraino c’è un’unità interamente composta da soldati russi che combattono contro la Russia perché contrari all’invasione dell’Ucraina. Alcuni sono ex soldati dell’esercito russo, altri sono volontari senza precedenti esperienze militari: sono accomunati dalla volontà di difendere il territorio ucraino e dall’essere in disaccordo col presidente russo Vladimir Putin. La loro unità è nata poco dopo l’inizio della guerra: sul loro  si descrivono come «cittadini liberi della Russia che si assumono la responsabilità di se stessi e cominciano a lottare per una Nuova Russia».L’unità si chiama «Legione “Svoboda Rossii”», cioè “Libertà alla Russia”.  da quanti soldati sia composta: le stime vanno da diverse centinaia a qualche migliaio, 4mila secondo fonti citate da , canale generalmente affidabile su Asia ed Europa orientale. In generale si sa molto poco di questa unità: chi ne fa parte mantiene un profilo molto basso perché teme ritorsioni nei confronti dei propri familiari. Lo stesso esercito ucraino tende a pubblicizzare poco la partecipazione di soldati provenienti da un esercito e da un paese ritenuti nemici.Ad oggi, comunque, si sa che la Legione “Libertà alla Russia” combatte soprattutto nel sud-est dell’Ucraina, dove ormai da mesi si sta concentrando la gran parte degli sforzi dell’esercito ucraino e dove i russi controllano ampie porzioni di territorio. Sembra che centinaia di questi soldati siano operativi in particolare attorno a Bakhmut, piccola città nella regione di Donetsk che i russi stanno cercando di conquistare da settimane. In alcune interviste a , al  e ad , i membri della Legione “Libertà alla Russia” hanno raccontato la loro storia e i motivi della propria scelta.Alcuni di loro vivevano già in Ucraina quando è iniziata l’invasione, altri ci sono andati proprio per unirsi all’esercito, in molti casi senza nessuna esperienza militare alle spalle. Uno di loro, che ha parlato in forma anonima e detto di non avere nemmeno vent’anni, ha raccontato di aver deciso di unirsi all’esercito ucraino dopo aver tentato di protestare contro la guerra nel suo paese: aveva avuto inizialmente problemi con l’amministrazione dell’università in cui studiava, e poi con la polizia. Ha detto di aver deciso di partire il giorno in cui la polizia russa si era presentata a casa sua per punirlo per alcuni post che aveva pubblicato sui propri profili social, critici nei confronti dell’invasione russa dell’Ucraina.Un altro, che ha 32 anni e il cui nome di battaglia è Miami, ha detto che la sua scelta ha provocato profonde divisioni tra lui e la sua famiglia, che vive in Russia e crede a tutto ciò che racconta la propaganda del regime di Putin. In Russia le notizie sulle uccisioni di civili ucraini compiute dall’esercito russo vengono liquidate come falsità occidentali: «la mia famiglia non riesce a credere che il secondo esercito più grande del mondo uccida i civili», ha raccontato, e ha aggiunto che i familiari hanno cercato in tutti i modi di convincerlo a unirsi all’esercito russo.Ci sono anche soldati che si definiscono nazionalisti russi ma che ritengono sbagliata l’invasione dell’Ucraina. Uno di loro, noto come Caesar, ha detto che in passato aveva fatto parte del , di estrema destra e considerato da Canada e Stati Uniti un gruppo terroristico, e di aver deciso di abbandonarlo nel 2014 a causa del suo sostegno all’annessione russa della penisola ucraina di Crimea.Un soldato ucraino al confine con la Bielorussia (AP Photo/Daniel Cole)La Legione “Libertà alla Russia” opera sotto il controllo della Legione internazionale di difesa territoriale dell’Ucraina, un’unità militare delle forze di difesa territoriale ucraine  da volontari stranieri.La legione russa si è  a marzo del 2022, un mese dopo l’inizio dell’invasione dell’Ucraina. Inizialmente la legge ucraina vietava ai cittadini russi di unirsi all’esercito ucraino, ma col tempo i volontari della legione si sono guadagnati una certa fiducia anche da parte della popolazione: Andriy Yusov, portavoce dell’intelligence militare ucraina, ha detto che le norme per permettere ai volontari di unirsi legalmente all’esercito ucraino sono state modificate solo lo scorso agosto.Entrare nella legione è comunque molto difficile, hanno raccontato alcuni soldati russi: dopo aver fatto domanda ci si deve sottoporre a un controllo molto approfondito sulla propria storia e sul proprio percorso, in alcuni casi svolto attraverso test del poligrafo, chiamato anche “”: è uno strumento dalla dubbia attendibilità, dotato di fili ed elettrodi che misurano pulsazioni cardiache, pressione sanguigna, respirazione e tensione muscolare mentre il soggetto risponde alle domande.Solo dopo aver passato tutti i controlli si può accedere all’addestramento di base, dovendo comunque fare i conti con molta diffidenza: Yusov ha detto che è capitato che ci fossero diversi tentativi di infiltrazione di spie russe all’interno della legione. Nel frattempo, la settimana scorsa la procura generale russa  il riconoscimento della Legione “Libertà alla Russia” come organizzazione terroristica. ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676453408.0650368,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il deragliamento di un treno in Ohio continua a preoccupare i residenti",
        "date_raw": "February 14, 2023",
        "date": "2023-02-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/14/ohio-deragliamento-sostanze-chimiche/",
        "subtitle": " Le autorità sanitarie non stanno rassicurando abbastanza sui rischi di contaminazioni pericolose per le sostanze contenute nei vagoni\t",
        "content": "Alcuni giorni dopo che un treno che trasportava materiali pericolosi era deragliato nel nord-est dell’Ohio e aveva preso fuoco alimentando i timori di una “potenziale esplosione”, le autorità hanno garantito ai residenti evacuati che avrebbero potuto fare rientro in sicurezza nelle proprie case. Ma a più di una settimana dall’incidente, Maura Todd non ne è del tutto convinta.A suggerirle il contrario sono il mal di testa e la nausea che hanno colpito la sua famiglia lo scorso weekend, e l’odore acre simile a un misto di acetone per unghie e gomma bruciata. Todd racconta che sabato stava già pianificando di fare i bagagli e andarsene da East Palestine, in Ohio, e di trasferirsi in Kentucky insieme alla sua famiglia e ai suoi tre Schnauzer nani, almeno per un po’ di tempo. «Non mi sono persa una conferenza stampa, e in nessuna occasione ho sentito qualcosa che mi facesse pensare a una decisione basata su dei dati reali», ha raccontato Todd, che ha 44 anni, al . «L’impressione è che non ci vengano date abbastanza informazioni».Dopo l’incidente, i responsabili locali e federali hanno ripetuto più volte ai residenti che l’aria era tornata ad essere respirabile, e che le acque non risultavano contaminate. Eppure, dopo oltre una settimana dal deragliamento del treno della società Norfolk Southern – la cui esplosione ha provocato fiamme altissime e una nuvola di fumo che si è diffusa su gran parte della cittadina, spingendo le autorità ad effettuare una combustione controllata delle sostanze tossiche rimaste – gli abitanti hanno raccontato al  di non aver ancora potuto leggere un elenco completo delle sostanze presenti sul treno al momento dell’incidente.Senza sufficienti informazioni, abitanti ed esperti hanno raccontato di nutrire dubbi su quanto possa essere realmente sicuro fare ritorno alle proprie abitazioni, dopo solo una settimana dal rilascio di contaminanti nell’aria e nei vicini corsi d’acqua. Un funzionario di stato ha confermato che c’è stata una moria di pesci in alcuni canali, e a chi faceva ritorno in un paese della Pennsylvania nelle vicinanze è stato suggerito di aprire le finestre, ventilare le stanze e pulire tutte le superfici con candeggina.«La questione più impellente è capire se ci siano sostanze – e nel caso, quali sostanze –che si stanno disperdendo dal luogo dell’incidente in questo momento», spiega Peter DeCarlo, professore di salute ambientale presso la Johns Hopkins University. «Se sono ancora presenti emissioni, vuol dire che il pericolo per la popolazione sussiste».Erano le nove di sera del 3 febbraio, quando 50 dei 141 vagoni del treno di Norfolk Southern  generando un incendio che ha coinvolto sostanze pericolose e ha tenuto i vigili del fuoco a distanza per giorni interi. Il Comitato di Sicurezza del Trasporto Nazionale (NTSB) sostiene che la causa del deragliamento sia da attribuirsi, con molta probabilità, a un problema meccanico sugli assi di uno dei vagoni.Il livello di allarme si è alzato ulteriormente due giorni dopo l’incidente, quando le autorità hanno segnalato il rischio di una «grossa esplosione» a causa delle mutate condizioni di uno dei vagoni. Il lunedì successivo è stata effettuata una “combustione controllata” di cloruro di vinile per evitare un’esplosione, e da mercoledì scorso agli abitanti è stato permesso rientrare nelle proprie abitazioni.Eric Whitining, un abitante della zona, ha raccontato che in certe notti l’odore nell’aria sembra quello di «una piscina con troppo cloro», così forte da far bruciare gli occhi. Whitining ha fatto ritorno in casa il giorno stesso in cui è stato rimosso l’ordine di evacuazione. Non ha la possibilità di trasferire altrove la sua famiglia, composta di cinque persone, per cui ammette di non aver scelta e di doversi limitare a seguire le indicazioni ricevute. «Il nostro è un paese piccolo, dobbiamo fidarci di loro, anche perché quali alternative abbiamo?», prosegue Whitining. «Dobbiamo solo sperare che non ci stiano mentendo».Una delle quattro azioni legali già intentate da alcuni cittadini di Ohio e Pennsylvania nei confronti di Norfolk Southern parla di oltre mille persone direttamente colpite: abitanti, imprenditori e chiunque sia stato esposto alle sostanze pericolose. L’istanza, depositata mercoledì scorso da Ray e Judith Hill, entrambi residenti di East Palestine, sostiene che il deragliamento sia da attribuirsi a un atto di negligenza da parte di Norfolk Southern. La causa legale – che ha come obiettivo il risarcimento per i danni economici, l’accesso a controlli medici prolungati nel tempo, e altro – afferma che gli abitanti esposti ai fumi e alle sostanze tossiche abbiano dovuto sostenere, oltre ai costi di evacuazione, gli effetti di «intenso stress emotivo» e ansia.Michael L. Pucci, portavoce di Norfolk Southern, ha fatto sapere che l’azienda non è al momento in grado di rilasciare dichiarazioni sul contenzioso. Norfolk Southern ha allestito un “centro di assistenza alle famiglie” tramite cui sta rimborsando le spese dei residenti che hanno lasciato le proprie abitazioni. Pucci non ha però voluto chiarire quante persone siano state aiutate, e quanto a lungo proseguirà questo intervento.L’Environmental Protection Agency (EPA) ha dichiarato che le principali sostanze chimiche andate disperse comprendono: cloruro di vinile, fosgene e cloruro di idrogeno (sottoprodotti del cloruro di vinile), acrilato di butile, e altre. Né l’EPA né la NTSB hanno tuttavia pubblicato una lista completa delle sostanze che il treno stava trasportando.Alla domanda riguardante un’eventuale pubblicazione della lista da parte di Norfolk Southern, Pucci ha indirizzato il  alla NTSB, l’ente che presiede le indagini sul deragliamento. Un portavoce della NTSB ha riferito che la lista verrà inclusa nella relazione finale dell’agenzia in merito al deragliamento (pubblicazione che solitamente avviene a mesi di distanza dai fatti). Rachel Bassler dell’EPA spiega che l’agenzia ha comunicato al pubblico l’elenco delle sostanze chimiche che «hanno costituito il pericolo maggiore per la comunità».Alcuni esperti ritengono che il monitoraggio dell’aria a opera dell’EPA si sarebbe dovuto effettuare con modalità e strumenti più accurati, e che non è chiaro se l’agenzia avesse raccolto informazioni sufficienti da poter garantire agli abitanti che l’aria era tornata ad essere respirabile. «In queste situazioni l’EPA effettua i controlli con gli strumenti che ha a disposizione in quel momento, il che non significa che si tratti sempre dei metodi più efficaci», aggiunge il professor DeCarlo. «I monitor portatili che sono stati utilizzati sono certamente facili da usare, ma non offrono un grado di sensibilità o di specificità chimica che possano consentire una corretta valutazione del rischio».Judith Enck, una ex amministratrice regionale dell’EPA, si è detta d’accordo e ha definito «immorale» il fatto che l’EPA non abbia pubblicato l’elenco completo delle sostanze chimiche contenute all’interno dei vagoni. Ha aggiunto che l’agenzia dovrebbe aprire un sito web su cui vengano presentati i risultati dei test, «in una modalità che sia comprensibile al pubblico». «Si dovrebbe quantomeno poter sapere cosa c’era dentro ad ogni vagone. È uno di quei momenti in cui la massima trasparenza è d’obbligo».Bassler ha spiegato per conto dell’EPA che, prima di autorizzare il rientro alle abitazioni, l’agenzia ha sottoposto i dati ottenuti sulla qualità dell’aria all’esame delle autorità sanitarie. Una volta estinti gli incendi, i controlli non hanno mostrato alcun livello preoccupante di sostanze contaminanti nell’aria.Circa 450 residenti hanno richiesto un controllo di qualità dell’aria nelle proprie case, dopo che Norfolk Southern ha offerto questo servizio in collaborazione con l’EPA. I controlli effettuati finora non hanno rilevato la presenza di cloruro di vinile o cloruro di idrogeno in nessuna delle 105 abitazioni esaminate, ha riferito Bassler nella serata di venerdì.Il cloruro di vinile è una sostanza cancerogena ma, in base a fonti del governo federale, effetti nocivi di maggior rilievo sono stati riscontrati solo dopo esposizioni di lunga durata e di forte intensità. In un volantino informativo distribuito ai residenti, Norfolk Southern afferma che «il contatto di breve durata e di bassa intensità causato dal deragliamento non costituisce un rischio di salute di lungo termine per la popolazione residente». Resta il dubbio se la quantità di inquinanti rilasciati possa portare a effetti nocivi nel lungo periodo.Nate Velez, residente di 31 anni che abita e lavora nelle immediate vicinanze della ferrovia, dice di non avere intenzione di rientrare. La casa ha ancora un forte odore di sostanze chimiche e la moglie, di professione infermiera, «non ha intenzione di correre nessun rischio» con la quantità di materiale tossico che è andato disperso. «Le scorie chimiche causate dagli incendi non si dileguano da un giorno all’altro», ha aggiunto Velez. «Non credo ci sia modo di sapere adesso quale sarà il vero impatto nel lungo periodo, ed è semplicemente un rischio che non vale la pena correre».Maura Todd e la sua famiglia hanno viaggiato da East Palestine a Lexington, in Kentucky, il 5 di febbraio, per farsi ospitare da dei parenti in attesa che le autorità ritenessero sicuro consentire il rientro agli abitanti. Quando l’annuncio è arrivato, Todd ha però pensato di andare a dare un’occhiata, prima di decidere se fare ritorno con il resto della famiglia.E così, domenica – dopo aver viaggiato dal Kentucky e aver trascorso la notte in un hotel di Salem, in Ohio – Todd e suo marito hanno raggiunto la casa di East Palestine per fare una propria valutazione, muniti di mascherina. Il figlio e i tre cani sono rimasti a Lexington, ha raccontato Todd al : «Dobbiamo affidarci ai nostri sensi, dato che nessuno ci dice granché».",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676453408.0852654,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Chiesa del Portogallo è accusata di abusi sessuali su quasi 5mila minori",
        "date_raw": "February 14, 2023",
        "date": "2023-02-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/14/chiesa-portogallo-abusi-sessuali-5000-minori/",
        "subtitle": " Lo dice l'inchiesta di una commissione indipendente riferita agli ultimi 72 anni: i casi reali però potrebbero essere molti di più\t",
        "content": "La Chiesa portoghese ha presentato lunedì i risultati di un’inchiesta sugli abusi subiti da minori e compiuti da rappresentanti del clero in Portogallo. L’inchiesta, condotta da una commissione indipendente, ha individuato 4.815 casi accertati di abusi sessuali su minori fra il 1950 e il 2022: è una cifra ottenuta da 512 testimonianze raccolte in un anno, a cui si aggiungono casi denunciati da persone diverse dalle vittime. Il capo della commissione, il neuropsichiatra infantile Pedro Strecht, ha detto che con ogni probabilità è una stima per difetto e che i casi registrati sono solo una parte i quelli realmente avvenuti.L’inchiesta, che segue quelle già concluse in Australia, Francia, Germania, Irlanda e Paesi Bassi, è partita nel novembre del 2021 su richiesta del Vaticano e di papa Francesco: alla comunicazione dei risultati finali era presente Hans Zollner, uno degli esperti nominati dal pontefice per studiare il problema della pedofilia nella Chiesa. Il Portogallo è un paese fortemente cattolico, circa l’80% della popolazione si riconosce come tale.Il 77 per cento degli abusi registrati dalla commissione è stato compiuto da sacerdoti e ha avuto come oggetto in maggioranza bambini fra i 10 e i 14 anni: l’età media delle vittime di abusi è di 11,2 anni, con un quasi totale bilanciamento fra bambini (52 per cento) e bambine (48 per cento). Gli abusi nella maggior parte dei casi si ripetevano per più di una occasione, e per un terzo degli intervistati sono durati oltre un anno. Le aggressioni sessuali accadevano in seminario, in chiesa, durante le confessioni e nella canonica. Le differenze statistiche maggiori rispetto a inchieste simili in altri paesi sono una maggior percentuale di bambine fra le vittime e una maggiore incidenza dei sacerdoti fra gli aggressori.Il 43 per cento delle vittime di abusi li ha raccontati per la prima volta alla commissione, a decenni di distanza; solo la metà ne aveva parlato con qualcuno in precedenza e appena il 4 per cento del totale si è rivolto alla magistratura. Anche dopo l’inchiesta solo 25 casi sono stati formalmente denunciati, perché la maggior parte dei reati era già in prescrizione.La comunicazione delle conclusioni è stata accompagnata da alcune testimonianze in forma anonima: sono stati raccontati non solo gli abusi ricorrenti, in situazioni che le famiglie e i ragazzi sentivano come sicure, ma anche il silenzio e l’assenza di azioni da parte delle autorità ecclesiastiche quando gli atti di pedofilia venivano denunciati. Strecht ha sottolineato come gli effetti del trauma durino nella maggior parte dei casi tuttora, ad anni o decenni di distanza.Il presidente della Conferenza episcopale portoghese, il vescovo José Ornelas, ha detto: «Siamo soddisfatti che questo lavoro difficile e drammatico sia stato compiuto, speriamo che segni un nuovo inizio». Il Papa ha in programma una visita a Lisbona ad agosto: in quella occasione potrebbe incontrare alcune delle vittime.I casi denunciati in sede legale sono stati meno del 4 per cento (TAP Photo/Armando Franca)Nelle conclusioni della commissione sono incluse anche  nella Chiesa: si suggerisce che i tempi a disposizione per poter denunciare gli abusi vengano ampliati, almeno fino al compimento del trentesimo anno di età delle vittime (attualmente la legislazione portoghese permette di bloccare la prescrizione fino al compimento del 23° anno delle vittime), che vengano istituiti gruppi di sostegno psicologico e che una nuova commissione determini il tipo e l’entità delle compensazioni dovute dagli aggressori e dalla Chiesa. Si sottolinea poi che un effettivo superamento del problema potrà avvenire solo dopo un consapevole riconoscimento dello stesso da parte di tutte le autorità ecclesiastiche e con una piena collaborazione anche a livello legale nei casi di abusi sessuali.In Italia la Chiesa ha incaricato una commissione indipendente di svolgere un’indagine sugli abusi sessuali, ma relativa solo agli anni 2020 e 2021: , mostrando una volta di più la forte resistenza della Chiesa italiana ad affrontare il problema. ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676453408.1102607,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le sedi di BBC in India sono state perquisite nell’ambito di un’indagine su una presunta evasione fiscale",
        "date_raw": "February 14, 2023",
        "date": "2023-02-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/14/bbc-india-sedi-perquisiite-dcumentario-modi/",
        "subtitle": null,
        "content": "Martedì mattina gli uffici della televisione britannica  a New Delhi e Mumbai, in India, sono stati perquisiti nell’ambito di una indagine su una presunta evasione fiscale. Nelle perquisizioni sono stati sequestrati diversi documenti, oltre che telefoni e computer di alcuni giornalisti.  ha fatto sapere che sta collaborando con le autorità indiane, ma al momento non si sa molto di più sulla natura dell’indagine.Le perquisizioni sono state effettuate a poche settimane da : a fine gennaio infatti il ministero dell’Informazione indiano aveva vietato la diffusione nel paese di un documentario prodotto da sulla storia del primo ministro Narendra Modi, leader del partito nazionalista BJP (Bharatiya Janata Party). Nel documentario venivano raccontate, attraverso fonti finora inedite, le responsabilità di Modi nell’uccisione di centinaia di musulmani durante alcuni gravi scontri avvenuti nel 2002 nello stato del Gujarat, di cui al tempo era governatore.Secondo diversi esponenti dei partiti di opposizione, le perquisizioni di martedì mattina sarebbero state condotte su ordine di Modi come ritorsione per la pubblicazione del documentario di  e l’indagine sulla presunta evasione fiscale sarebbe solo un’operazione di facciata per colpire la televisione britannica. Secondo K.C. Venugopal, membro del Partito del Congresso e oppositore di Modi, le perquisizioni «puzzano di disperazione e mostrano che il governo di Modi ha paura delle critiche». ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676453408.127232,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La prima sfidante di Trump ha cambiato molte volte idea su Trump",
        "date_raw": "February 14, 2023",
        "date": "2023-02-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/14/nikki-haley-prima-sfidante-trump/",
        "subtitle": " Nikki Haley, ex ambasciatrice americana all'ONU, si è candidata alle primarie Repubblicane per le elezioni del 2024, tra scarsi entusiasmi\t",
        "content": "Martedì l’ex deputata e governatrice del South Carolina Nikki Haley  la sua candidatura alle primarie del Partito Repubblicano per le elezioni presidenziali statunitensi del 2024. Haley è quindi la prima sfidante di Donald Trump, che aveva reso ufficiale la sua nuova candidatura alla Casa Bianca già , subito dopo le elezioni di metà mandato.Haley una decina di anni fa era considerata una potenziale leader dei Repubblicani. Durante le primarie presidenziali del 2016 fu una forte oppositrice della scalata di Donald Trump al partito, ma poi quando questi divenne presidente fu nominata dallo stesso Trump ambasciatrice americana presso le Nazioni Unite. Da allora è stata una fedele alleata di Trump, anche . Aveva recentemente detto che non si sarebbe candidata alle primarie se Trump avesse scelto di farlo, ma poi aveva fatto capire di aver cambiato ancora idea.Martedì è arrivato l’annuncio ufficiale della sua campagna per le presidenziali, che avrà come sede centrale proprio il South Carolina, dove vive. Nel suo primo messaggio Haley ha puntato sull’idea di una necessità di un «cambio generazionale», ha definito i Democratici «sinistra socialista» e ha sottolineato la sua esperienza internazionale: «Cina e Russia vedono un’America vulnerabile, pensano di poterci bullizzare e prendere a calci. Dovreste ormai sapere una cosa su di me: non sopporto i bulli. E quando restituisci un calcio, fa più male se indossi i tacchi».Get excited! Time for a new generation.Let’s do this! 👊 🇺🇸 — Nikki Haley (@NikkiHaley) Secondo i primi sondaggi Haley non sembra avere grandi possibilità: alcuni la posizionano come terza-quarta possibile scelta dei sostenitori Repubblicani, ma molto lontana dai due favoriti Donald Trump e Ron DeSantis, governatore della Florida che però non ha ancora annunciato se effettivamente correrà per la presidenza. Altri sondaggi, più pessimisti, le attribuiscono come base di partenza solo il 3 per cento dei voti.Forse anche per questo, per guadagnare una certa visibilità e per avere spazio per posizionarsi politicamente, Haley ha scelto di candidarsi con un certo anticipo: nelle prossime settimane potrebbe essere seguita da almeno altri 4-5 politici Repubblicani, fra cui l’ex vicepresidente Mike Pence. , però, la candidatura di Haley potrebbe aiutare Donald Trump: in una corsa più affollata l’ex presidente manterrebbe lo zoccolo duro dei suoi sostenitori, mentre Haley e altri candidati potrebbero togliere voti proprio al governatore della Florida, se dovesse partecipare alle primarie.Nikki Haley ha 51 anni e viene da una famiglia di immigrati indiani. Haley è il cognome del marito Michael. Lei è nata a Bamberg (South Carolina), come Nimrata Nikki Randhawa: la sua è una famiglia di religione sikh e originaria dalla regione indiana del Punjab. Haley, che si vanta di «non aver mai perso un’elezione», è stata eletta una prima volta nel 2004 alla Camera dei deputati statale del South Carolina, dove ha svolto tre mandati. Nel 2010 si è candidata al ruolo di governatrice dello stato, ottenendo durante le primarie il sostegno di Mitt Romney e Sarah Palin, allora esponenti molto influenti nell’ambito conservatore: ha vinto le primarie e poi sconfitto il Democratico Vincent Sheheen. È stata così la prima donna a diventare governatrice dello stato, la più giovane governatrice degli Stati Uniti e la seconda di origini indiane.Le sue idee politiche sono allineate al conservatorismo del Partito Repubblicano, soprattutto sui temi dei diritti civili: è contro l’aborto, contro l’estensione di nuovi diritti alla comunità LGBTQ+, sostenitrice della cosiddetta famiglia tradizionale e della libertà di portare armi.Nei primi anni di carriera, la sua immagine è stata legata anche al rinnovamento del Partito Repubblicano: donna, figlia di immigrati, non-bianca, giovane e vincente, in quegli anni sembrava avere il profilo ideale per ampliare la base elettorale del partito. Riconfermata governatrice nel 2014, si è trovata a dover gestire : il 18 giugno il suprematista bianco Dylann Roof entrò in una chiesa molto frequentata dalla comunità nera e cominciò a sparare, facendo nove vittime.Sui social l’attentatore aveva postato varie foto con la bandiera confederata, quella degli , che lottavano anche per il mantenimento della schiavitù: la stessa bandiera nel 2015 sventolava ancora nei pressi del parlamento del South Carolina. La governatrice Haley firmò la legge che la rimuoveva, dopo una lunga polemica che assunse dimensioni nazionali.La firma della legge che attua la rimozione della bandiera confederata in South Carolina (AP Photo/John Bazemore)Durante le primarie Repubblicane del 2016 Haley fu fra i più convinti critici di Donald Trump, soprattutto dopo che si era rifiutato di condannare apertamente alcuni gruppi di suprematisti bianchi. Disse di vergognarsi come Repubblicana e affermò che Trump era un candidato razzista che il partito doveva rifiutare. Alle primarie sostenne prima il senatore Marco Rubio e poi, quando questi si ritirò, il senatore Ted Cruz. E di Trump disse: «Fa tutto quello che ho insegnato a non fare ai miei figli all’asilo».Nove mesi più tardi, con Donald Trump eletto presidente, fu nominata piuttosto sorprendentemente ambasciatrice presso le Nazioni Unite, un ruolo di alto livello e grande prestigio che mantenne fino al dicembre 2018, quando si dimise per , che avevano fatto pensare a una possibile candidatura al ruolo di vicepresidente, o presidente, nelle elezioni del 2020.Il giuramento da ambasciatrice all’ONU con l’allora vicepresidente Mike Pence (AP Photo/Evan Vucci)Da allora Haley è rimasta sempre su posizioni piuttosto vicine a quelle di Donald Trump, anche per ragioni di opportunità politica: opporvisi ha spesso significato perdere influenza all’interno del partito, sempre più spostato verso posizioni estremiste. Ha talvolta abbracciato le tesi cospirazioniste promosse dall’ex presidente, si è in parte rimangiata il giudizio negativo sulla bandiera confederata («Per molti rappresenta spirito di servizio, sacrificio e tradizione») e ha condannato solo timidamente l’assalto al Congresso del 6 gennaio 2021. Pochi mesi dopo quei fatti rese pubblico il suo supporto all’ex presidente, affermando che non si sarebbe candidata alla presidenza in caso lui lo avesse fatto.La perdita di parte dei consensi di Trump,  soprattutto dalle sconfitte dei candidati che sosteneva nelle elezioni di metà mandato di novembre 2022, l’ha convinta a una nuova svolta, con l’annuncio della candidatura confermato ufficialmente martedì dopo varie anticipazioni.Secondo molti dei critici dell’attuale partito Repubblicano, la sua traiettoria politica è rappresentativa della deriva generale del movimento conservatore. , Repubblicano e consigliere delle campagne elettorali di George W. Bush e Mitt Romney, ha scritto sul : «Nessun personaggio politico rappresenta meglio di Nikki Haley il collasso dell’attuale partito Repubblicano».",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676453408.1860507,
        "language": "IT",
        "source": "ilPost"
    }
]
