[
    {
        "title": "Quattro cittadini statunitensi sono stati rapiti in Messico",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/06/quattro-cittadini-statunitensi-rapiti-messico/",
        "subtitle": " ",
        "content": "Quattro cittadini statunitensi  venerdì 3 marzo poco dopo aver attraversato il confine con il Messico, vicino alla città di Matamoros. I quattro erano entrati nel paese a bordo di un minivan bianco con targa del North Carolina, che è stato colpito da dei proiettili sparati da alcuni uomini che li hanno poi sequestrati. L’FBI, che sta indagando sul rapimento insieme alle forze dell’ordine messicane, ha fatto sapere in una nota che «tutti e quattro gli americani sono stati fatti salire su un veicolo e portati via dalla scena da uomini armati».L’FBI ha anche chiesto alla cittadinanza qualsiasi tipo di aiuto e informazione che consenta il rilascio delle quattro persone rapite o la cattura dei presunti responsabili, offrendo una ricompensa di 50 mila dollari. Nel frattempo, il consolato degli Stati Uniti a Matamoros ha emesso un avviso ricordando ai cittadini statunitensi come quella zona del Messico sia definita come “livello 4 di pericolosità”, il più alto indice di allerta previsto dal dipartimento di Stato degli Stati Uniti.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678130106.7217767,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Quanto è pericoloso TikTok?",
        "date_raw": "March 05, 2023",
        "date": "2023-03-05",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/05/divieti-tiktok-governi-canada-usa/",
        "subtitle": " L'app è stata vietata sui telefoni di lavoro dei dipendenti pubblici di Stati Uniti, Canada e delle istituzioni europee, sulla base di rischi che per ora sono più politici che tecnologici\t",
        "content": "Nell’ultima settimana ,  e alcune istituzioni europee tra cui la  hanno annunciato, con alcune differenze, che i dipendenti pubblici dovranno rimuovere il social network cinese TikTok installato nei propri smartphone di lavoro. Queste decisioni hanno rinnovato un dibattito presente da alcuni anni sulla diffusione di alcune app di aziende cinesi in Occidente: alcuni governi temono che, data la natura autoritaria del governo cinese, queste app possano essere usate per commettere abusi e atti di spionaggio, anche se per ora questi rischi sono soprattutto ipotetici.Le motivazioni degli ultimi divieti sono simili tra loro: la Commissione europea  al proprio personale di cancellare l’app da tutti i dispositivi usati per lavoro dai dipendenti per «proteggere i dati della Commissione e aumentarne la sicurezza informatica»;  ha richiesto a tutti i dipendenti delle agenzie federali statunitensi di cancellarla dai propri telefoni di lavoro entro 30 giorni, definendolo «un passo fondamentale per la gestione del rischio che l’app rappresenta per i dati sensibili del governo»;  di far rimuovere l’app da tutti i dispositivi forniti dal governo e usati per lavoro perché TikTok presenterebbe «un livello di rischio inaccettabile per la privacy e la sicurezza». In tutti i casi TikTok – di proprietà dell’azienda cinese ByteDance – ha detto di non essere minimamente stata avvertita né consultata prima di queste decisioni.Commentando la misura, il primo ministro canadese Justin Trudeau ha detto che «spera che il fatto che il governo abbia compiuto il passo significativo di dire a tutti i dipendenti federali di non usare più TikTok sui loro telefoni di lavoro porti molti canadesi, che si tratti di aziende o di privati, a riflettere sulla sicurezza dei propri dati e a fare le proprie scelte». In India TikTok è vietato dal 2020, perché l’app è ritenuta come altre decine di altre app cinesi «elemento ostile alla sicurezza nazionale e alla difesa dell’India». Altri paesi, come l’Australia e il , hanno deciso invece di non adottare alcuna misura per limitare TikTok sui dispositivi governativi perché i loro esperti di cybersecurity non lo ritengono necessario.TikTok è da tre anni uno dei social network più scaricati e popolari al mondo: la piattaforma conta un miliardo di utenti attivi a livello globale, di cui moltissimi vivono in Europa e negli Stati Uniti. L’azienda adotta il modello di business predominante nel suo settore: offre gratuitamente ai propri utenti la possibilità di intrattenersi guardando e interagendo con contenuti (nel caso di TikTok, brevi video) creati da altri utenti, raccogliendo in cambio enormi quantitativi di dati personali molto precisi, che permettono di mostrare loro pubblicità mirate.Nonostante questo, negli ultimi anni i governi hanno dimostrato particolare preoccupazione nei confronti delle pratiche di raccolta dei dati e di protezione della privacy degli utenti di TikTok. Il motivo principale è che TikTok è l’unica piattaforma davvero diffusa in Occidente che appartiene a un’azienda cinese. Dato che la Cina è vista dagli Stati Uniti (e in misura minore dall’Unione europea) come un paese ostile, autoritario e poco affidabile, c’è chi teme che TikTok possa essere utilizzata dal governo cinese per spiare gli utenti, promuovere i propri interessi politici e intromettersi negli affari interni di altri paesi.Per questo, sostengono molti analisti, i sospetti dei governi occidentali nei confronti di TikTok sono più di natura politica che tecnologica. A preoccupare i paesi occidentali è soprattutto il fatto che, benché TikTok sia un’azienda privata, il governo cinese ha numerosi precedenti di interferenze anche molto pesanti nelle attività delle società che reputa importanti e strategiche., il giornalista della  Joe Tidy ha analizzato le principali preoccupazioni, giungendo alla conclusione che al momento si tratta soltanto di rischi ipotetici che non si sono concretizzati. In primo luogo, l’articolo si domanda se TikTok raccolga un quantitativo «eccessivo» di dati. La risposta varia in base alla definizione di «eccessivo»: dei ricercatori australiani che lo scorso luglio ne hanno analizzato il codice hanno detto che raccoglie dettagli come la posizione, il dispositivo su cui viene utilizzato e quali altre app sono presenti sul dispositivo. Ma sia i ricercatori del gruppo canadese  che quelli del , che hanno avuto accesso agli stessi dati, hanno concluso che TikTok si comporta esattamente come gran parte dei suoi rivali nel settore dei social network.La  si è poi domandata se TikTok possa essere usato per spiare i propri utenti, come ipotizzato fin dal 2020 da Donald Trump, secondo cui l’app poteva aiutare il governo cinese a «rintracciare le posizioni di dipendenti e appaltatori federali americani, costruire dossier di informazioni personali per il ricatto e condurre spionaggio aziendale». TikTok ha sostenuto più volte di essere totalmente indipendente dal governo cinese, e l’amministratore delegato Zi Chew  al che il governo cinese non ha mai chiesto i dati degli utenti statunitensi ma che, «anche se lo facessero, riteniamo che non dovremmo darglieli perché se l’utente è statunitense i dati sono soggetti alla legge degli Stati Uniti».Inoltre, TikTok ha lavorato per mesi insieme al Comitato sugli investimenti esteri degli Stati Uniti a un piano da 1,5 miliardi di dollari, noto come , per mettere a punto alcuni sistemi di salvaguardia della privacy e rassicurare il governo statunitense della propria indipendenza dalla Cina. Il Project Texas era stato avviato dopo che l’amministrazione dell’ex presidente Donald Trump aveva provato a vietare TikTok nel 2020, . Il piano è stato recentemente messo in pausa perché l’amministrazione Biden ha smesso di partecipare alle trattative.I sospetti nei confronti di TikTok si inseriscono all’interno di una più ampia preoccupazione nei confronti di tutte le aziende, tecnologiche e non, che hanno base in Cina. «Le preoccupazioni, soprattutto negli Stati Uniti e ora in Europa, ruotano attorno al tema della legislazione cinese, la quale sottopone le aziende a determinati vincoli in termini di cooperazione con l’intelligence e protezione della sicurezza del partito-stato, e obbliga aziende e cittadini privati a condividere i dati raccolti qualora venisse chiesto loro di farlo. Si tratta di obblighi di natura sia politica che regolamentare che tutte le aziende cinesi devono rispettare, benché tale vulnerabilità all’ingerenza di Pechino ovviamente danneggi la loro reputazione a livello internazionale», dice Rebecca Arcesati, ricercatrice che si occupa delle politiche tecnologiche e digitali della Cina e il loro impatto sull’Europa per il think tank MERICS.«Questo crea delle frizioni non da poco tra i vincoli legislativi e politici di queste aziende in Cina e i requisiti che devono rispettare quando operano in altri mercati: non è solo il caso di TikTok, vale per tutte le aziende coinvolte nella raccolta e gestione di dati tramite la fornitura di tecnologie e servizi digitali», aggiunge Arcesati. «A questo si aggiunge il fatto che il Partito Comunista Cinese sta cercando di avere un maggiore controllo dei giganti tecnologici cinesi: per esempio nel 2019 una quota di ByteDance, circa l’1 per cento, è andata ad un’azienda di stato cinese: una quota molto piccola, ma che dà comunque accesso a un seggio nel consiglio di amministrazione dell’azienda e potere di veto su alcune decisioni».Secondo la per ora la possibilità che la Cina usi TikTok a fini di spionaggio resta «un rischio solo teorico».C’è poi una terza preoccupazione citata dalla: quella che il governo cinese possa manipolare l’algoritmo di TikTok per mostrare agli utenti occidentali specifici contenuti a fini di propaganda, facendo loro «il lavaggio del cervello». «All’inizio dell’ascesa di TikTok, ci sono stati casi di censura di alto profilo sull’app: a un utente negli Stati Uniti è stato sospeso l’account per aver discusso del trattamento riservato dal regime cinese ai musulmani nello Xinjiang; dopo una grossa reazione pubblica, TikTok si è scusato e ha ripristinato l’account», scrive il giornalista. «Da allora ci sono stati pochi casi di censura, se si escludono le controverse decisioni di moderazione che tutte le piattaforme devono affrontare».Anche i ricercatori del Citizen Lab dell’Università di Toronto e del Georgia Institute of Technology sono giunti alla conclusione che TikTok «non impone un’evidente censura dei post».Un portavoce di TikTok  al giornalista Casey Newton che «è deludente vedere che enti e istituzioni governative stanno vietando TikTok sui dispositivi dei dipendenti senza discussioni né prove». Il portavoce del governo cinese negli Stati Uniti Mao Ning ha invece accusato il governo americano di «aver allargato esageratamente il concetto di sicurezza nazionale e abusato del potere statale per reprimere aziende straniere». «Quanto insicuri possono essere gli Stati Uniti, massima superpotenza mondiale, per temere a tal punto l’app preferita dai giovani?»,  poi il portavoce. La Cina non permette però l’utilizzo a tutta la popolazione di praticamente tutte le piattaforme statunitensi, tra cui Facebook, Instagram, Whatsapp, Twitter, YouTube, Tumblr e Tinder, soprattutto per ragioni di censura e controllo dell’informazione.Queste misure si inseriscono in uno scontro di scala molto più ampia tra Stati Uniti e Cina, che si manifesta su vari fronti, dai dazi doganali alle recenti accuse di spionaggio dopo che gli Stati Uniti hanno  un pallone aerostatico cinese sopra i propri cieli.«Per ragioni legate alla sicurezza dei dati e alla moderazione dei contenuti, TikTok è diventata una vittima dello scontro Stati Uniti-Cina che non si esaurisce nell’ambito tecnologico», spiega la ricercatrice Ludovica Meacci, che si occupa di politiche tecnologiche cinesi e sicurezza internazionale alla Vrije Universiteit di Bruxelles. «Dalle dispute territoriali nell’Indo-Pacifico e nuove alleanze militari, alla disinformazione e guerra ibrida, passando per dazi commerciali e controlli sulle esportazioni e investimenti diretti, questa competizione tra le due potenze si articola su più piani e sta diventando il principio organizzativo dominante delle dinamiche internazionali».",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678130106.7342734,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il parlamento in Cina confermerà ancora il potere di Xi Jinping",
        "date_raw": "March 04, 2023",
        "date": "2023-03-04",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/04/parlamento-cina-potere-xi-jinping/",
        "subtitle": " A Pechino i suoi 3mila membri ratificheranno il terzo mandato del presidente, la nomina del nuovo premier e gli obiettivi economici del paese\t",
        "content": "Fra sabato e domenica nella Grande Sala del Popolo di Piazza Tienanmen a Pechino, in Cina, sono previste le due riunioni annuali delle maggiori assemblee della Repubblica Popolare: la Conferenza politica consultiva del popolo cinese (CPPCC) e il Congresso Nazionale del Popolo. La prima, sabato, raccoglie circa 2mila rappresentanti dei partiti e della società civile cinese: imprenditori, economisti, lavoratori, funzionari, letterati, professori universitari e sportivi. La seconda è l’assemblea del parlamento cinese, che comprende circa 3mila membri, i cui lavori legislativi inizieranno domenica e dureranno almeno una settimana.Entrambe le assemblee, molto celebrate in Cina, in realtà si limitano ad approvare o ratificare decisioni prese in precedenza dal presidente Xi Jinping e dal Comitato permanente del Politburo, l’organo esecutivo attraverso cui il Partito comunista governa la Cina. I sette membri di questa cerchia ristretta, così come i venticinque del Politburo, sono stati rinnovati nel , quando Xi Jinping aveva ottenuto il terzo mandato da segretario generale e ulteriormente accentrato il potere posizionando nei ruoli chiave uomini a lui fedeli.Questa tendenza sarà confermata anche nelle due sessioni assembleari di questo fine settimana, in cui una delle nomine più importanti sarà quella del nuovo premier. Li Qiang, 63 anni, sostituirà Li Keqiang, che sta per compierne 68, età in cui convenzionalmente i politici cinesi vanno in pensione. Li Keqiang, in carica da dieci anni, aveva posizioni piuttosto distanti da quelle di Xi Jinping su alcuni temi, soprattutto di natura economica: il suo sostituto, che non ha esperienza nel governo centrale, è invece molto allineato alle posizioni del presidente.Li Qiang è stato il capo del partito a Shanghai, la città in cui lo scorso aprile  contro il governo a causa delle durissime restrizioni imposte (proprio attraverso la sua autorità) per il coronavirus. Il nuovo premier era stato molto criticato per la gestione di quel lockdown, ma la nomina di ottobre nel Comitato permanente aveva indicato che gli stretti rapporti con Xi erano stati più importanti.L’arrivo dei delegati alla Conferenza politica consultiva (AP Photo/Andy Wong)Li Qiang ha gestito la provincia che è il motore economico della Cina: il rilancio dell’economia sarà al centro delle nomine e delle attenzioni in questi due giorni. Sono attesi gli annunci delle nomine del governatore della banca centrale, di un nuovo commissario al regolamento del mercato azionario e di altri ruoli fondamentali nell’economia cinese, così come indicazioni sulla politiche monetarie e gli interventi per stimolare la crescita.Nell’occasione il governo dovrebbe fissare anche un obiettivo di crescita per il 2023, dopo aver mancato, anche a causa dei ripetuti lockdown per il COVID, quello del 2022. L’anno scorso la crescita del PIL (prodotto interno lordo) si è fermata al 3 per cento, ai minimi da 40 anni e ampiamente sotto le stime del 5,5 per cento previste.  della strategia “zero COVID”, che oltre a rigidi lockdown prevedeva test di massa per cercare di ridurre al minimo la diffusione dei contagi, i segnali economici sembrano essere tornati positivi: l’obiettivo dovrebbe essere fissato nuovamente sopra il 5 per cento su base annua.La polizia e le bandiere su piazza Tienanmen (AP Photo/Ng Han Guan)Xi Jinping, che riceverà formalmente dal parlamento la nomina per il terzo mandato come presidente della Repubblica Popolare, ha annunciato nei giorni scorsi nuove misure per aumentare il controllo statale in settori strategici come scienza e tecnologia, oltre che nel settore finanziario.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1678130106.751573,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I guai legali del Toblerone e del groviera",
        "date_raw": "March 05, 2023",
        "date": "2023-03-05",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/05/toblerone-groviera-svizzera-questioni-legali/",
        "subtitle": " Il cioccolato svizzero dovrà rinunciare al disegno del Cervino, mentre i produttori del tipico formaggio hanno perso una causa sul suo nome\t",
        "content": "In questi giorni due famosissimi prodotti alimentari svizzeri sono finiti al centro di questioni legali riguardo al loro nome e alla salvaguardia della loro provenienza, ottenendo giudizi sfavorevoli per le aziende che li producono. Un tribunale statunitense ha deciso venerdì che il termine “groviera” potrà essere utilizzato da tutti i produttori di formaggi, e non solo da quelli della regione di provenienza originaria del formaggio, quella della città di Il cioccolato Toblerone, prodotto sin dal 1908 con la caratteristica forma triangolare che richiama proprio la sagoma del Cervino (Matterhorn in tedesco), dopo vari passaggi di proprietà è ora un marchio della multinazionale americana Mondelez International. Anche se l’attuale fabbrica di Berna non verrà chiusa, dal prossimo autunno verrà prodotto per lo più in Slovacchia, a Bratislava. In base a una legge svizzera approvata nel 2017 per difendere le produzioni nazionali, non potrà più definirsi “produit suisse” (prodotto in Svizzera) né utilizzare i simboli nazionali: fra questi è compreso il Cervino, che si trova al confine tra Svizzera e Italia. Dall’azienda hanno fatto sapere che il disegno sulla confezione verrà sostituito da una montagna stilizzata e da una firma del fondatore Theodor Tobler: il nome Toblerone era una fusione fra Tobler e la parola italiana “torrone”. Non si potrà più definire “prodotto in Svizzera” ma solo “nato in Svizzera”.Per ragioni di protezione del marchio del tutto simili, i consorzi produttori di “groviera” sono impegnati da oltre un anno in una causa legale per ottenere l’uso esclusivo del termine anche sul mercato americano, dove invece vengono venduti come groviera tipi di formaggi che con il groviera non hanno niente a che vedere. La Food and Drug Administration, l’agenzia che tra le altre cose si occupa degli alimenti messi sul mercato negli Stati Uniti, aveva stabilito che per rientrare nella definizione fosse necessario e sufficiente che il formaggio avesse piccoli buchi e che fosse invecchiato per almeno 90 giorni. I consorzi della groviera europei però avevano fatto causa, perdendo in primo grado nel luglio 2022: ora è arrivata anche la sentenza di appello. (AP Photo/Carrie Antlfinger)In Europa sono solo due le regioni che possono produrre formaggio groviera: una è appunto quella della città di , in Svizzera, e l’altra è quella della La sentenza della Corte di appello statunitense che ha giurisdizione su brevetti e marchi, con sede a Richmond, in Virginia, ha stabilito invece che le regole americane «non possono essere rigide» come quelle europee. Secondo la Corte, «un certo tipo di formaggio è stato definito e venduto come groviera per decenni negli Stati Uniti, indipendentemente dal luogo di produzione, tanto da rendere il termine generico». Gli avvocati dei produttori franco-svizzeri hanno annunciato che continueranno a cercare «vie legali per proteggere il marchio anche sul mercato statunitense».",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678130106.759486,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Pakistan la polizia ha cercato di arrestare l’ex primo ministro Imran Khan, ma non ci è riuscita",
        "date_raw": "March 05, 2023",
        "date": "2023-03-05",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/05/pakistan-imran-khan-arresto/",
        "subtitle": null,
        "content": "Domenica mattina la polizia di Islamabad, in Pakistan, si è presentata alla residenza privata dell’ex primo ministro Imran Khan per arrestarlo, ma dice di non averlo trovato: pochi giorni prima un tribunale di Islamabad aveva emesso un mandato di arresto nei suoi confronti perché non si era presentato a un’udienza per il caso di corruzione che lo riguarda. Per questo la polizia era andata a cercarlo a casa, dove nel frattempo si erano radunate decine di suoi sostenitori per protestare. Al momento  dove si trovi Khan, anche se un funzionario del suo partito, citato da , ha sostenuto che fosse in casa. Il direttore della polizia di Islamabad ha detto ai media locali che in ogni caso si dovrà presentare in tribunale entro il prossimo 7 marzo.Khan ha 70 anni, è un ex campione di cricket ed è il politico più famoso e popolare del Pakistan. Era stato eletto primo ministro nel 2018 con il partito nazionalista e populista Movimento per la Giustizia del Pakistan, e poi sfiduciato lo scorso aprile in seguito a una . A ottobre era stato  di non avere dichiarato alcuni doni ricevuti da funzionari di paesi esteri durante il suo mandato e di averne successivamente rivenduti altri. A dicembre è stato  a una gamba durante una manifestazione contro il governo dell’attuale primo ministro, Shehbaz Sharif.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678130106.781659,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I casi di avvelenamento di studentesse in Iran continuano ad aumentare",
        "date_raw": "March 05, 2023",
        "date": "2023-03-05",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/05/iran-scuole-femminili-avvelenamenti/",
        "subtitle": null,
        "content": "Il ministro dell’Interno iraniano Ahmad Vahidi ha detto che sono  le scuole femminili in cui sono stati riscontrati casi di possibile avvelenamento delle studentesse. Negli ultimi mesi circa 200 bambine e ragazze di quattro città dell’Iran avevano avuto problemi di salute dopo essere state a scuola, con sintomi come nausea, mal di testa, tosse, difficoltà respiratorie, palpitazioni e stati di sonnolenza acuta; in decine di casi erano stati necessari brevi ricoveri in ospedale. Adesso in base alle nuove ricostruzioni sembra che i casi di sospetto avvelenamento siano particolarmente diffusi: sono stati riscontrati in 21 delle 30 province di cui è composto il paese. Alcuni media scrivono che le scuole coinvolte sarebbero più di 60.Al momento non è chiaro chi potrebbe aver avvelenato le studentesse, ma già la settimana scorsa il viceministro della Salute Younes Panahi aveva confermato che si trattava di gesti «». Secondo alcuni media locali le ragazze sarebbero state avvelenate da movimenti di estremisti religiosi, probabilmente ispirati dalle politiche dei talebani afghani, che negli ultimi mesi hanno vietato l’accesso alle scuole a bambine e ragazze.Mercoledì, dopo che il caso delle studentesse avvelenate aveva ricevuto molte attenzioni sulla stampa estera, il presidente iraniano ultraconservatore Ebrahim Raisi ha annunciato l’apertura di un’indagine. Nel fine settimana il ministro dell’Interno Ahmad Vahidi ha detto che durante le investigazioni sono stati raccolti «campioni sospetti», ma non ha dato molti altri dettagli. Citato dall’agenzia di stampa di stato , Vahidi ha invitato la popolazione alla calma, accusando al tempo stesso i media di fare «terrorismo» e voler provocare il panico per la situazione.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678130106.7896345,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La storia della più veloce iperinflazione della storia",
        "date_raw": "March 05, 2023",
        "date": "2023-03-05",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/05/iperinflazione-ungheria-dopoguerra/",
        "subtitle": " Negli anni Quaranta in Ungheria arrivò al 41.900.000.000.000.000 per cento\t",
        "content": "Quando si pensa a una storia lontana di fortissima inflazione – ossia di aumento generale del livello dei prezzi – viene sempre in mente quella della Germania dopo la Prima guerra mondiale. Effettivamente è l’episodio più famoso e quello più studiato, ma non è il caso più grave di inflazione nella storia, che è invece quello dell’Ungheria nel 1946, quando i prezzi aumentarono tantissimo e raddoppiavano in media ogni 15 ore, arrivando fino al valore teorico del 41.900.000.000.000.000 per cento su base annua.Nel Novecento questi episodi di altissima instabilità dei prezzi erano più frequenti: la politica monetaria non era indipendente e le banche centrali spesso si mettevano al servizio dei governi per finanziare le loro spese. Questa pratica si chiama “monetizzazione del debito” ed è stata progressivamente abbandonata dalle economie avanzate per tutte le distorsioni che comporta, tra cui proprio un’altissima probabilità di creare inflazione. Semplificando molto, stampare moneta è come “dopare” l’economia, che cresce perché il governo ha finanziato la spesa pubblica grazie a soldi stampati appositamente, e non grazie a un sistema che cresce e che paga in proporzione sempre più tasse. La valuta perde quindi progressivamente valore e ce ne vuole sempre di più per comprare le stesse cose. È esattamente quello che successe in Ungheria nel 1946.Anche prima di allora il paese era abituato a episodi di violenta inflazione. Divenuta paese indipendente dopo la fine della Prima guerra mondiale, l’Ungheria ne era uscita perdente e con le finanze devastate. Aveva iniziato quindi a stampare moneta per tentare di creare dal niente denaro per coprire i suoi buchi di bilancio. La sua valuta perse così tantissimo valore: prima della guerra servivano 5 corone per ottenere un dollaro statunitense, mentre nel 1924 ce ne volevano 70 mila. Fu così che fu creato il , una nuova moneta con singole banconote più di valore: nel 1926 un  valeva 12.500 corone.Durante la maggior parte della Seconda guerra mondiale all’Ungheria fu risparmiata gran parte della distruzione. Ma nel 1944 il suo territorio si trasformò in un campo di battaglia tra Unione Sovietica e Germania: metà della capacità industriale dell’Ungheria fu sostanzialmente distrutta, quasi la totalità delle aziende fu notevolmente danneggiata e le infrastrutture furono rase al suolo.In generale l’economia di guerra porta già di per sé prezzi più alti: le industrie sono ferme, perché distrutte o riconvertite alle necessità di guerra, non ci sono contadini a gestire i raccolti, non ci sono panettieri a sfornare il pane. Ci sono quindi generalmente meno beni in circolazione e i prezzi per questo aumentano.Dopo la Seconda guerra mondiale per avviare la ricostruzione e far ripartire l’economia il governo ungherese inondò di denaro il paese: finanziò opere pubbliche, diede sussidi indiscriminati, finanziò prestiti vantaggiosi a imprese e banche. Il tutto nuovamente stampando moneta in modo massiccio, alimentando di nuovo l’inflazione, nonostante i prezzi fossero già più alti del normale per la guerra.Dall’autunno del 1945 i prezzi aumentarono in modo velocissimo: quello che a settembre del 1945 costava qualche centinaio di  a luglio del 1946 ne costava miliardi di miliardi. Al suo apice l’inflazione raggiunse il 41.900.000.000.000.000 per cento, una cifra impronunciabile.Per dare una misura a questo numero, in economia si definisce iperinflazione – ossia una enorme inflazione – quando l’aumento dei prezzi su base annua supera il 50 per cento. Negli ultimi mesi e nel momento di massimo picco l’inflazione in Italia ha sfiorato il 12 per cento, ed è un dato di fatto che già così la vita di molte famiglie e imprese sia diventata più difficile. In Ungheria nel 1946 i prezzi medi raddoppiavano all’incirca ogni 15 ore. Le famiglie persero di fatto tutti i loro risparmi, che nel giro di poco non avevano più alcun valore. Anche i salari non riuscivano a stare al passo con l’aumento dei prezzi e la svalutazione del . Molte aziende iniziarono a pagare con quello che producevano: cibo, zucchero, metri di tessuto. Il mercato nero si sviluppò tantissimo.Le retribuzioni reali – ossia rapportate al costo della vita – diminuirono di oltre l’80 per cento e, benché le persone avessero un lavoro, l’iperinflazione le aveva rese povere.C’erano anche notevoli problemi logistici nella vita quotidiana: le singole banconote non valevano più niente e per comprare anche beni di prima necessità servivano tantissimi , che erano anche difficili da portare con sé e da contare. Molti esercenti iniziarono a pesare le banconote invece che a contarle. Il governo smise addirittura di riscuotere le tasse perché anche un singolo giorno di ritardo nel pagamento faceva di fatto perdere totalmente valore a quello che incassava.La soluzione più pratica per il governo non fu quella di smettere di stampare moneta ma di cambiare nome alla valuta. Il  fu sostituito con il (pari a un milione di ), che a sua volta fu poi sostituito con il  (pari a un miliardo di ) e così via, fino ad arrivare alla banconota da un miliardo di  (ossia un miliardo di miliardi di ), che però non fu mai ufficialmente messa in circolazione. Il cambio tra una banconota e un’altra fu anche piuttosto veloce, quindi non ci furono grandi lavori di restyling: le banconote mantennero i loro disegni e le loro figure e furono solo cambiati i colori. L’unica soluzione per l’Ungheria fu quella di cambiare proprio moneta: nell’agosto del 1946 introdusse il fiorino, riducendo di 29 zeri la valuta precedente, e il governo si impegnò a sostenerne il valore, abbandonando quindi la politica di fortissima espansione monetaria portata avanti fino ad allora.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678130106.7979913,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Francia vuole garantire ai minori il diritto alla loro immagine online",
        "date_raw": "March 04, 2023",
        "date": "2023-03-04",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/04/francia-bambini-diritto-immagine/",
        "subtitle": " Attraverso una legge che tra le altre cose aumenta le responsabilità dei genitori che pubblicano sui social le foto dei figli\t",
        "content": "La scorsa settimana i deputati dell’Assemblea Nazionale francese  all’unanimità un progetto di legge per garantire ai bambini e alle bambine il rispetto del diritto alla loro immagine, soprattutto online. Bruno Studer, uno dei deputati di Renaissance, il partito del presidente Emmanuel Macron, che ha presentato il disegno di legge, ha spiegato: «Il messaggio per i genitori è che il loro compito sia anche quello di proteggere la privacy dei figli. In una società sempre più digitalizzata, il rispetto della privacy dei minori è ormai imprescindibile per la loro sicurezza, il loro benessere e il loro sviluppo».Il fenomeno dell’esposizione costante dei bambini e delle bambine sui social media da parte dei loro genitori, o di altre persone adulte che ne sono responsabili, è chiamata «» (dall’unione delle parole inglesi «», condividere, e «», essere genitori). Da diversi anni è oggetto specifico di analisi e  che la distinguono da prassi già storicamente diffuse su altri media, come la televisione o il cinema, e le cui dinamiche sono più o meno note. Viene associata, invece, a nuove implicazioni, rischi ed effetti ancora in parte sconosciuti, relativi sia al piano della privacy e dei diritti che a quello dello sviluppo psicologico individuale dei bambini.Nel disegno di legge francese si dice che a causa dello i bambini e le bambine si ritrovano «spogliati della loro vita privata». E vengono citate diverse ricerche in materia. Nel 2018 la Children’s Commissioner for England, la garante per l’infanzia e l’adolescenza nel Regno Unito,  ad esempio che «in media, i minori compaiono in 1.300 fotografie pubblicate online prima dei 13 anni sui propri account, o su quelli di genitori e parenti».Un rapporto più recente del National Center for Missing and Exploited Children, legato al Congresso degli Stati Uniti,  che i rischi indotti dall’esposizione online di immagini di minori si concretizzano innanzitutto nella difficoltà di controllare la diffusione di quelle stesse immagini: «Il 50 per cento delle fotografie che circolano sui forum di pedopornografia è stato inizialmente pubblicato da genitori sui loro social network».Nel 2021 un’indagine della società di telecomunicazioni statunitense Verizon sulla mancanza di sicurezza a cui sono esposti i dati personali raccolti online  che il fenomeno dello  è strettamente connesso a quello dei furti di identità. E entro il 2030,  , quasi i due terzi dei casi di furti di identità riguarderanno proprio persone minorenni. Il  approvato dall’Assemblea Nazionale francese prevede di introdurre «la nozione di vita privata nella definizione di responsabilità genitoriale» oppure di imporre una delega della responsabilità genitoriale su questo tema «nelle situazioni in cui gli interessi dei genitori entrino in conflitto con l’interesse del figlio all’esercizio del diritto alla sua immagine». Se venisse approvato in via definitiva verrebbe dunque inserito tra gli obblighi legali dei genitori o di chi ne fa le veci anche la protezione della privacy dei propri figli, con la possibilità di coinvolgere il minore nella condivisione di questa responsabilità «secondo la sua età e il grado di maturità».In caso di disaccordo, un giudice potrà vietare a uno dei genitori di pubblicare o di condividere le foto del minore senza l’autorizzazione dell’altro. E nei casi più estremi i genitori potranno anche perdere la responsabilità genitoriale sui diritti di immagine dei propri figli: quando «la diffusione dell’immagine del figlio lede gravemente la dignità o l’integrità morale del figlio stesso».Per diventare legge, la proposta dovrà essere approvata anche dal Senato. La discussione è prevista per la prossima settimana.Durante la campagna elettorale per la sua riconferma, il presidente francese Emmanuel Macron aveva promesso di fare della protezione dei bambini e delle bambine una priorità del suo secondo mandato. In novembre aveva annunciato  con l’obiettivo di migliorare la sicurezza online dei minori e qualche settimana fa il governo ha presentato una proposta per impedire ai minorenni l’accesso ai siti porno attraverso un meccanismo «affidabile» di certificazione della maggiore età. ",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1678130106.8118033,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "È morta a 75 anni Judy Heumann, storica attivista per i diritti delle persone con disabilità",
        "date_raw": "March 05, 2023",
        "date": "2023-03-05",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/05/judy-heumann-morta-disabilita/",
        "subtitle": null,
        "content": " a 75 anni Judy Heumann, storica attivista statunitense per i diritti delle persone con disabilità. Nata nel 1947 a Philadelphia, Heumann si ammalò di poliomielite all’età di due anni e dovette cominciare a usare la sedia a rotelle per spostarsi. Avrebbe voluto insegnare, ma inizialmente non le fu permesso per via della sua disabilità: fece causa, la vinse e fu la prima persona su sedia a rotelle a diventare insegnante nello stato di New York. Nel 1977 fu una delle attiviste che guidarono le  con cui centinaia di persone disabili occuparono per giorni vari edifici federali in tutti gli Stati Uniti per ottenere l’integrazione e l’applicazione della legge che riconosceva e tutelava i loro diritti.Nei decenni successivi Heumann continuò a occuparsi di iniziative legate ai diritti delle persone con disabilità e fu considerata per il suo impegno «la madre del movimento per i diritti sulle disabilità». Lavorò nell’ufficio dedicato ai bisogni educativi speciali e ai servizi per la riabilitazione durante l’amministrazione del presidente Bill Clinton. Tra il 2010 e il 2017 fu consigliera del dipartimento di Stato dell’amministrazione di Barack Obama nell’ambito dei diritti per i disabili a livello internazionale. Heumann comparve anche nel documentario del 2020 candidato all’Oscar .",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678130106.8266714,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La morte di Stalin dopo giorni di agonia, settant’anni fa",
        "date_raw": "March 05, 2023",
        "date": "2023-03-05",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/05/morte-stalin-settanta-anni-fa/",
        "subtitle": " Il dittatore sovietico fu colpito da un ictus ma per due giorni non fu visitato: morì il 5 marzo del 1953, aprendo una guerra di successione\t",
        "content": "Settant’anni fa, alle 21:50 del 5 marzo 1953, Josip Stalin fu dichiarato morto: il dittatore sovietico era stato colpito più di cinque giorni prima da un ictus emorragico nell’emisfero cerebrale sinistro. Per quasi un’intera giornata rimase sul pavimento della sua stanza nella casa di campagna fuori Mosca, senza che nessuno osasse entrare per il timore di disturbarlo. Per un’altra mezza giornata restò sul divano della stessa stanza, senza che intervenissero medici: si pensava che fossero gli effetti di un eccesso di alcol. L’annuncio ufficiale della sua morte fu dato il giorno dopo, il 6 marzo.Anche a causa dei ritardi nelle cure, per anni si è speculato sulle cause della morte di Stalin, segretario generale del Partito comunista sovietico.Alcuni storici avevano teorizzato un avvelenamento: l’ipotesi, poi smentita da successivi studi, era stata alimentata anche da un racconto sui suoi ultimi istanti di vita riferito dalla figlia Svetlana, esule negli Stati Uniti dal 1967. Nella sua autobiografia, la donna scrisse che poche ore prima di morire Stalin aveva mostrato segni di recupero, si era alzato a sedere dal letto su cui era sdraiato e aveva indicato, guardandoli con odio, gli altri importanti rappresentanti del partito presenti al capezzale. In realtà il corpo di Stalin fu sottoposto a un’accurata autopsia da parte di nove medici prima dell’imbalsamazione e i referti, molto studiati in seguito, confermano gli effetti dell’ictus emorragico come causa della morte.Nel 1953 Stalin aveva 75 anni e governava da quasi 30 l’Unione Sovietica: era segretario del partito dal 1922 e dopo la morte di Lenin, avvenuta nel 1924, aveva accentrato progressivamente su di sé il potere. Negli ultimi anni le sue condizioni di salute erano peggiorate: era affetto da paranoia, diagnosticata da un medico che morì poche settimane dopo in circostanze mai chiarite, e passava sempre più tempo nella casa di campagna, una “dacia” a Kuntsevo, fuori Mosca, dove invitava spesso alcuni dei suoi alleati più stretti (per controllarli, secondo alcune interpretazioni).Josip Stalin in una foto del 1950 (AP Photo/File)Accadde anche il 28 febbraio del 1953: a Kuntsevo con Stalin c’erano fra gli altri Georgy Malenkov, suo vice e poi brevemente suo erede dopo la morte; il capo della “polizia segreta” (quella che in seguito sarebbe diventata il KGB) Lavrenti Beria; il ministro della Difesa Nikolai Bulganin; l’ex ministro degli Esteri Vyacheslav Molotov; il capo del Partito comunista a Mosca Nikita Kruscev. Come spesso succedeva in quelle occasioni, il gruppo si trattenne fino a tarda notte, intorno alle 4, per una serata di discussioni accompagnata da molto alcol. Il giorno seguente nessuno degli invitati ricevette una chiamata da Stalin, come era consuetudine: la sua camera rimase chiusa e il personale di servizio rispettò gli ordini di non disturbarlo. Solo in tarda serata una governante si decise a entrare, trovando Stalin sdraiato sul pavimento: respirava a fatica, mostrava segni di incontinenza e non rispondeva ai tentativi di svegliarlo.Secondo alcune ricostruzioni Stalin rimase incosciente e secondo altre no, ma non era in grado di esprimersi in modo comprensibile. Fu chiamato il capo dei servizi segreti Beria, che interpretò il suo stato come un effetto dell’ubriachezza e ordinò che venisse lasciato dormire. Solo nella tarda mattinata successiva furono avvertiti i medici: riscontrarono la paralisi di metà del corpo, una forte pressione sanguigna e in generale condizioni di salute preoccupanti.Per alcuni giorni Stalin fu lasciato a completo riposo: gli veniva data da mangiare della zuppa con un cucchiaio e gli furono applicate otto sanguisughe, probabilmente nell’intento di far scendere la pressione. Le condizioni però peggiorarono con il passare dei giorni, e il 4 marzo fu necessario somministrargli dell’ossigeno. Morì probabilmente nella mattina del 5 marzo, ma la registrazione ufficiale del decesso avvenne solo alle 21:50 e fu comunicata al paese il giorno dopo (il 2 marzo era stato segnalato pubblicamente l’ictus, postdatandolo di un giorno).Stalin non aveva indicato un erede designato, per cui di pari passo con l’organizzazione dei funerali cominciarono le dure lotte politiche all’interno della cerchia ristretta del Comitato Centrale per la sua successione. Beria provò a imporsi ma fu fatto arrestare e ucciso. Con un sottile lavoro di alleanze e di progressiva eliminazione dei rivali, Kruscev sarebbe diventato il nuovo leader dell’Unione Sovietica a partire dal 1956. Qualche anno dopo sempre Kruscev procedette all’opera di cosiddetta destalinizzazione del paese, rinnegando ufficialmente molte delle scelte politiche e ideologiche del predecessore, di cui fu ridimensionata la figura e furono sottolineati gli eccessi.La bara di Stalin portata dal figlio e da importanti rappresentanti del Partito. (AP Photo)Prima però, c’erano state le grandi celebrazioni per il funerale di Stalin: il suo corpo fu esposto nella Sala delle Colonne del Cremlino a Mosca e un’enorme folla partecipò al corteo funebre. In quell’occasione ci furono molti morti, schiacciati dalla folla. Le stime ufficiali di qualche anno dopo parlarono di oltre un centinaio di morti, ma secondo altri storici furono un numero molto superiore. ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678130106.8346934,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stato un grosso incendio in un campo profughi rohingya in Bangladesh",
        "date_raw": "March 05, 2023",
        "date": "2023-03-05",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/05/bangladesh-incendio-campo-profughi-rohingya-2/",
        "subtitle": null,
        "content": "Domenica attorno alle 14:45 (le 9:45 in Italia) si è sviluppato un  nel campo profughi per persone di etnia rohingya di Balukhali, vicino alla città di Cox’s Bazar, nel sudest del Bangladesh. Al momento le cause dell’incendio non sono note e non sono stati segnalati feriti. Le fiamme però hanno distrutto circa 2mila abitazioni, e il commissario per i rifugiati nel Bangladesh, Mijanur Rahman, ha detto che si stima che ci siano circa 12mila persone sfollate. L’incendio  è stato spento nel giro di tre ore, ma secondo un portavoce della Croce Rossa Internazionale i danni sono «enormi»: oltre ad aver distrutto vari luoghi di preghiera e aree destinate all’insegnamento, l’incendio ha danneggiato gli impianti idrici del campo.I  sono un grande gruppo etnico di religione musulmana, le cui comunità si trovano per lo più in Bangladesh e in Myanmar, due paesi confinanti dell’Asia meridionale. La maggior parte dei profughi che vivono nel campo di Balukhali è scappata dal Myanmar a partire dal 2017, quando l’esercito birmano aveva compiuto una serie di , con stupri sistematici e uccisioni indiscriminate. Centinaia di migliaia di persone erano fuggite appunto nel vicino Bangladesh, dove vivono ancora oggi in campi profughi per lo più improvvisati, sovraffollati e con pessime condizioni sanitarie. È piuttosto frequente che in questi campi si verifichino incendi, anche di natura dolosa: nel marzo del 2021  e circa 50mila rimasero senza casa a causa di un enorme incendio, sempre nel campo di Balukhali.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678130106.856603,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cinque persone sono state uccise in una sparatoria nel Nagorno Karabakh, il territorio per il cui controllo Armenia e Azerbaijan sono in conflitto da decenni",
        "date_raw": "March 05, 2023",
        "date": "2023-03-05",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/05/nagorno-karabakh-sparatoria-cinque-persone-uccise/",
        "subtitle": null,
        "content": "Nel Nagorno Karabakh, territorio interno all’Azerbaijan dove la maggioranza della popolazione è armena, cinque persone sono state uccise durante una sparatoria tra membri dell’esercito dell’Azerbaijan e agenti della polizia armena. Delle cinque persone uccise, tre sono poliziotti armeni e due sono membri dell’esercito dell’Azerbaijan: la sparatoria è avvenuta domenica dopo il fermo di un veicolo della polizia armena da parte dell’esercito dell’Azerbaijan, su una strada che secondo quest’ultimo la polizia armena non era autorizzata a percorrere.La strada in questione si trova sul corridoio di Lachin, che collega il Nagorno Karabakh all’Armenia, e che da dicembre è bloccata da un gruppo di attivisti dell’Azerbaijian che sostengono di protestare contro quello che definiscono uno sfruttamento minerario illegale. Secondo il ministero della Difesa dell’Azerbaijan, il veicolo della polizia armena stava trasportando armi verso alcune aree periferiche del territorio: il ministero degli Esteri armeno ha definito queste accuse «assurdità» e detto che sul veicolo c’erano solo armi d’ordinanza e alcuni documenti.Per il controllo del Nagorno Karabakh Armenia e Azerbaijan sono in conflitto da decenni, con due guerre in cui sono state uccise migliaia di persone. L’ultimo cessate il fuoco  lo scorso settembre, ma gli episodi di violenza sono frequenti e costanti. La sparatoria di domenica è  uno degli episodi più gravi degli ultimi mesi.: in what is the most serious escalation in months Azerbaijani soldiers opened fire on a Armenian police vehicle near the village of Gaybali.Three police officers are confirmed to have been killed in the attack. — Thomas van Linge (@ThomasVLinge)  ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678130106.8784406,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Israele continuano le proteste contro il governo di Netanyahu",
        "date_raw": "March 05, 2023",
        "date": "2023-03-05",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/05/israel-proteste-contro-governo-netanyahu/",
        "subtitle": " Ormai da settimane e soprattutto per la contestata riforma della giustizia proposta dal governo, ma non solo\t",
        "content": "Nel fine settimana in Israele decine di migliaia di persone hanno nuovamente protestato contro il nuovo governo di Benjamin Netanyahu, il più di destra della storia d’Israele: le proteste si sono svolte in diverse città, per la nona  di fila dall’elezione di Netanyahu a inizio gennaio. Le manifestazioni, tra le più estese organizzate negli ultimi anni, riguardano soprattutto la riforma del sistema giudiziario proposta dal nuovo governo Netanyahu, che toglie poteri di controllo alla Corte suprema per affidarli al governo.In Israele la Corte suprema ha un ruolo eccezionalmente importante nella vita politica del paese, che non ha una costituzione (pur avendo una serie di  che sanciscono i diritti individuali e le relazioni tra cittadini e stato) e ha relativamente pochi contrappesi al potere del governo in carica. Il manifestanti protestano proprio perché ritengono che la riforma proposta da Netanyahu sia un pericolo per la democrazia israeliana.Le proteste di questo fine settimana sono state complessivamente , anche se da Tel Aviv, dove si è svolta una delle più estese proteste finora, sono arrivate notizie e  di scontri anche violenti tra manifestanti e polizia. L’intensità delle proteste contro Netanyahu è aumentata proprio negli ultimi giorni, raggiungendo il culmine  scorso, quando la polizia ha sparato granate stordenti contro i manifestanti e ci sono stati violenti scontri.Domenica hanno protestato contro Netanyahu anche alcuni membri dell’aeronautica israeliana: 37 piloti  che non si sarebbero presentati a una giornata di addestramento prevista per il prossimo mercoledì per «dedicare il proprio tempo al dialogo e alla riflessione, per il bene della democrazia e dell’unità nazionale». È un gesto di protesta considerato  in Israele. Sempre nel fine settimana ci sono stati scontri tra polizia e manifestanti israeliani anche ad Hawara, città palestinese circa 6 chilometri a sud di Nablus che all’inizio della settimana  da decine di  israeliani. Venerdì un gruppo di manifestanti israeliani aveva organizzato una manifestazione di solidarietà nei confronti dei palestinesi: l’esercito israeliano ha risposto sparando granate stordenti e gas lacrimogeni. In alcuni casi, ha  , i manifestanti sono stati immobilizzati a terra con le ginocchia degli agenti premute sul collo e sulla schiena, oppure presi a calci.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678130106.8877497,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il Partito riformatore di Kaja Kallas ha vinto le elezioni in Estonia",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/06/partito-riformatore-vinto-elezioni-estonia-kaja-kallas/",
        "subtitle": " Ha ottenuto più del 30% dei voti, superando nettamente EKRE, populista e di estrema destra\t",
        "content": "Con il 99 per cento delle schede scrutinate, il Partito riformatore estone della prima ministra uscente Kaja Kallas ha ottenuto il 31,4 per cento dei voti alle elezioni parlamentari in Estonia, che si sono tenute domenica. Al secondo posto è arrivato il Partito popolare conservatore (EKRE), populista e di estrema destra, con il 16,1 per cento. La vittoria larga del Partito riformatore dovrebbe consentire a Kallas di formare una coalizione di governo che sostenga un suo secondo mandato.Il partito di Kallas, liberale e di centrodestra,  in campagna elettorale sull’appoggio incondizionato all’Ucraina contro l’invasione russa. Nell’ultimo anno l’Estonia era stata uno dei più espliciti sostenitori in Europa di misure dure nei confronti della Russia, con cui confina a est, e del rafforzamento della presenza militare della NATO, l’alleanza militare che comprende buona parte dei paesi occidentali.EKRE invece, un partito tradizionalmente euroscettico, aveva accusato Kallas di essersi concentrata troppo sull’Ucraina e di aver sostanzialmente trascurato gli affari interni estoni.La terza forza politica alle elezioni è stato il Partito di centro estone con il 15 per cento, votato tradizionalmente dalla minoranza etnica russa nel paese e che in passato aveva adottato posizioni favorevoli alla Russia del presidente Vladimir Putin. Vista la distanza ideologica da questi partiti, è probabile che Kallas si rivolga ad altre forze politiche minori per la formazione del governo: potrebbero essere il Partito socialdemocratico e Patria, che sostengono già l’attuale maggioranza di Kallas e hanno preso rispettivamente circa il 9 e l’8 per cento.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678130106.9258635,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La battaglia per il controllo di Bakhmut",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/06/bakhmut-accerchiata-ritiro/",
        "subtitle": " Per la prima volta si parla di una possibile ritirata dei soldati ucraini dalla cittadina del Donbass: per la Russia sarebbe comunque una vittoria assai limitata\t",
        "content": "Non è ancora chiaro come potrebbe concludersi la battaglia per Bakhmut, la piccola città nell’oriente ucraino su cui da mesi si concentrano gli sforzi militari della Russia. Bakhmut è ormai , e negli ultimi giorni si è cominciato a parlare per la prima volta della possibilità che l’esercito ucraino si ritiri dalla città. Al tempo stesso, nemmeno le posizioni russe sono particolarmente solide: i soldati russi stanno avanzando lentamente e con costi enormi, e si parla di carenza di munizioni.Secondo l’Institute for the Study of War (ISW), rispettato centro studi americano, è probabile che l’esercito ucraino decida di mettere in atto , cioè che decida di arretrare lentamente cercando di infliggere più perdite possibili ai russi. L’assalto dell’esercito russo contro Bakhmut è compiuto soprattutto da reclute inesperte, e secondo la maggior parte delle analisi militari le perdite affrontate per conquistare la città sono molto più alte dalla parte dei russi.Secondo l’ISW, una completa conquista militare di Bakhmut da parte della Russia sarebbe molto difficile, perché le difese ucraine rimangono solide: secondo varie analisi militari, gli ucraini occupano ancora il centro della città, e uno scontro casa per casa sarebbe un massacro per entrambi gli eserciti. La Russia sta continuando tuttavia a usare un’enorme quantità di uomini e mezzi: domenica l’esercito ucraino ha fatto sapere che il giorno precedente aveva respinto ben 130 attacchi da parte dei russi.La strategia russa, probabilmente, è di convincere gli ucraini che le perdite per difendere la cittadina sarebbero troppo elevate, e quindi a ritirarsi. Effettivamente per la prima volta gli ucraini stanno considerando la possibilità di indietreggiare, ma appunto continuando a combattere e cercando di infliggere più perdite possibile ai russi.Questa strategia della Russia di investire enormi quantità di uomini e mezzi su Bakhmut sta affaticando anche l’esercito russo e il gruppo Wagner, una compagnia di mercenari affiliata all’esercito russo e comandata da Yevgeny Prigozhin, un imprenditore e politico vicino a Putin. Domenica Prigozhin  che il gruppo Wagner non ha sufficienti munizioni per garantire le posizioni conquistate finora a Bakhmut, e ha chiesto un intervento del ministero della Difesa russo. Prigozhin è da mesi critico sulla gestione della guerra, e in più di un’occasione ha già chiesto che il gruppo Wagner riceva maggiori rifornimenti. Non è chiaro se quest’ultima richiesta d’aiuto sia sincera o sia un tentativo di posizionamento politico.Oltre che militarmente azzardata, un’eventuale conquista russa di Bakhmut sarebbe anche strategicamente poco rilevante. La cittadina si trova sulla strada che porta alle più importanti città ucraine di Sloviansk e Kramatorsk, e dunque è un passaggio obbligato se l’esercito russo vuole avanzare, ma non ha particolare valore strategico.Inoltre, come  al  un analista militare, «la realtà è che se i russi infine conquistano Bakhmut stanno conquistando delle rovine. È una cittadina con un’importanza strategica minima, e senza infrastrutture ancora in piedi capaci di sostenere una forza di occupazione. Che i russi abbiano investito così tanto per conquistarla dice molto della loro scarsa strategia in guerra».Nonostante questo, la conquista di Bakhmut potrebbe essere per la Russia la prima vittoria in mesi di guerra, e avrebbe probabilmente un grosso valore simbolico.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678130106.9490411,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Corea del Sud e Giappone potrebbero risolvere un vecchissimo litigio",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/06/soluzione-corea-del-sud-giappone/",
        "subtitle": " Riguarda i sudcoreani costretti ai lavori forzati durante l'occupazione giapponese, oltre cent'anni fa\t",
        "content": "Il ministro degli Esteri sudcoreano Park Jin ha annunciato un nuovo piano per risolvere una disputa di lunghissima data con il Giappone, che riguarda  durante l’occupazione della penisola coreana da parte del Giappone, durata dal 1910 al 1945. Secondo i giapponesi, la questione è già stata risolta da un trattato del 1965. Secondo un tribunale sudcoreano, però, diverse società giapponesi devono ancora un risarcimento ad alcuni dei sudcoreani costretti a lavorare all’epoca.La nuova soluzione pensata dal governo della Corea del Sud prevede che a pagare i risarcimenti non siano le aziende giapponesi, ma le aziende sudcoreane tuttora di grande successo che beneficiarono del trattato del 1965, in seguito a cui il Giappone pagò centinaia di milioni di dollari in aiuti economici e prestiti per sviluppare il settore privato sudcoreano. Queste aziende dovrebbero donare, su base volontaria, i soldi necessari alla Fondazione per le vittime della mobilitazione forzata del Giappone imperiale. Da parte propria, il Giappone ha detto che sia le aziende che i privati giapponesi sono liberi di donare a propria volta alla Fondazione, senza però sentirsi obbligati.L’annuncio è un tentativo di migliorare i rapporti tra Corea del Sud e Giappone, che negli ultimi cinque anni si sono notevolmente deteriorati. Il ministro degli Esteri Park ha detto che «il governo [sudcoreano] spera di collaborare con il Giappone, che è il nostro vicino più prossimo, con cui condividiamo i valori delle democrazie liberali, delle economie di mercato, dello stato di diritto e dei diritti umani, soprattutto ora che sia la situazione nella penisola coreana che quella internazionale si aggravano». Il primo ministro giapponese Fumio Kishida ha lodato la proposta, chiamandola «il segno di un ritorno a un rapporto sano tra Giappone e Corea del sud».I due paesi stanno lavorando a questa soluzione da mesi. All’interno dell’accordo dovrebbe rientrare anche la creazione di un “fondo per il futuro dei giovani”, ovvero di un sistema di borse di studio per studenti sudcoreani che vogliono studiare in Giappone: Nippon Steel e Mitsubishi Heavy Industries, che sono le due principali aziende che secondo il tribunale sudocreano dovrebbero pagare i risarcimenti ai sudcoreani costretti a lavorare durante l’occupazione, dovrebbero contribuire notevolmente a questo fondo.Inoltre, si sta valutando la possibilità di resuscitare la pratica in base a cui ogni anno i leader di Giappone e Corea del Sud si facevano visita a vicenda: questo non succede dal 2011, quando i due paesi sono tornati a litigare sul tema delle , le donne costrette a prostituirsi nei bordelli militari giapponesi prima e durante la Seconda guerra mondiale e provenienti dai paesi vicini, soprattutto Corea del Sud e Cina.Gli accordi sono stati subito molto contestati da parte delle associazioni di ex lavoratori forzati e dall’opposizione politica in Corea del Sud: la principale critica è che si tratti di una resa diplomatica al Giappone, che non dovrà così chiedere ulteriormente scusa per le proprie azioni né pagare a sua volta risarcimenti o compensazioni.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678130106.9555223,
        "language": "IT",
        "source": "ilPost"
    }
]
