[
    {
        "title": "Il governo israeliano e l’Autorità palestinese hanno detto di volersi impegnare a contenere le violenze, che sono aumentate negli ultimi mesi",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/il-governo-israeliano-e-lautorita-palestinese-hanno-detto-di-volersi-impegnare-a-contenere-le-violenze-che-sono-aumentate-negli-ultimi-mesi/",
        "subtitle": " ",
        "content": "Il governo israeliano e l’Autorità palestinese, l’organismo politico di governo della Palestina (che controlla tuttavia soltanto parte del territorio della Cisgiordania), hanno annunciato congiuntamente di volersi impegnare per contenere le violenze sul territorio, che negli ultimi mesi si sono intensificate parecchio. I colloqui si sono tenuti in Giordania con la mediazione di funzionari statunitensi ed egiziani, e secondo un  prevedono l’impegno a ridurre le tensioni per raggiungere una pace «giusta e duratura».L’annuncio è stato diffuso dopo che mercoledì 11 palestinesi erano stati  durante un’operazione militare dell’esercito israeliano nella città di Nablus, in Cisgiordania, la fascia di territorio che Israele occupa in parte dal 1967 e che i palestinesi rivendicano come propria. Nella notte tra mercoledì e giovedì c’erano poi stati  con razzi e missili tra Israele e Striscia di Gaza, il territorio al confine tra Israele ed Egitto che dal 2007 è controllato dal gruppo radicale Hamas. Mentre erano in corso i colloqui, un uomo palestinese ha ucciso due israeliani sempre in Cisgiordania, provocando nuove violenze.Le violenze tra gli israeliani e i palestinesi che abitano in Israele, oppure in Cisgiordania e nella Striscia di Gaza, sono piuttosto comuni, e ormai da molti anni si alternano periodi di relativa tranquillità a tensioni e violenze. Negli ultimi tempi tuttavia le tensioni sono risalite molto dopo che alla fine di dicembre si è insediato il , il governo più di destra nella storia di Israele: diversi ministeri e ruoli importanti sono stati affidati a politici molto discussi per le loro posizioni di aperta ostilità nei confronti dei palestinesi. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677492906.736249,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Tunisia sono stati arrestati altri due importanti oppositori politici del presidente Kais Saied",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/24/tunisia-jaouhar-ben-mbarek-chaima-aissa-issa-arresto/",
        "subtitle": null,
        "content": "Giovedì in Tunisia sono stati arrestatati Jaouhar Ben M’barek e Chaima Aïssa, importanti esponenti del Fronte di Salvezza Nazionale, coalizione politica che raggruppa tutti i principali partiti che si oppongono al presidente Kais Saied, accusato di governare il paese in maniera autoritaria. Sono accusati di essere coinvolti in un complotto per sovvertire l’ordine dello Stato: le stesse accuse erano state mosse nelle scorse settimane nei confronti di una dozzina di altri oppositori di Saied, tra cui politici, giudici, sindacalisti e giornalisti.Saied è accusato di aver gradualmente dato una svolta autoritaria nel paese negli ultimi tre anni. Nel luglio del 2021 il presidente aveva sospeso i lavori del parlamento, per poi scioglierlo nel marzo del 2022. Successivamente ha governato per decreto, fino all’approvazione di una nuova Costituzione che gli garantisce ampi poteri e che ha istituito una nuova legge elettorale che , ma solo di candidati indipendenti. L’affluenza alle prime elezioni che si sono svolte con questa legge, lo scorso dicembre, è stata fra , e oggi la Tunisia ha un parlamento che ha poteri molto limitati.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677492906.7635956,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Banca Mondiale sta cercando un nuovo presidente",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/24/nuovo-presidente-banca-mondiale/",
        "subtitle": " L'ultimo si era dimesso per le sue posizioni negazioniste sul riscaldamento globale, e potrebbe sostituirlo l'indo-statunitense Ajay Banga\t",
        "content": "La Banca Mondiale, istituzione internazionale con sede a Washington che comprende la Banca internazionale per la ricostruzione e lo sviluppo e l’Agenzia internazionale per lo sviluppo,  dopo che l’ultimo, l’americano David Malpass, ha annunciato le dimissioni la settimana scorsa. Malpass era stato messo a capo dell’istituzione nel 2019 dall’allora presidente degli Stati Uniti Donald Trump, e negli ultimi mesi si era scontrato con l’amministrazione Biden per essersi rifiutato di dire se riconosceva o meno il prevalente consenso scientifico sul fatto che l’uso dei combustibili fossili fosse la causa del riscaldamento globale.Il presidente americano Joe Biden ha scelto come candidato per sostituire Malpass l’imprenditore indo-statunitense Ajay Banga, ex CEO dell’azienda di pagamenti elettronici Mastercard. Nell’annuncio, Biden ha sottolineato che Banga ha decenni di esperienza nella creazione di aziende internazionali e partenariati tra pubblico e privato per finanziare possibili soluzioni ai cambiamenti climatici e alla migrazione, nonché la capacità di interfacciarsi con i vari leader globali. Tra gli altri punti di forza ci sono anche la sua profonda conoscenza dei paesi in via di sviluppo e la capacità di mobilitare grossi capitali privati per affrontare problemi sociali di enorme portata, come il cambiamento climatico.Banga è attualmente vicepresidente di General Atlantic, una società che ha investito oltre 800 milioni di dollari nella ricerca di nuove soluzioni per veicoli elettrici, energia solare e agricoltura sostenibile. Nei dodici anni in cui ha lavorato a Mastercard ha spesso guidato progetti riguardanti il clima, l’uguaglianza di genere e l’agricoltura sostenibile.La Banca Mondiale è un’istituzione creata alla fine della Seconda guerra mondiale insieme al Fondo Monetario Internazionale, e tradizionalmente la nomina del presidente della prima spetta agli Stati Uniti, mentre quella del direttore del secondo ai governi europei. Non è comunque sicuro che Banga finirà per essere il presidente dell’istituzione: oltre agli Stati Uniti, anche l’India dovrebbe sostenerne la candidatura, ma la Germania sta prendendo in considerazione di candidare una donna di alto livello, dato che la Banca Mondiale è stata guidata da uomini per tutti i suoi 77 anni di storia.Inizialmente la Banca Mondiale aveva lo scopo di aiutare la ricostruzione dei paesi più colpiti dalla guerra, ma nel corso degli anni il suo scopo è cambiato e si è evoluto. Al momento si occupa di studiare i processi che portano le nazioni allo sviluppo economico e offrire capitali, assistenza e consigli ai paesi più poveri. Se Banga dovesse essere confermato alla presidenza, avrebbe il compito complesso di bilanciare la priorità della lotta al cambiamento climatico – che preoccupa soprattutto i paesi occidentali sviluppati – e quelle dei paesi in via di sviluppo, che sono i primi a soffrire le conseguenze dell’emergenza climatica ma vogliono raggiungere livelli più alti di sviluppo e benessere economico.La candidatura di Banga  da Oxfam, una delle principali organizzazioni non governative che si occupano di lotta alla povertà, che ritiene che la presidenza della banca dovrebbe essere decisa da un processo democratico e trasparente, dato che «la Banca mondiale non è una banca statunitense, una banca commerciale o una società di private equity».",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1677492906.7789145,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Sono stati consegnati all’Ucraina i primi carri armati Leopard 2, inviati dalla Polonia",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/24/leopard-2-ucraina-polonia/",
        "subtitle": null,
        "content": "Venerdì sono stati consegnati all’Ucraina i primi carri armati Leopard 2, inviati dalla Polonia. I Leopard 2 sono carri armati di produzione tedesca a disposizione degli eserciti di vari paesi europei, e per molti mesi il governo ucraino li aveva richiesti per affrontare meglio la resistenza all’invasione russa. Alcuni paesi europei, a partire dalla Polonia, si erano detti da subito pronti a inviare all’Ucraina i Leopard 2 in loro dotazione, ma erano stati bloccati perché i contratti di fornitura prevedevano che per inviare i Leopard a un altro stato fosse necessaria l’autorizzazione della Germania, il paese produttore.La situazione di stallo  solo a fine gennaio, quando gli Stati Uniti avevano annunciato che avrebbero inviato i propri carri armati M1 Abrams all’Ucraina e anche la Germania aveva quindi deciso di autorizzare infine l’invio dei Leopard 2. Oltre alla Polonia anche la Germania e altri paesi, nelle prossime settimane e mesi, invieranno Leopard all’Ucraina.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677492906.7949612,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Sono stati concessi gli arresti domiciliari a Francesco Giorgi, indagato nel caso di sospetta corruzione al Parlamento Europeo",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/24/arresti-domiciliari-francesco-giorgi/",
        "subtitle": null,
        "content": "Giovedì sera il tribunale di Bruxelles, in Belgio, ha concesso gli arresti domiciliari a Francesco Giorgi, uno dei principali imputati nel caso di  al Parlamento Europeo da parte del Qatar e del .Giorgi fa l’assistente parlamentare ed era stato arrestato lo scorso 9 dicembre insieme all’ex europarlamentare del PD Pier Antonio Panzeri, di cui era stato assistente in passato, all’ex vicepresidente del Parlamento Europeo Eva Kaili, sua compagna, e a Niccolò Figà-Talamanca, a capo della ong No Peace Without Justice. Nelle scorse settimane era stato arrestato anche un altro italiano, l’europarlamentare Andrea Cozzolino, eletto col PD nel gruppo dei Socialisti e Democratici, di cui Giorgi era attualmente assistente. Nelle settimane successive, Figà-Talamanca , e a Cozzolino sono stati concessi i domiciliari.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1677492906.8036027,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un anno di foto della guerra in Ucraina",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/24/ucraina-guerra-foto/",
        "subtitle": " Dall'evacuazione delle città al massacro di Bucha: abbiamo raccolto alcune tra le immagini più notevoli dall'inizio dell'invasione russa\t",
        "content": "È passato  dall’inizio dell’invasione russa dell’Ucraina, cominciata il 24 febbraio del 2022 e trasformatasi nel tempo in una guerra di logoramento, con centinaia di migliaia di morti, sia tra i soldati ucraini e russi sia tra i civili. In questi mesi abbiamo visto migliaia di immagini del conflitto: da quelle dell’evacuazione delle città ucraine a quelle dei ripetuti bombardamenti russi su ospedali, scuole, case e infrastrutture energetiche; da quelle dei funerali dei soldati a quelle del massacro di , dove si ritiene che oltre 400 civili siano stati torturati e uccisi dalle truppe russe. Ne abbiamo messe in fila alcune tra le più significative, che aiutano a ricostruire i momenti più notevoli della guerra fin qui. ",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1677492906.8135703,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il debole piano della Cina per il cessate il fuoco in Ucraina",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/24/cina-pace-guerra-ucraina-russia/",
        "subtitle": " Il testo in 12 punti invita a riprendere i negoziati, ma si rafforza l'ipotesi che il governo cinese voglia inviare armi alla Russia\t",
        "content": "In occasione del , il governo cinese ha diffuso un documento con il quale chiede la ripresa delle trattative di pace tra Russia e Ucraina, evitando un ulteriore aggravamento del conflitto. La proposta è suddivisa in dodici punti, è stata diffusa da alcuni giornali cinesi nella giornata di venerdì e anticipa un discorso che dovrebbe tenere a breve il presidente cinese Xi Jinping.Il  non contiene comunque particolari novità rispetto alle posizioni mantenute finora dalla Cina sulla guerra in Ucraina, compreso l’approccio critico nei confronti dell’Occidente e la mancanza di rimostranze nei confronti della Russia per avere invaso il paese. La pubblicazione è avvenuta a pochi giorni di distanza da alcune segnalazioni dei servizi segreti degli Stati Uniti sul possibile coinvolgimento della Cina nel fornire armi alla Russia, circostanza solo parzialmente respinta dal governo cinese.Nel documento si dice che la comunità internazionale dovrebbe «creare le condizioni» per far ripartire i negoziati di pace, segnalando la disponibilità della Cina a collaborare. Tra gli obiettivi contenuti nei dodici punti c’è quello di evitare una «crisi nucleare» e che siano impiegate nel conflitto armi chimiche.Il testo sembra contenere allusioni alla Russia e ai duri bombardamenti che ha condotto finora anche contro la popolazione, ricordando la necessità di «aderire fermamente alle leggi umanitarie internazionali, evitando attacchi su civili o edifici civili». Altre formulazioni sembrano essere invece riferite ai paesi occidentali e in particolare alla NATO, con l’invito a non espandere le collaborazioni militari e a non alimentare le tensioni.Dall’inizio della guerra, il governo della Cina  a mostrarsi come un paese neutrale e interessato a ridurre le tensioni tra Ucraina e Russia. Al tempo stesso non ha però criticato la Russia per l’invasione e ha piuttosto accusato i paesi occidentali di avere alimentato le tensioni. Il documento riflette queste posizioni e non introduce particolari elementi di novità, come hanno segnalato nelle ultime ore vari osservatori ricordando che da poco la Cina si è  per la quarta volta in una votazione alle Nazioni Unite per chiedere alla Russia di ritirarsi dall’Ucraina.Il consigliere per la sicurezza nazionale degli Stati Uniti, Jake Sullivan,  la pubblicazione del documento: «La mia prima reazione vedendolo è che si sarebbe potuto fermare al punto uno, che indica la necessità di rispettare la sovranità nazionale. L’Ucraina non stava attaccando la Russia. La NATO non stava attaccando la Russia. Gli Stati Uniti non stavano attaccando la Russia». Anche il governo dell’Ucraina ha accolto cautamente la diffusione dei dodici punti,  un «buon segno» da parte della Cina, ma ricordando che finora il paese non ha dato un particolare sostegno all’Ucraina.La diffusione del documento è avvenuta a pochi giorni di distanza dalla  dei servizi segreti statunitensi sulla possibile preparazione di forniture di armi cinesi verso la Russia. Non ci sono molti dettagli, ma  il giornale tedesco  il governo russo avrebbe in corso una trattativa con una società cinese per l’acquisto di un centinaio di droni, che potrebbero essere consegnati già il prossimo aprile. Xian Bingo Intelligent Aviation Technology, l’azienda cinese sospettata delle forniture starebbe inoltre valutando la costruzione di un proprio impianto di produzione in Russia. Per ora il governo della Cina non ha commentato la notizia, mentre aveva negato le affermazioni dei servizi segreti statunitensi.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1677492906.8219182,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il portavoce del principale partito di opposizione indiano è stato arrestato per aver insultato il primo ministro Narendra Modi",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/24/pawan-khera-modi-gautam-adani-arresto/",
        "subtitle": null,
        "content": "Giovedì Pawan Khera, portavoce del Partito del Congresso, il principale partito di opposizione dell’India, è stato arrestato mentre si stava imbarcando su un aereo all’aeroporto di New Delhi, con l’accusa di aver insultato il primo ministro Narendra Modi, leader del partito nazionalista BJP (Bharatiya Janata Party).Il motivo dell’arresto di Khera risale a una sua dichiarazione di alcuni giorni fa quando, ripreso in un video diventato poi virale nel paese, aveva accusato il governo di non voler indagare sullo scandalo che sta riguardando il miliardario indiano Gautam Adani, considerato molto vicino a Modi.A fine gennaio  era finito al centro di una  realizzata da una piccola società di ricerca e investimento, che denunciava presunte pratiche illegali e truffaldine messe in atto dal suo gruppo grazie a una fitta rete di società , cioè registrate nei paradisi fiscali.Nell’accusare il governo indiano, Khera aveva chiamato il primo ministro “Narendra Gautamdas Modi”, storpiando il suo secondo nome “Damodardas” e mischiandolo con quello di Adani. “Damodardas” è il nome del padre di Modi, e chiamandolo “Gautamdas” Khera aveva in sostanza accusato Modi di essere così legato ad Adani che quest’ultimo sarebbe potuto essere suo padre.Dopo sette ore Khera è stato liberato su cauzione grazie a un intervento della Corte Suprema indiana, ma nel frattempo il suo arresto aveva fatto molto discutere in India, e provocato grosse critiche a Modi e al BJP da parte dei suoi oppositori. Il Partito del Congresso, per esempio, ha definito l’arresto di Khera «antidemocratico» e «dittatoriale», e accusato Modi di limitare la libertà d’espressione nel paese.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1677492906.8293595,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Joe Biden ha fatto capire che intende ricandidarsi",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/joe-biden-secondo-mandato-2024/",
        "subtitle": " Il presidente americano ha detto che l'età avanzata non sarebbe un problema per una sua partecipazione alle elezioni del 2024\t",
        "content": "Nel corso di un’intervista con  , il presidente degli Stati Uniti Joe Biden ha fatto capire che intende ricandidarsi per un secondo mandato, alle elezioni del 2024, nonostante l’età avanzata. Non è ancora comunque un annuncio ufficiale, che prevederebbe nel caso una serie di adempimenti burocratici per partecipare alle primarie dei Democratici.Biden ha infatti 80 anni, e già quando era stato eletto due anni fa era il più anziano presidente della storia americana. Nel caso venisse eletto per un nuovo mandato, al termine dei quattro anni di presidenza avrebbe 86 anni.Nell’intervista con , il giornalista David Muir gli ha chiesto se ritenga che l’età possa influire nella sua eventuale decisione di ricandidarsi o meno. Biden ha risposto così: «No. Ma è legittimo che le persone sollevino questioni sulla mia età. È assolutamente legittimo farlo. E l’unica cosa che posso dire è “Guardatemi”».Nel caso Biden decidesse di candidarsi per un nuovo mandato dovrebbe passare prima dalle primarie del suo partito. Al momento non ci sono candidati di rilievo: nelle scorse settimane si era parlato di possibili candidature della vicepresidente Kamala Harris e del segretario ai Trasporti ",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677492906.8517582,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le divisioni religiose che condizionano le elezioni in Nigeria",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/nigeria-elezioni-divisioni-religiose/",
        "subtitle": " Da decenni ci sono accordi informali per distribuire i poteri tra candidati cristiani e musulmani, del nord e del sud: ma potrebbero essere disattesi\t",
        "content": "Sabato 25 febbraio si vota per eleggere il nuovo presidente e per rinnovare il parlamento della Nigeria, uno dei paesi più importanti dell’Africa e uno dei più popolosi al mondo, che ha oltre 213 milioni di abitanti e decine di lingue, religioni ed etnie diverse. Le grandi diversità all’interno del paese sono alla base della cosiddetta “” (), uno dei princìpi cardine, benché informali, della politica nigeriana, che prevede la rotazione delle principali cariche politiche tra persone di religioni e provenienze diverse. Il principio riguarda anche l’elezione del presidente, ma è probabile che questa volta sarà disatteso, cosa che potrebbe provocare notevoli reazioni.La Nigeria è una repubblica federale in cui il presidente è sia capo di stato che di governo. Seppur con un certo margine di errore,  che circa la metà della sua popolazione sia musulmana e l’altra metà cristiana: la gran parte dei primi vive nel nord del paese, mentre i secondi soprattutto a sud. Il principio dello  esiste per fare in modo che né la parte settentrionale del paese né quella meridionale si sentano escluse dal potere, e che nessun partito possa monopolizzarlo.Lo   dopo la conclusione della guerra civile del Biafra, all’inizio degli anni Settanta, quando il Partito Nazionale della Nigeria (NPN) decise di sfruttarlo per eleggere i propri funzionari, con l’obiettivo di smorzare le tensioni fra gruppi etnici rivali. Con l’annullamento delle elezioni del 1993 e la presa del potere del generale Sani Abacha, vari leader politici proposero la rotazione della presidenza fra candidati di sei zone geopolitiche, che poi per semplificare diventarono due, nord e sud. Da allora diventò una consuetudine non scritta, che implica l’alternanza di presidenti provenienti dal nord, a maggioranza musulmana, e presidenti del sud, a prevalenza cristiana, di norma affiancati da candidati alla vicepresidenza di provenienza opposta.Il presidente uscente della Nigeria, Muhammadu Buhari, viene dal nord ed è musulmano. Secondo il principio dello , pertanto, quest’anno dovrebbe essere eletto un presidente cristiano e del sud del paese. In realtà però entrambi i candidati dei principali partiti sono musulmani: Bola Tinubu del Congresso di tutti i progressisti (APC, il partito di Buhari) viene dal sud, ma è musulmano, mentre Atiku Abubakar del Partito democratico popolare (PDP) è musulmano ed è del nord, come Buhari.C’è anche un terzo candidato che si è fatto molto notare durante la campagna elettorale: è , che è espresso dal Partito laburista, è cattolico ed è originario dello stato di Anambra, nel sud-est del paese, di cui è stato governatore fra il 2007 e il 2014. Secondo alcuni sondaggi, Obi sarebbe in vantaggio di alcuni punti sia su Tinubu che su Abubakar. Non è però detto che riesca a essere eletto.In Nigeria per vincere le elezioni al primo turno non bisogna solo ottenere più voti rispetto agli sfidanti, ma è anche necessario avere almeno il 25 per cento delle preferenze in due terzi dei 36 stati del paese e nel territorio della capitale Abuja. E Obi non sembra essere molto popolare in una decina di stati del nord del paese che tendono a votare per candidati che provengono da quelle stesse aree e sono musulmani, come appunto Abubakar e Tinubu.Un’eventuale vittoria di Tinubu, e ancora di più un successo di Abubakar, insomma, contrasterebbero nettamente con il principio dello , rischiando di provocare grandi proteste come quelle che erano seguite alla  nel 2011. Jonathan era cristiano, veniva dal sud della Nigeria ed era diventato presidente dopo la morte di Umaru Musa Yar’Adua, di cui era vice. Dal momento che Yar’Adua era un musulmano del nord del paese ma il suo mandato era stato completato da Jonathan, un cristiano del sud, le persone del nord ritenevano che non si sarebbe dovuto candidare per rispettare il principio dello . Jonathan però non solo si ricandidò, ma vinse (con un vice, Namadi Sambo, del nord e musulmano): la sua rielezione provocò le proteste violente delle bande del nord che non ne riconobbero la vittoria. ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677492906.8600204,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Turchia un giornalista che aveva filmato i danni del terremoto e intervistato le persone che si lamentavano dell’assenza dei soccorsi è stato arrestato per disinformazione",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/turchia-giornalista-arrestato-accuse-disinformazione-terremoto/",
        "subtitle": null,
        "content": "In Turchia, dove a inizio febbraio c’è stato un gravissimo terremoto che ha causato decine di migliaia di morti, il giornalista Mir Ali Koçer è stato arrestato per il suo lavoro di copertura dell’accaduto, con l’accusa di aver diffuso disinformazione. Almeno altri quattro giornalisti sono indagati con le stesse accuse, e secondo alcuni gruppi di attivisti per la libertà d’informazione ci sono state decine di altri arresti.Ali Koçer e gli altri rischiano fino a 3 anni di carcere: le indagini contro di loro si aggiungono ad  adottate dalla Turchia contro i media che hanno parlato del terremoto e criticato la gestione dei soccorsi da parte del governo, ampiamente contestata in queste settimane perché .Ali Koçer è stato arrestato in base a una legge approvata dal parlamento turco lo scorso ottobre: prevede pene molto severe contro la diffusione di ciò che il governo considera “disinformazione”. È stata voluta dal presidente Recep Tayyip Erdogan, che da anni governa il paese in maniera autoritaria, ed è molto contestata dai partiti di opposizione e da diverse organizzazioni internazionali perché ritenuta lesiva della libertà d’espressione in Turchia.Nello specifico Ali Koçer è stato arrestato in base a uno degli articoli più contestati della nuova legge, quello che prevede fino a 3 anni di carcere per giornalisti e utenti di Internet che pubblichino contenuti che possano «creare paura e turbare l’ordine pubblico».Ali Koçer è un giornalista curdo, parte cioè di una popolazione discriminata e più volte  dal governo turco, e in passato aveva lavorato per diversi siti d’informazione di opposizione a Erdogan. La notte del terremoto, che ha colpito anche la Siria e provocato la morte di almeno 50mila persone, era andato a Gaziantep, città in cui sempre a causa del terremoto sono morte almeno 3mila persone. Aveva filmato i danni del terremoto e intervistato diverse persone che si lamentavano dell’assenza dei soccorsi, diffondendo poi i contenuti sul proprio account Twitter. ",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677492906.8682723,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "A El Salvador circa 2mila persone accusate di far parte di bande criminali sono state trasferite in una nuova enorme prigione",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/el-salvador-trasferimento-2mila-detenuti-bande-criminali/",
        "subtitle": null,
        "content": "A El Salvador, stato dell’America centrale, circa 2mila detenuti accusati di far parte di bande criminali sono stati trasferiti in una nuova enorme prigione chiamata Centro de Confinamiento del Terrorismo (CECOT), inaugurata all’inizio di quest’anno. La prigione, inaugurata un mese fa, è stata pensata proprio per ospitare detenuti arrestati per le loro attività nelle bande criminali attive nel paese.El Salvador è considerato uno dei paesi più violenti del mondo proprio per l’attività delle bande, per cui l’anno scorso il governo era arrivato a dichiarare un contestato . Il trasferimento delle 2mila persone è stato attuato proprio nell’ambito di una nuova grossa operazione contro le bande, in cui la polizia ha arrestato circa 64mila persone.Il presidente di El Salvador Nayib Bukele ha detto che la nuova prigione, considerata una delle più estese del continente, può arrivare a contenere decine di migliaia di persone. Si trova circa 70 chilometri a sud est della capitale San Salvador, comprende otto edifici, ognuno con 32 celle che ospitano oltre 100 persone ciascuna, motivo per cui diversi gruppi di attivisti l’hanno fortemente criticata, sostenendo che all’interno non ci siano garanzie per il rispetto dei diritti umani dei detenuti.Il ministro della Giustizia e della sicurezza Gustavo Villatoro ha detto che il trasferimento dei detenuti nella nuova prigione serve a «eliminare questo cancro dalla società» e ha fatto capire di non essere intenzionato a far uscire chi vi viene rinchiuso.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677492906.8763344,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La rarissima nevicata a Los Angeles",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/los-angeles-neve/",
        "subtitle": " Per le prossime ore è prevista la prima bufera dal 1989: sta già nevicando in alcune zone della città e sui monti nelle vicinanze\t",
        "content": "Tra giovedì e venerdì una tempesta invernale ha raggiunto la California, interessando aree in cui non si verificavano eventi simili da decenni. Sulle montagne intorno a Los Angeles, in particolare, è stata emessa la prima allerta per una bufera di neve dal 1989: sono  un metro e mezzo di neve e venti fortissimi. Nel frattempo ha già iniziato a nevicare in alcune zone della città dal clima tradizionalmente molto mite, come .Il National Weather Service, il servizio meteorologico nazionale, ha consigliato a chi abita sui monti intorno a Los Angeles di restare in casa, e in diverse zone la tempesta invernale ha già provocato blocchi del traffico. Il Grapevine, un passo di montagna a nord di Los Angeles, è rimasto  per oltre 12 ore; sempre vicino a Los Angeles, la polizia stradale ha chiuso un tratto della Interstate 5, la strada che va dal Messico al Canada passando per la California.Sulle San Bernardino Mountains, catena montuosa a circa 140 chilometri da Los Angeles, la neve ha coperto le strade e quasi sommerso le automobili parcheggiate. Nella contea di Los Angeles il servizio meteorologico nazionale ha previsto anche possibili inondazioni in zone urbane e autostrade. Nel frattempo, nel sud est della contea, un tornado ha già abbattuto alcuni alberi.Si teme che la possibile bufera di neve abbia effetti simili o peggiori di quella del 1989, ricordata per la sua particolare intensità, oltre che perché finora era stata l’ultima nella zona. La nevicata  da Malibu, città costiera della contea, fino a Palm Springs, oltre le San Bernardino Mountains: sulle zone montane la neve aveva raggiunto il metro d’altezza, meno di quanto previsto questa volta, e c’erano stati almeno 10 morti.In gran parte della California le temperature hanno già raggiunto livelli bassissimi e storici: a San Francisco circa 3 gradi, la temperatura più bassa dal 2009. Sono state emesse allerte anche nella contea di Ventura, confinante con quella di Los Angeles, e nel frattempo la tempesta invernale ha colpito anche altri stati americani, tra cui Michigan e Nevada. Le raffiche di vento hanno portato alla cancellazione di centinaia di voli negli aeroporti di tutti gli Stati Uniti, migliaia di case e uffici sono rimaste senza corrente e per ora sono morte almeno  persone (in Michigan, Minnesota e Oregon).",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677492906.8927062,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un anno di guerra in Ucraina ha cambiato l’economia mondiale",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/un-anno-guerra-economia/",
        "subtitle": " Crisi energetica, sanzioni, extraprofitti delle aziende dell'energia, crisi alimentare, inflazione, aumenti dei tassi\t",
        "content": "L’invasione russa dell’Ucraina , proprio in un momento in cui l’economia mondiale si stava riprendendo dopo due anni di pandemia, dopo le restrizioni e dopo la grave crisi economica che ne è conseguita. Il 2022 avrebbe dovuto essere l’anno della ripartenza dopo la pandemia e in parte così è stato. Ma con l’inizio della guerra in Ucraina moltissime cose sono cambiate, e l’economia europea e mondiale hanno subìto nuovi colpi: sanzioni, crisi energetica e alimentare, inflazione sono state solo alcune delle conseguenze della guerra sull’economia. Le sanzioni che l’Occidente ha imposto alla Russia sono tantissime. Servono a colpire l’economia russa da vari fronti e sono riconducibili grossomodo a quattro tipologie: le sanzioni individuali contro membri dell’élite russa e del governo, le sanzioni che hanno ridotto lo spostamento di persone e merci da e verso la Russia, le sanzioni finanziarie, come quelle che hanno bloccato le riserve russe depositate all’estero, e le sanzioni commerciali, come quelle che vietano di esportare in Russia determinati prodotti, per esempio  o beni altamente tecnologici, e di importare dalla Russia beni energetici. Secondo l’istituto  – un’associazione che si occupa di monitorare crimini economici e frodi finanziarie – dall’inizio della guerra sono state imposte alla Russia oltre 11 mila sanzioni da parte dei paesi del G7, della Svizzera e dell’Australia. Considerando anche quelle imposte dopo l’occupazione della Crimea nel 2014, la Russia è il paese più sanzionato al mondo e da sola subisce più sanzioni di quelle imposto nel complesso al resto dei paesi.Nonostante le sanzioni, secondo le  del Fondo Monetario Internazionale il Prodotto Interno Lordo (PIL) della Russia nel 2023 potrebbe crescere dello 0,3 per cento, contro le previsioni di ottobre che lo vedevano in calo del 2,3 per cento proprio per effetto delle sanzioni. Secondo l’FMI l’economia russa è tenuta in piedi dalle esportazioni di petrolio, che continuano a garantirle notevoli guadagni, e dal fatto che sta aggirando le sanzioni commerciali. Molte inchieste – come alcune del  – hanno effettivamente dimostrato che la Russia è riuscita nel tempo ad aggirare le sanzioni, anche grazie alla complicità di alcuni paesi, come Cina, India e Turchia. Non vuol dire che le sanzioni siano inutili: nel 2022 il PIL russo si è comunque contratto del 2,2 per cento. Non tanto quanto ci si attendesse, ma le sanzioni ci mettono tempo a produrre effetti, soprattutto quelle più efficaci, come il divieto di esportazione di tecnologia strategica. Il ruolo importantissimo che aveva la Russia come paese esportatore di gas ha messo in grave difficoltà molti paesi, soprattutto membri dell’Unione Europea, che erano fortemente dipendenti dalle materie prime russe. Dall’autunno del 2021 e con l’inizio della guerra in Ucraina il prezzo del gas era aumentato moltissimo a causa del timore che in risposta alle sanzioni la Russia avrebbe smesso di fornirlo: le quotazioni avevano raggiunto lo scorso agosto i massimi storici, superando i 300 euro al megawattora (in tempi normali sono intorno ai 20 euro).Oggi il prezzo si è notevolmente abbassato rispetto ai momenti di massima gravità della crisi, perché non c’è più timore di restare senza gas. In questo anno l’Unione Europea ha lavorato molto per limitare la dipendenza dal gas russo. Benché i paesi europei ne importino ancora, ormai la Russia è un fornitore residuale: prima della guerra forniva all’Unione Europea il 40 per cento delle sue importazioni di gas, mentre oggi si limita al 7,5 per cento. Il gas russo è stato sostituito potenziando gli accordi con la Norvegia e l’Algeria, e anche importando di più quello in forma liquida che arriva via mare dagli Stati Uniti e da altri paesi.Oggi possiamo dire che tutto sommato questo inverno  perché il gas non è mai mancato e non ci sono stati razionamenti forzati. Tuttavia il costo economico e sociale è stato molto alto: in Italia si stima che nel 2022 le famiglie abbiano speso oltre il 60 per cento in più rispetto al 2021 per le bollette del  e più del doppio per quelle dell’; le aziende hanno ridotto le loro produzioni e hanno effettivamente , perché era diventato troppo costoso produrre con un prezzo dell’energia così alto.Anche per il petrolio russo l’Unione Europea ha avuto bisogno di tempo per organizzarsi in modo da smettere di importarlo. L’Unione Europea, come nel caso del gas, ha avuto bisogno di tempo per trovare fornitori alternativi e l’embargo al petrolio russo è infine entrato in vigore dal 5 dicembre: oggi si importano non più di 600mila barili al giorno, un quarto rispetto a prima della guerra. Dal 5 febbraio è scattato anche il divieto di importazione dei prodotti petroliferi dalla Russia, come il gasolio. Gli enormi rincari dell’energia hanno portato grandi profitti nel 2022 alle aziende energetiche e alla Russia stessa. Quest’ultima ha più che compensato il calo delle esportazioni verso l’Occidente: nel 2022 petrolio e gas hanno comunque garantito alla Russia oltre un terzo delle entrate statali, circa 9 mila miliardi di rubli (112 miliardi di euro), quasi un terzo in più rispetto al 2021.Le grandi multinazionali petrolifere occidentali, poi, hanno guadagnato molto di più che in passato, perché le loro spese (per l’estrazione, la raffinazione, la vendita) sono rimaste di fatto le stesse, mentre il prezzo del petrolio è aumentato notevolmente. Su tutta la filiera produttiva, dall’estrazione fino alla vendita alla pompa di benzina, le aziende hanno ottenuto guadagni eccezionalmente alti. Secondo i calcoli di , i profitti delle più grandi società energetiche occidentali (Shell, BP, TotalEnergies, Chevron, ExxonMobil) hanno raggiunto nel 2022 i 200 miliardi di dollari, più del doppio dell’anno precedente.  I rincari non hanno coinvolto solo i beni energetici e lo scorso anno sono aumentati i prezzi di tantissime cose, soprattutto quelli del cibo. Dopo solo qualche settimana dall’inizio della guerra il prezzo del grano tenero era aumentato di oltre il 30 per cento e quello del mais del 41 per cento. E nei mesi i rincari si sono fatti sempre più consistenti. Il blocco dei porti di Odessa e di altri sul Mar Nero  un’improvvisa mancanza di cereali sui mercati globali, il che ha fatto salire notevolmente le quotazioni. La situazione si è tuttavia stabilizzata dopo alcuni mesi dall’inizio della guerra, grazie anche al fatto che dopo mesi di negoziati la Russia ha deciso di  le esportazioni di cereali dall’Ucraina.Il prezzo del cibo è aumentato in modo generalizzato dopo l’inizio della guerra perché scontava i notevoli rincari dell’energia, che serve per la produzione e anche per il trasporto del cibo stesso (come nel caso del  e dello ). A un anno dall’inizio della guerra i prezzi dei beni alimentari sono però tornati più o meno quelli di prima: a gennaio l’indice dei prezzi alimentari Fao – che misura mensilmente il prezzo medio del cibo in tutto il mondo – è stato pari a 131,2, vicino ai valori di gennaio 2022, quando era pari a 135,6. La guerra in Ucraina ha intensificato una tendenza che era già in atto da metà del 2021, ossia quella di un aumento generalizzato dei prezzi. Si è tornati quindi a sentire parlare di , che è il parametro che misura gli aumenti dei prezzi di un insieme di prodotti e servizi rappresentativo del costo medio della vita.L’inflazione osservata in questi mesi ha avuto origini miste: da un lato i prezzi di molti beni sono aumentati a causa della crisi dei commerci  generata dalla pandemia, che per esempio hanno reso introvabili e quindi più care molte materie prime (come i chip). C’è stato poi un aumento della domanda provocato in parte dai sussidi concessi dai governi durante la pandemia. A questo bisogna aggiungere i consistenti rincari dell’energia, che hanno reso più care le produzioni e i trasporti, il che ha portato le aziende a scaricare questi aumenti sui prezzi finali.Per evitare o limitare questo tipo di distorsioni, le banche centrali – come la Banca Centrale Europea e la Federal Reserve americana – adottano delle politiche cercando di normalizzare l’economia e rallentare l’aumento dell’inflazione. Lo strumento tradizionalmente usato è l’. ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677492906.9012926,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Turchia ci sono oltre 600 persone indagate per aver costruito edifici che non rispettavano le norme antisismiche",
        "date_raw": "February 26, 2023",
        "date": "2023-02-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/26/in-turchia-ci-sono-oltre-600-persone-indagate-per-aver-costruito-edifici-che-non-rispettavano-le-norme-antisismiche/",
        "subtitle": null,
        "content": "Il ministro della Giustizia turco Bekir Bozdag  che oltre 600 persone sono indagate per accuse legate alla costruzione degli edifici distrutti dal  avvenuto in Turchia e Siria a inizio febbraio, che ha causato finora la morte di oltre 50mila persone. Di queste 600 persone, ha detto Bozdag, 184 sono già state arrestate: tra loro ci sono imprenditori edili e proprietari di immobili. Le persone indagate sono accusate di aver contribuito alla .Il governo turco aveva avviato un’indagine sugli abusi edilizi immediatamente dopo il terremoto: il 13 febbraio erano stati emessi i primi 113 mandati d’arresto. Le indagini stanno procedendo, e l’annuncio di Bozdag ha fatto capire che il caso si sta allargando. ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677492906.9115405,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’attentato al World Trade Center di New York, trent’anni fa",
        "date_raw": "February 26, 2023",
        "date": "2023-02-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/26/world-trade-center-1993-attentato/",
        "subtitle": " Il 26 febbraio del 1993: l'FBI lo definì «una sorta di prova generale» per l'11 settembre\t",
        "content": "Il 26 febbraio del 1993, trent’anni fa, una bomba di circa 600 chili esplose nel parcheggio seminterrato del World Trade Center, a New York: morirono sei persone, tra cui una donna incinta. La bomba era stata messa lì da un gruppo di terroristi guidati dal pakistano Ramzi Ahmed Yousef, vicino all’organizzazione terroristica jihadista al Qaida.Anni dopo l’FBI, la polizia federale statunitense, definì quell’attentato « per l’, l’attentato in cui due aerei si schiantarono contro le Torri Gemelle e il World Trade Center fu completamente distrutto (e di cui proprio lo zio di Yousef, Khalid Sheikh Mohammed, è  uno dei principali organizzatori). La bomba nel seminterrato del World Trade Center esplose alle : il 26 febbraio del 1993 era un venerdì, e all’interno del complesso c’erano circa 50mila persone, 40mila delle quali all’interno delle Torri Gemelle. La bomba era dentro un furgone, guidato e condotto nel parcheggio pubblico seminterrato del complesso una ventina di minuti prima. Dopo aver parcheggiato, il gruppo accese la miccia della bomba e si allontanò dal garage su un’automobile guidata da un complice.L’esplosione, devastante e sentita a diversi isolati di distanza, aprì un cratere largo circa 40 metri. Inizialmente i vigili del fuoco pensarono che si trattasse dell’esplosione di un trasformatore, ma arrivando sul luogo, pochissimi minuti dopo, si resero conto che la portata dell’esplosione era molto maggiore.Sul posto furono inviate squadre di emergenza e forze dell’ordine di diversi dipartimenti, in un’operazione che coinvolse diverse centinaia di persone e che fu ricordata come una delle più estese della storia di New York. Decine di vigili del fuoco, agenti di polizia e soccorritori restarono feriti, quasi tutti per aver respirato il fumo provocato dall’esplosione.Furono avviate operazioni di salvataggio anche in elicottero, dai tetti delle torri. Nel frattempo, la detonazione della bomba provocò un’estesa interruzione di corrente in tutto il complesso, che ostacolò e rallentò le operazioni di salvataggio ed evacuazione. Generatori di emergenza, sistemi di ventilazione, ascensori e luci non funzionavano: chi doveva fuggire per corridoi e scale senza finestre doveva farlo al buio, procedendo molto più lentamente.Cinque delle sei persone uccise nell’attentato furono trovate nelle ore immediatamente successive all’esplosione: la prima si chiamava John DiGiovanni. Era un venditore di attrezzature dentistiche di 45 anni di Long Island che aveva appena parcheggiato nel seminterrato in cui era esplosa la bomba: fu trovato ferito, portato all’ospedale e lì dichiarato morto. Le altre persone si chiamavano Robert Kirkpatrick, Stephen A. Knapp, William Macko, e Monica Rodriguez Smith, incinta e . L’ultima persona, Wilfredo Mercado, fu trovata solo 17 giorni dopo, durante ulteriori ricerche tra le macerie.Il giorno dell’esplosione le operazioni di soccorso andarono avanti fino a notte fonda: intorno alle 5 di pomeriggio decine di migliaia di persone erano state evacuate con successo, ma altre centinaia erano ancora intrappolate all’interno degli edifici, alcune all’interno degli ascensori. L’ultimo gruppo di sopravvissuti fu evacuato intorno a mezzanotte.Nel frattempo, la sera stessa dell’attentato, due dei terroristi coinvolti nell’organizzazione lasciarono gli Stati Uniti usando passaporti falsi, con voli diretti rispettivamente in Pakistan e in Giordania. Erano Ramzi Ahmed Yousef, il leader del gruppo, e Eyad Ismoil, l’uomo che aveva guidato il furgone fino al parcheggio seminterrato del World Trade Center.Nel corso delle indagini svolte successivamente si seppe che il loro piano era far crollare due delle sette torri del complesso, una addosso all’altra, provocando la morte di migliaia di persone (come accadde otto anni dopo, l’11 settembre del 2001, quando furono uccise quasi 3mila persone).L’ipotesi che l’esplosione fosse il risultato di un attentato mirato e non di un incidente cominciò a essere presa in considerazione da subito, e i resti del furgone su cui era stata posizionata la bomba furono trovati e identificati due giorni dopo l’esplosione.L’FBI, in particolare, trovò tra le macerie il numero di telaio del furgone, e risalì prima all’agenzia di noleggio del New Jersey e poi all’appartamento in cui viveva il primo membro del gruppo, Mohammed Salameh, che aveva personalmente noleggiato il furgone. Salameh fu il primo ad essere arrestato, seguito da altri tre: Ahmad Ajaj, Nidal Ayyad e Mahmoud Abouhalima. Tutti e quattro furono successivamente processati e condannati all’ergastolo.Fu interrogato anche un altro sospettato, Abdul Yasin: fu rilasciato per mancanza di prove e andò in Giordania. Successivamente emersero nuove prove nei suoi confronti, ma non è mai stato trovato: è ancora latitante, e su di lui l’FBI ha messo una taglia da  di dollari.Si seppe in seguito che Yousef, a capo del gruppo e uno dei due che avevano lasciato gli Stati Uniti dopo l’attentato, era arrivato dal Pakistan il 1° settembre del 1992. Era atterrato all’aeroporto JFK di New York con un passaporto iracheno falso, dopo aver trascorso un periodo in Afghanistan in cui aveva imparato a costruire bombe ed esplosivi. A New York Yousef iniziò a pianificare l’attentato e a frequentare Omar Abdel Rahman, religioso radicale sostenitore del  islamico e molto attivo in città, successivamente incriminato e arrestato per il suo coinvolgimento nell’attentato.Nel 1995 furono catturati sia Yousef, in Pakistan, che Ismoil, in Giordania, ed entrambi estradati negli Stati Uniti: attualmente si trovano in carcere come i loro quattro complici.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677492906.9262712,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Perché la Cina è molto interessata a un’azienda olandese",
        "date_raw": "February 26, 2023",
        "date": "2023-02-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/26/cina-asml-microchip/",
        "subtitle": " ASML produce macchinari essenziali per la produzione di microchip, ed è stata vittima di alcuni grossi furti di dati riservati\t",
        "content": "A metà febbraio ASML, una società multinazionale olandese che vende macchinari per fabbricare microchip, ha rivelato di aver subìto un . Benché sia relativamente poco conosciuta, ASML è un’azienda importantissima per il settore tecnologico mondiale, perché è l’unica in grado di produrre alcuni macchinari necessari per la fabbricazione dei microchip più avanzati, quelli che fanno funzionare computer e smartphone di ultima generazione, ma anche le più sofisticate strumentazioni militari. Per questo, è da tempo al centro di grosse ambizioni da parte di vari paesi del mondo, ed è stata più volte vittima di tentati furti di informazione.ASML ha rivelato di aver subìto «un’appropriazione indebita e non autorizzata di dati relativi a tecnologia proprietaria da parte di un ex dipendente in Cina»: significa che un ex dipendente avrebbe approfittato della sua posizione per rubare alcuni dati riservati e importanti. ASML non ha specificato quando sarebbe avvenuto il furto di dati e non ha fornito ulteriori dettagli.La società olandese è leader nel settore ad alta tecnologia dei macchinari cosiddetti litografici, che consentono di stampare i circuiti dei microchip sui supporti (detti “wafer”) di silicio. ASML è molto presente in Cina: i clienti cinesi di macchinari litografici sono il terzo mercato più importante per l’azienda, che impiega in Cina circa 1.500 dipendenti tra uffici, laboratori e stabilimenti.Dopo la violazione dei propri segreti industriali, la società ha messo in atto contromisure aggiuntive per rafforzare i controlli sulla sicurezza. Nel suo rapporto annuale, ASML ha comunque tranquillizzato gli investitori, assicurando che l’appropriazione indebita dei dati  e in effetti le vendite previste per il 2023 dovrebbero crescere del 25 percento.Sulla base di quanto riportato da fonti anonime sentite da Bloomberg, però, la situazione sarebbe più grave di quanto ammesso. Le proprietà intellettuali trafugate dall’ex impiegato cinese sarebbero state , una sorta di libreria digitale centralizzata nella quale vengono conservate le informazioni tecniche che permettono a tutti i dipendenti di collaborare a sviluppare i prodotti di ASML.Non è chiaro quale tipo di informazioni siano state sottratte e per ora non ci sono indizi che possano puntare verso un coinvolgimento del governo cinese, ma è possibile che si tratti di tecnologie di una certa rilevanza come implicitamente suggerito dalla stessa ASML. Nel rapporto annuale la società riconosce che il furto potrebbe aver violato alcuni regolamenti sul controllo dell’export, cioè i divieti imposti dal governo olandese di esportare tecnologia sensibile a paesi potenzialmente ostili come la Cina.Quello delle restrizioni all’export verso la Cina è un tema delicato. Su pressione statunitense, il governo olandese nel 2019 ha vietato la vendita ai clienti cinesi dei più avanzati macchinari per la produzione di microchip, e il mese scorso ha concordato con l’amministrazione Biden nuove restrizioni all’export verso la Cina.Sebbene i dettagli non siano ancora stati resi pubblici, alcuni osservatori si aspettano l’approvazione di nuovi divieti simili a quelli approvati negli Stati Uniti, che a ottobre hanno adottato un , in particolare quelle necessari a fabbricare i semiconduttori più avanzati adatti per tecnologie innovative come l’intelligenza artificiale e i supercomputer.Al momento, la Cina non possiede le competenze tecnologiche per sviluppare da sé macchinari simili a quelli prodotti da ASML. Come dice Alberto Guidi, ricercatore dell’ISPI, «non poter più disporre di questi strumenti rappresenta un ulteriore ostacolo allo sviluppo dell’industria dei semiconduttori cinese».Questo non sarebbe nemmeno il primo tentativo di , che in passato ha già denunciato un furto di proprietà intellettuale quando un altro ex dipendente ha rubato informazioni per poi condividerle con una società cinese. Secondo quanto emerso nel processo relativo al caso, un ingegnere avrebbe copiato circa 2 milioni di righe di codice con cui era scritto un software di grossa importanza della società dei Paesi Bassi.ASML è probabilmente una delle società più indispensabili per l’economia globale, per via della sua posizione insostituibile nella  dei microchip che permettono il funzionamento di una vastissima gamma di prodotti elettronici che vanno dalle auto agli armamenti militari. Da sola produce circa il 90 per cento di tutti gli strumenti litografici usati per imprimere i circuiti sui dischi di silicio con cui vengono prodotti i microchip. Soprattutto però, l’azienda è «monopolista a livello internazionale nella produzione di macchinari a litografia ultravioletta estrema (EUV), necessari nei processi di incisione dei semiconduttori più avanzati», dice Guidi.Dopo l’annuncio del furto la situazione è piuttosto complessa. La pressione su ASML a limitare la propria presenza nel mercato cinese è già molto forte ma l’amministratore delegato Peter Wennink è molto riluttante all’idea. «Se paesi e blocchi commerciali si ritirano ognuno nei suoi territori, allora l’innovazione sarà meno efficace e più costosa», ha detto Wennink.Il timore di ASML è che un abbandono del mercato cinese sarebbe problematico non solo per la società, ma nel lungo termine anche per gli altri paesi. «Se tagli fuori i cinesi con limitazioni all’export, li spingi a tendere verso la sovranità tecnologica», ha detto Wennink di recente. Il risultato è che «in 15 anni saranno capaci di fare tutto da soli».",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677492906.9488683,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’arcipelago caraibico con il tasso di omicidi più alto dell’America Latina",
        "date_raw": "February 26, 2023",
        "date": "2023-02-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/26/paesi-tassi-omicidi-america-latina-caraibi/",
        "subtitle": " 77,6 ogni 100mila abitanti nel 2022, dice una ricerca di InSight Crime: ha superato la Giamaica tra i paesi più violenti della regione\t",
        "content": "L’arcipelago di Turks e Caicos è composto da 40 isole tropicali appartenenti al Regno Unito, e si trova a est di Cuba e a nord di Haiti. Secondo un rapporto del sito giornalistico investigativo  nel 2022 ha avuto uno dei tassi di omicidi più alti del mondo e Sono dati che accomunano tutta l’America Latina e l’area dei Caraibi. Sempre secondo il rapporto di In particolare a Turks e Caicos il governatore Nigel Dakin ha dato apertamente la colpa dell’alto tasso di omicidi alle bande criminali giamaicane, che stanno tentando di eliminare la concorrenza locale per fare dell’arcipelago una propria succursale.La ricerca di  non specifica se i dati in questi paesi siano i più alti del mondo, ma molto probabilmente è così: in un rapporto del 2019 dell’ (UNODC), basato su dati del 2018, il tasso di omicidi medio nel continente americano era di 17,2 ogni 100mila abitanti, più alto di tutti gli altri continenti. In quel rapporto il paese con il tasso di omicidi più alto erano le Isole Vergini, con 49,3 ogni 100mila, seguite dalla Giamaica con 44,7. Al terzo posto c’era il Lesotho, l’unico paese africano nelle prime sette posizioni con 43,6. Dopo Trinidad e Tobago, El Salvador, Venezuela e Honduras c’era il Sudafrica con 33,5 omicidi ogni 100mila abitanti.Anche secondo i dati del 2022 la Giamaica è seconda, dopo che era stata in cima alla classifica di  per tre anni: in realtà gli omicidi non sono diminuiti, anzi, sono leggermente aumentati – 1.498 nel 2022 – ma è stata superata appunto da Turks e Caicos. Il problema maggiore che deve affrontare la polizia giamaicana è l’enorme diffusione di armi. Secondo dati citati dal La polizia brasiliana in una favela di Rio de Janeiro (ANSA/MARCELO SAYAO)Il terzo posto della classifica per tasso di omicidi è occupato da uno stato insulare che si trova sempre nei Caraibi, Saint Lucia: 42,3 omicidi ogni 100mila abitanti. Fa parte dell’arcipelago delle Piccole Antille ed è considerato un punto di passaggio fondamentale per le grosse spedizioni di cocaina dei narcotrafficanti, dall’America del Sud agli Stati Uniti e all’Europa. A contendersi il rapporto con loro ci sono vari gruppi criminali locali che si fanno la guerra.In altri stati caraibici la violenza e gli omicidi sono comunque un problema: a Saint Vincent e Grenadine il tasso è di 40,3 omicidi ogni 100mila abitanti, a Trinidad e Tobago di 39,4 ogni 100mila abitanti. In entrambi i paesi la violenza è perlopiù attribuita agli scontri tra le numerosissime bande criminali che si contendono il traffico di droga, di armi, di esseri umani e anche – a Trinidad e Tobago – lo sfruttamento minerario.Il primo paese del Sud America per tasso di omicidi è il Venezuela, dove ci sono poco più di 28 milioni di abitanti e il tasso è di 40,4 omicidi ogni 100mila abitanti. I dati sono stati forniti dall’OVV, Barbecue, leader di una gang di Haiti (AP Photo/Matias Delacroix, File)Sempre nel 2022 in Venezuela le denunce di sparizioni sono state 1.370, so In America Centrale è l’Honduras il paese con il tasso più alto di omicidi: 35,8 ogni 100mila abitanti. Rispetto all’anno precedente, però, nel 2022 il numero di omicidi è diminuito del 12,7 per cento. Secondo il quotidiano locale La bara di una vittima della guerra tra gang, a Medellin, in Colombia (EPA/FEDERICO RIOS)Anche alle Bahamas il tasso è piuttosto alto: 32 omicidi ogni 100mila abitanti. Le forze di polizia hanno attribuito la maggior parte delle morti violente a una guerra tra due bande locali che si contendono il controllo del mercato della cocaina su una delle isole dell’arcipelago, New Providence.In Colombia invece il tasso è leggermente in calo, nel 2022 ci sono stati 13.442 omicidi, con un tasso di 26,1 per 100mila abitanti. Le regioni più coinvolte dalla violenza sono quelle di Arauca, Putumayo, Chocó, Guaviare e Valle del Cauca, tutti territori essenziali per il traffico di cocaina e contesi da molti gruppi criminali. In particolare nella regione dell’Arauca gli scontri tra gruppi criminali di ex appartenenti alle FARC (Forze armate rivoluzionarie della Colombia) ed ex militanti dell’ELN (Esercito nazionale di liberazione) sono costanti. Entrambi i gruppi criminali si scontrano poi con le Forze gaitaniste della Colombia, note anche come “Urabeños” o “Clan del Golfo”: un gruppo paramilitare di estrema destra molto attivo nel narcotraffico.L’enorme quantità di cocaina prodotta in Colombia coinvolge anche il vicino Ecuador. Nel 2022 la polizia ha sequestrato Membri di gang arrestati e portati in carcere in Salvador (AP Photo/Moises Castillo)I rapporti con i narcotrafficanti colombiani, ma anche messicani, sono contesi tra due federazioni di gang criminali, In Messico l’anno scorso c’è stato un leggero calo degli omicidi: 25,2 ogni 100mila abitanti. In termini assoluti il numero di morti violente è però alto, più di 30mila. Il dato è rimasto più o meno costante negli ultimi cinque anni, con una media di circa 85 omicidi al giorno. La metà di tutti gli omicidi avviene negli stati di Guanajuato, Baja California, Chihuahua, Jalisco, Michoacán.Nel suo rapporto  scrive:Militari di pattuglia a San Miguel Totolapan in Messico (AP)Per quanto riguarda il Brasile, i dati disponibili comprendono solo i primi nove mesi del 2022. Secondo il National Homicide Index creato dal gruppo di media  ci sono stati 30.187 omicidi, un dato in leggero calo rispetto ai primi nove mesi del 2021. Anche in Brasile il tasso di omicidi è alto, 18,8 per 100mila abitanti, ed è dovuto al tentativo delle varie bande di controllare le rotte del traffico di droga, conteso tra il Primeiro Comando da Capital (PCC) e il Comando Vermelho (CV). A contribuire a questo alto tasso di omicidi c’è anche la polizia, che definisceGli altri paesi menzionati nella classifica sono Porto Rico (17,4 omicidi ogni 100mila abitanti), Guatemala (17,3), Barbados (15,3), Guyana (15,1) e Costa Rica (12,2), dove gli omicidi sono stati 628 nel 2022, con un aumento di 54 casi rispetto all’anno precedente (su poco più di 5 milioni di abitanti). L’aumento è legato soprattutto alle lotte per il controllo del porto di Limón, un crocevia importante per i gruppi criminali che vogliono esportare cocaina in Europa. Nella Repubblica Dominicana invece ci sono stati 11,9 omicidi ogni 100mila abitanti mentre a Panama 11,5.(Google Maps)Un dato in totale controtendenza è quello di El Salvador, dove gli omicidi sono stati 495 nel 2022, mentre nel 2021 erano stati 1.147, un calo che va avanti ormai da sette anni. Nel 2015 il paese era uno dei più violenti al mondo, con 103 omicidi ogni 100mila abitanti. La conseguente repressione nei confronti della criminalità organizzata era stata però durissima: l’anno scorso sono state arrestate 60 mila persone, cioè quasi il 2 per cento della popolazione adulta. Secondo il governo, gran parte degli arrestati facevano parte delle bande di strada MS13 e Barrio 18.In Uruguay la situazione è assai diversa: il tasso di omicidi è di 11,2 ogni 100mila abitanti, ma c’è stato un aumento del 25 per cento rispetto all’anno precedente, perché di recente l’Uruguay è diventato a sua volta un fondamentale punto di transito per lo spaccio di cocaina. Negli ultimi anni è emerso anche il primo cartello di narcos uruguayano: Primer Cartel Uruguayo, PCU.Nel Suriname, il paese più piccolo del Sud America, ci sono stati 47 omicidi nel 2022 con un tasso del 7,7. In Paraguay c’è un tasso paragonabile, di 7,6 ogni 100mila abitanti, in larga parte dovuto all’attività del gruppo criminale brasiliano Primeiro Comando da Capital. Un gruppo criminale locale, il clan Insfran, è ritenuto responsabile dell’omicidio del procuratore specializzato nelle indagini sul narcotraffico, Marcelo Pecci, assassinato in Colombia il 30 aprile scorso.In Nicaragua secondo il governo il tasso di omicidi sarebbe di 6,7 ogni 100mila abitanti, ma per  il dato non sarebbe affidabile. In Cile dal 2021 gli omicidi sono cresciuti di più del 32 per cento: 960 rispetto ai 726 dell’anno precedente. Secondo la polizia molti delitti sono dovuti alle attività del clan venezuelano Tren de Aragua, che agisce anche in Cile nella regione settentrionale di Tarapacá. Il tasso di omicidi è di 4,6 ogni 100mila abitanti e conferma comunque che il Cile è uno dei paesi meno violenti dell’America Latina.Sull’Argentina non esistono dati aggiornati. Nel 2021 il tasso di omicidi era stato di 4,6 ogni 100mila abitanti, con la criminalità concentrata soprattutto nella provincia di Santa Fe e in modo particolare nella città di Rosario, dove si scontrano due bande locali, Monos e Clan Alvarado. Anche sulla Bolivia non ci sono dati, i più recenti sono di tre anni fa. Quello che si sa è che i territori del paese sono contesi dai due maggiori gruppi criminali brasiliani, PCC e CV.Il Perù non ha fornito dati ufficiali relativi al 2022, ma nel 2021 il tasso di omicidi era stato di 6,6 per 100mila abitanti, in aumento rispetto al 2020, ma comunque inferiore agli anni precedenti. Inoltre il paese è nel caos da dicembre, , in seguito al fallito colpo di stato e alla destituzione del presidente Pedro Castillo.Ad Haiti la situazione è ancora più caotica: non ci sono dati attendibili ma come scrive  «la catastrofe della sicurezza sull’isola ha raggiunto livelli senza precedenti», anche a causa di «un mosaico di guerre di territorio intorno alla capitale, Port-au-Prince, dove avviene la maggior parte degli omicidi, comprese esecuzioni sommarie da parte di adolescenti armati di armi militari. I rapimenti sono più che raddoppiati. Anche le violenze sessuali e lo stupro sono all’ordine del giorno».",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677492906.9560373,
        "language": "IT",
        "source": "ilPost"
    }
]
