[
    {
        "title": "La Danimarca ha abolito una festa pubblica per aumentare le spese militari",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/01/store-bededag-festa-danimarca-abolita/",
        "subtitle": " Lo “Store bededag”, una festività luterana che risale al 17º secolo: ci sono state grosse proteste dell'opposizione, sia di destra sia di sinistra ",
        "content": "Martedì il parlamento danese ha approvato una proposta di legge del governo che prevede l’abolizione di una festività pubblica, con l’obiettivo di ricavare centinaia di milioni di euro da destinare alle spese militari.La proposta del governo, guidato dalla socialdemocratica Mette Frederiksen e sostenuto anche dai Liberali di centrodestra e dai Moderati di centro, era stata avanzata nei mesi scorsi e aveva causato grosse proteste tra le opposizioni.La festa che verrà abolita si chiama “Store bededag“ (che vuol dire “Giorno della grande preghiera”) ed esiste dal 17esimo secolo: è una festa cristiana che si celebra ogni anno il quarto venerdì dopo Pasqua. Viene celebrata dalle persone di fede luterana, che sono più del 70 per cento in Danimarca (per la costituzione danese la confessione evangelico-luterana è religione di Stato).Frederiksen aveva annunciato l’intenzione del governo di abolire la festa a dicembre: secondo la prima ministra, una festa pubblica in meno permetterebbe di far guadagnare allo Stato circa 400 milioni di euro all’anno.Questi soldi verrebbero investiti per aumentare il bilancio della difesa, con l’obiettivo di soddisfare le richieste fatte della NATO a tutti i paesi membri dell’alleanza di destinare il 2 per cento del PIL alle spese militari. Attualmente la Danimarca destina circa l’1,4 per cento del PIL alla difesa, e il governo si era inizialmente prefissato di raggiungere il 2 per cento entro il 2033, obiettivo ora anticipato al 2030. Secondo Frederiksen la decisione di accelerare i tempi è stata dovuta anche alla guerra in Ucraina che ha reso urgente un maggiore investimento nella difesa. Ha anche sostenuto che un giorno di festa in meno non sarebbe un gran problema per i danesi, che hanno già altre 10 festività pubbliche durante l’anno.La decisione del governo ha però scontentato molte persone: innanzitutto i vescovi della Chiesa luterana danese, e poi i partiti di opposizione, sia di destra che di sinistra. Per i partiti di destra, l’abolizione della festa è una minaccia ai valori cristiani e alle tradizioni della Danimarca, mentre quelli di sinistra hanno criticato soprattutto il fatto che il governo ha di fatto imposto un giorno di lavoro in più all’anno senza avviare un vero dialogo con i sindacati. Alla fine la proposta è stata approvata con 95 voti favorevoli e 68 contrari.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677682806.7658837,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’opposizione in Nigeria sta contestando lo spoglio delle elezioni",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/28/nigeria-elezioni-contestazioni-spoglio/",
        "subtitle": " Stando ai primi risultati è in vantaggio il candidato del partito del presidente uscente, ma ci sono dubbi sulla registrazione dei voti\t",
        "content": "Lo spoglio delle elezioni presidenziali e parlamentari che si sono tenute sabato in Nigeria, il paese più popoloso dell’Africa e uno dei più importanti del continente, sta procedendo a rilento e . Stando ai primi dati ufficiali, il candidato in vantaggio è Bola Tinubu del Congresso di tutti i progressisti (APC), il partito del presidente uscente Muhammadu Buhari. I principali partiti di opposizione del paese, il Partito democratico popolare (PDP) e il Partito laburista, stanno però contestando i conteggi, sostenendo che il sistema elettronico per la trasmissione dei risultati impiegato per la prima volta nelle elezioni di sabato sia stato usato in maniera poco trasparente.Al momento sono stati certificati ufficialmente i risultati di solo  della Nigeria, che ha 213 milioni di abitanti ed è una repubblica federale, in cui il presidente è sia capo di stato che di governo. In base ai risultati parziali, Tinubu ha vinto in sei stati, ottenendo il 44 per cento dei voti, mentre il candidato del PDP Atiku Abubakar ha vinto in quattro, arrivando al 33 per cento. , espresso dal Partito laburista e considerato il candidato più interessante di queste elezioni, ha vinto in tre stati, tra cui quello di Lagos, il principale centro economico nigeriano, nonché la città più popolosa del paese, dove storicamente Tinubu era il politico più in vista. È però fermo al 18 per cento a livello nazionale.Durante il voto in numerosi seggi si sono verificati  che hanno impedito di trasmettere come previsto il risultato del voto espresso dagli elettori al sito della commissione elettorale nazionale (), l’organo indipendente che si occupa delle elezioni in Nigeria. In vari casi però gli elettori hanno segnalato che gli scrutatori si erano rifiutati di caricare il loro voto sul sito dell’INEC: un funzionario del PDP ha denunciato truffe nel processo elettorale, accusando l’APC di aver fatto accordi con la commissione elettorale, mentre il Partito laburista ha chiesto la sospensione dei conteggi e l’annullamento delle elezioni, proponendo di ripeterle.Pur avendo ammesso alcuni inconvenienti tecnici, che ha attribuito in qualche caso alla mancanza di internet, l’INEC ha negato che ci siano state irregolarità nel processo di raccolta dei voti e ha fatto sapere che i conteggi procederanno regolarmente.Con i prossimi conteggi comunque le cose potrebbero cambiare molto. Mancano ancora i voti di diversi stati del nord del paese, un’area abitata prevalentemente da persone musulmane, che tendono a votare per candidati che vengono da lì, come Abubakar. Ma manca anche la gran parte degli stati del sud-est, che invece sono abitati perlopiù da persone cristiane, come Obi, che ha anche il sostegno della gran parte della popolazione più giovane (il 70 per cento dei nigeriani ha meno di 30 anni e l’età media è 18 anni).In Nigeria per vincere le elezioni al primo turno non bisogna solo ottenere più voti rispetto agli altri candidati, ma è anche necessario avere almeno il 25 per cento delle preferenze in due terzi dei 36 stati del paese e nel territorio della capitale Abuja. Se nessuno dei candidati ce la farà, si andrà a un ballottaggio entro 21 giorni: sarebbe la prima volta nella storia del paese. ",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677682806.79215,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Dal primo marzo a Hong Kong non ci sarà più l’obbligo di indossare le mascherine per il coronavirus, dopo più di due anni e mezzo",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/28/hong-kong-fine-obbligo-mascherine-coronavirus/",
        "subtitle": null,
        "content": "A partire da mercoledì primo marzo il governo di Hong Kong  dopo più due anni e mezzo l’obbligo di indossare le mascherine per la popolazione, sia nei luoghi chiusi (compresi i mezzi di trasporto) che all’aperto: era l’ultima grande restrizione contro il coronavirus rimasta ancora in vigore nel territorio cinese autonomo. Per chi non rispettava l’obbligo erano previste multe di 5mila dollari di Hong Kong (pari a circa 600 euro). Il governatore John Lee ha spiegato che l’abbandono delle restrizioni sulle mascherine ha anche un significato simbolico («è un chiaro messaggio per mostrare che Hong Kong sta tornando alla normalità») e servirà a far ripartire il turismo e l’economia della città.Hong Kong aveva iniziato ad allentare alcune restrizioni sul coronavirus solo dallo scorso dicembre ed era rimasto ormai uno dei pochissimi posti nel mondo, e anche in Asia, in cui era ancora in vigore l’obbligo di indossare le mascherine. In questi anni l’economia di Hong Kong ha subìto una forte contrazione in conseguenza delle rigide restrizioni imposte a causa della pandemia, sulle quali la città ha seguito buona parte delle prescrizioni già adottate dalla Cina: tra queste c’erano una quarantena di tre settimane per chi arrivava dall’estero e in ogni caso il divieto di entrare nel paese per ragioni turistiche.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677682806.800772,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Rupert Murdoch ha ammesso che Fox News diffuse teorie del complotto sulle elezioni americane del 2020",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/28/rupert-murdoch-elezioni-2020-trump/",
        "subtitle": " «Col senno di poi, avrei voluto che fossimo stati più decisi nel denunciare questa cosa»\t",
        "content": "Rupert Murdoch, fondatore e presidente del canale televisivo via cavo  che possiede anche moltissime altre testate conservatrici, come il  e il  nel Regno Unito e il ha ammesso che i conduttori dei canali televisivi di  hanno sostenuto false teorie del complotto secondo cui Donald Trump avrebbe vinto le elezioni statunitensi del 2020, pur sapendo perfettamente che non c’era niente di vero.Dopo la vittoria del candidato Democratico Joe Biden alle elezioni statunitensi del 2020, Trump e molti suoi sostenitori hanno più volte affermato, senza alcuna prova tangibile, che il risultato era stato falsato da estesi brogli elettorali e che Trump fosse il legittimo vincitore. Questa teoria del complotto, detta anche “la Grande Bugia”, è stata amplificata spesso da testate e canali televisivi conservatori anche molto seguiti, tra cui , che è il canale televisivo più guardato negli Stati Uniti, ha un orientamento decisamente di destra ed è molto influente nel Partito Repubblicano. Secondo i , il 62 per cento degli elettori Repubblicani crede che Donald Trump sia stato il vero vincitore delle elezioni del 2020, e diverse persone che condividono questa idea sono state elette al Congresso statunitense.Murdoch aveva già descritto l’ossessione di Trump con la “Grande Bugia” «una cosa terribile che ci danneggia tutti». Ma la sua rete televisiva ha comunque continuato a invitare personaggi che sostenevano questa storia falsa, e vari conduttori di spicco hanno continuato a presentarla come una possibilità negli ultimi quattro anni.Di recente, Murdoch è stato chiamato a testimoniare sotto giuramento in un caso di diffamazione contro  intentato da Dominion Voting Systems, un’azienda che produce macchinari per il voto elettronico. Dominion ritiene che i ripetuti dubbi sull’affidabilità di questi macchinari sollevati da  durante i suoi programmi ne abbiano rovinato la reputazione, e che la dirigenza della rete sapesse che le affermazioni sui brogli erano false, ma le abbia trasmesse comunque per inseguire profitti e popolarità tra gli spettatori.Tra le ipotesi fatte da vari ospiti di  dopo le elezioni, c’era l’idea falsa che i macchinari di Dominion fossero programmati con un algoritmo segreto che poteva spostare i voti da un candidato all’altro e che l’azienda fosse stata fondata in Venezuela per aiutare il leader autoritario del paese Hugo Chávez a falsare le elezioni. Dominion vuole essere risarcita con 1,6 miliardi di dollari., Murdoch ha negato che  nel suo insieme avesse sostenuto la “Grande Bugia”, ma ha confermato che diversi dei propri conduttori di spicco – tra cui Sean Hannity, Maria Bartiromo, Jeanine Pirro e Lou Dobbs – hanno contribuito a dare credibilità a queste affermazioni pur sapendo che erano bugie:Avrei potuto fermarli, ma non l’ho fatto. (…) Col senno di poi, avrei voluto che fossimo stati più decisi nel denunciare questa cosa.Alcuni dei conduttori stessi, in privato o sotto deposizione, hanno ammesso che non condividevano né credevano nella “Grande Bugia”, ma non hanno respinto né contestualizzato le affermazioni degli ospiti ricorrenti che negavano la vittoria di Biden, tra cui gli avvocati di Trump Sidney Powell e Rudy Giuliani.Lunedì ha deposto anche Viet Dinh, uno dei vari dirigenti che avevano sollevato il problema all’interno dell’azienda dopo che Sean Hannity aveva detto in televisione il 5 novembre 2020 che «sarebbe stato impossibile conoscere i risultati elettorali effettivi, equi e accurati» delle elezioni presidenziali. Gli è stato chiesto se i dirigenti di  avessero l’obbligo di impedire ai conduttori di mandare in onda delle bugie. Lui ha risposto:Sì, abbiamo l’obbligo di ostacolare la diffusione di falsità note e correggerle.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677682806.8123975,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Wizz Air sospenderà i suoi voli da e per la Moldavia per ragioni di sicurezza, dopo che un missile russo aveva invaso lo spazio aereo del paese",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/28/wizz-air-sospende-voli-moldavia-missile-russo/",
        "subtitle": null,
        "content": "La compagnia aerea ungherese Wizz Air ha deciso di sospendere i suoi voli da e per la Moldavia a partire dal prossimo 14 marzo per ragioni di sicurezza, dopo che alcune settimane fa lo spazio aereo moldavo  da un missile russo diretto in Ucraina. I voli in questione sono in particolare quelli da e per la capitale, Chisinau, l’unica città moldava su cui vola Wizz Air. La compagnia ha spiegato la decisione in un comunicato parlando del «rischio elevato» che potrebbe comportare viaggiare nello spazio aereo del paese. Il ministro delle Infrastrutture moldavo ha commentato negativamente la scelta di Wizz Air, spiegando che «i voli che rispettano una serie di procedure possono essere portati a termine in sicurezza». ",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1677682806.8545265,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il governo della Florida contro Disney, di nuovo",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/governo-florida-contro-disney-world/",
        "subtitle": " Il governatore Ron DeSantis ha firmato una nuova legge che elimina lo statuto speciale che era stato garantito finora al grande parco divertimenti dello stato\t",
        "content": "Il governatore della Florida Ron DeSantis, Repubblicano,  una legge che mette fine allo status speciale che Disney, la più famosa azienda dell’intrattenimento al mondo, aveva nel suo stato.  spiega che la nuova legge equivale a un’acquisizione da parte dello stato del Reedy Creek Improvement District, uno tra i moltissimi distretti speciali che esistono in Florida e che possono gestire in maniera autonoma i propri spazi. Fu istituito nel maggio del 1967 per permettere alla Walt Disney Company di costruire un parco di divertimento, Disney World, a sud-ovest di Orlando: per oltre cinquant’anni ha garantito a Disney il controllo del territorio, oltre a sconti fiscali e finanziamenti agevolati per lo sviluppo di servizi e infrastrutture che potessero essere usati anche da tutti i residenti e attirare turisti.Durante una conferenza stampa, DeSantis ha spiegato che Disney godeva fin dagli anni Sessanta di uno status speciale che le consentiva un’ampia autonomia e che la esentava da una serie di normative statali valide invece per altre aziende. La nuova legge cambia il nome del Reedy Creek Improvement District in Central Florida Tourism Oversight District e lo sottopone a vari livelli di supervisione statale. Consente ad esempio al governatore di sostituire l’attuale consiglio distrettuale, composto per lo più da persone legate alla Disney, con un nuovo consiglio di stato composto da cinque membri scelti da DeSantis: sono molto vicini al partito Repubblicano e alcuni hanno sostenuto finanziariamente il governatore durante la sua campagna elettorale. Il nuovo consiglio si riunirà per la prima volta la prossima settimana.La firma della nuova legge porrà fine anche all’esenzione di Disney dal codice edilizio e dal codice di prevenzione degli incendi della Florida. Il governatore ha spiegato che Disney World sarà trattata come SeaWorld e altri parchi a tema dello stato.Lo scontro tra Disney e il governo della Florida era cominciato lo scorso anno, durante le discussioni per la  chiamata informalmente “Don’t say gay” (“non dire gay”), che tra le altre cose proibisce di parlare di orientamento sessuale e di identità di genere nelle scuole. Inizialmente Disney non si era esposta contro la legge ma dopo aver ricevuto numerose critiche e pressioni dai suoi circa 75mila dipendenti in Florida si era scusata e aveva sospeso le donazioni che devolveva ogni anno ai politici dello stato, di entrambi gli schieramenti politici.A fine marzo, dopo la firma della legge da parte di DeSantis, Disney aveva inoltre diffuso un comunicato in cui diceva che il provvedimento «non avrebbe mai dovuto essere votato». Dal canto loro, i Repubblicani e DeSantis avevano accusato Disney di «essersi approfittata troppo a lungo» dei privilegi concessi dal governo della Florida, di voler «governare lo stato», oltre che di voler portare avanti un programma di ideologia «», parola che definiva l’atteggiamento di chi è particolarmente attento e impegnato contro le ingiustizie sociali ma che oggi ha una connotazione spesso dispregiativa e sarcastica. Per questo, il governo locale aveva minacciato di revocare lo status fiscale speciale di Disney World e poi, nell’aprile del 2022, . La Walt Disney Company è l’azienda privata più influente dello stato e Disney World attira ogni anno decine di milioni di turisti. ",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1677682806.8619695,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’Unione Europea e il Regno Unito hanno trovato un accordo sull’Irlanda del Nord",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/brexit-accordo-irlanda-nord/",
        "subtitle": " Sarà più semplice trasportare merci dal resto della Gran Bretagna all'Irlanda del Nord\t",
        "content": "L’Unione Europea e il Regno Unito  per modificare il pezzo degli accordi su Brexit che riguarda l’Irlanda del Nord, un territorio che fa parte del Regno Unito ma che segue ancora diverse norme europee per evitare di creare una dogana al confine con l’Irlanda, che invece è uno stato autonomo parte dell’Unione Europea. Lo hanno annunciato lunedì pomeriggio la presidente della Commissione europea Ursula von der Leyen e il primo ministro britannico Rishi Sunak in una conferenza stampa congiunta.Il , chiamato “Windsor Framework”, riguarda in sostanza delle facilitazioni per il trasporto di alcune merci dalla Gran Bretagna all’Irlanda del Nord.Per come erano stati scritti, gli accordi su Brexit prevedevano diversi ostacoli burocratici per lo scambio delle merci fra la Gran Bretagna e l’Irlanda del Nord. Il nuovo accordo prevede una specie di “corridoio preferenziale” per il transito delle merci inviate da Inghilterra, Scozia e Galles verso l’Irlanda del Nord . I prodotti considerati a rischio di esportazione dall’Irlanda del Nord ad altri paesi UE saranno invece sottoposti a controlli passando da un “corridoio rosso”. Un altro punto dell’accordo prevede il diritto di accesso per i nord-irlandesi a prodotti britannici essenziali come ad esempio i medicinali.Un terzo punto dell’accordo riguarda la sovranità che l’Irlanda del Nord potrà esercitare attraverso le proprie istituzioni sulle decisioni dell’UE che la riguardano, in quanto ancora coinvolta nel mercato unico europeo: potrà cioè essere attivato una specie di freno legislativo sulle disposizioni modificate o sostitutive del diritto dell’UE connesse all’accordo. Questo meccanismo verrebbe comunque avviato nelle circostanze più eccezionali e secondo un processo ben definito.Quella di creare un “corridoio verde” era una esplicita richiesta del Partito Unionista Democratico, alleato dei Conservatori britannici, che auspicava un riallineamento dell’Irlanda del Nord alle norme del Regno Unito (gli unionisti sono quelli che preferiscono che l’Irlanda del Nord rimanga nel Regno Unito, piuttosto che un riavvicinamento e una eventuale riunificazione con l’Irlanda). Diverse altre richieste del DUP non sono state però accolte. La Corte di Giustizia dell’Unione Europea, il principale tribunale dell’Unione, conserverà una parziale giurisdizione in Irlanda del Nord.L’accordo è stato comunque definito un’ottima notizia dal primo ministro britannico Rishi Sunak, che secondo diversi commentatori è riuscito a ottenere un accordo con l’Unione Europea adottando un approccio molto più pragmatico e meno ostile nei confronti dell’Unione. I suoi predecessori Boris Johnson e Liz Truss non erano riusciti a trovare alcun punto di incontro, preferendo minacciare di far saltare totalmente l’accordo su Brexit che riguarda l’Irlanda del Nord (pensando forse che l’Unione Europea si spaventasse, e si convincesse a fare qualche concessione).In origine l’accordo su Brexit prevedeva che dopo l’uscita del Regno Unito, l’Irlanda del Nord rimanesse nel mercato comune europeo e nell’unione doganale: cioè continuasse a fare parte del mercato unico europeo, in cui i controlli sulle merci, gli standard qualitativi e i vari passaggi amministrativi vengono decisi dall’Unione. Questo per evitare che venga costruita una barriera fisica con l’Irlanda, che invece fa parte dell’Unione Europea. Una nuova barriera fisica potrebbe portare infatti a nuove violenze religiose fra Irlanda e Irlanda del Nord, come quelle avvenute durante tutto il secondo dopoguerra , firmati nel 1998.La permanenza dell’Irlanda del Nord nel mercato comune e nell’unione doganale aveva però generato molti nuovi controlli e pratiche burocratiche per le merci in arrivo dal resto del Regno Unito, e sono cresciuti i  per le persone che vivono in Irlanda del Nord. Il governo britannico aveva dato la colpa di questi disagi alla rigidità delle norme sull’Irlanda del Nord contenute nell’accordo su Brexit, e in definitiva all’Unione Europea.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1677682806.8708243,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La guerra ha accelerato la transizione energetica?",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/guerra-transizione-energetica/",
        "subtitle": " Molti sostengono che le cose siano peggiorate, ma gli ottimisti guardano agli investimenti in rinnovabili e ai comportamenti più responsabili\t",
        "content": "A  dall’inizio della guerra in Ucraina ci sono ipotesi contrastanti sulla possibilità che la  che ha causato sia stata una fonte di accelerazione oppure di rallentamento della transizione verso fonti d’energia meno dannose per l’ambiente.Gli esperti, con le ovvie sfumature, si dividono sostanzialmente in due: chi pensa che ci sia stato un rallentamento guarda soprattutto alla riapertura o all’espansione di alcune centrali a carbone – una fonte di energia dannosa per l’ambiente e che per questo si stava gradualmente abbandonando – e ai sussidi offerti dai governi per calmierare il costo di bollette e carburanti. Chi al contrario pensa che la guerra possa aver innescato comportamenti virtuosi cerca di guardare più sul lungo periodo e nota che la crisi energetica ha fatto diminuire notevolmente i consumi di energia negli ultimi mesi e che gli alti costi delle fonti fossili hanno spinto molte famiglie, imprese e soprattutto i governi di investire nelle rinnovabili a livelli maggiori di prima.Da quando è iniziata la guerra una grave preoccupazione per l’Europa è stata il rischio di non avere abbastanza gas e petrolio per affrontare l’inverno e in generale per soddisfare la domanda di energia, per via del ruolo importantissimo che aveva la Russia tra i fornitori di materie prime. Oltre a cercare fornitori alternativi alla Russia, molti governi hanno messo in atto misure rese necessarie dall’emergenza ma che rappresentavano un passo indietro nel percorso di transizione energetica, come per esempio la riapertura di alcune centrali a carbone o l’erogazione di sussidi per tenere più bassi i prezzi dei carburanti e le bollette di gas ed elettricità, incentivando così di fatto il consumo di energia derivante da fonti fossili.Secondo alcuni la crisi energetica ha dimostrato che gli impegni per ridurre le fonti fossili sono talmente poco presi sul serio che è sempre possibile tornare indietro, anche se solo in parte e per urgenze oggettive; altri invece sostengono che la crisi energetica abbia instaurato nei consumatori meccanismi di risparmio energetico virtuosi e che tutti i provvedimenti e gli incentivi per energie più pulite siano destinati a restare, mentre quelli presi in emergenza prima o poi cesseranno.Tra le posizioni critiche c’è un articolo di Lorenzo Forni su , secondo cui i forti aumenti dei prezzi dell’energia e le implicazioni internazionali legate all’invasione russa dell’Ucraina hanno messo di fatto in secondo piano le esigenze legate alla transizione energetica. I governi, soprattutto quelli europei, hanno privilegiato l’obiettivo di ridurre la dipendenza dal gas russo e di avere allo stesso tempo accesso a fonti di energia a costi contenuti.I prezzi di gas, elettricità e petrolio sono aumentati tantissimo lo scorso anno a causa dei timori che in risposta alle sanzioni occidentali la Russia avrebbe smesso di fornire le sue materie prime all’Unione europea, che ne era fortemente dipendente. Alcuni governi europei sono così intervenuti per calmierarli: per esempio, in Italia da oltre un anno gli oneri di sistema delle bollette – ossia una componente fissa delle fatture legata ai costi del sistema di distribuzione di gas e luce – sono stati azzerati e fino a dicembre è stato finanziato uno  dei carburanti per tenere più bassi i prezzi.È stata una scelta necessaria per non far pagare il prezzo della guerra a famiglie e imprese, messe in seria difficoltà dai forti rincari dell’energia. Ma queste misure sono state comunque piuttosto incoerenti con le necessità climatiche, che richiedono invece un incremento dei costi legati alle emissioni di CO e quindi anche un aumento dei costi dell’energia prodotta da fonti fossili. Sussidiare l’uso di gas, energia elettrica e carburanti riduce di fatto gli incentivi di famiglie e imprese a rendere più efficienti i loro consumi. Gli enormi rincari del gas hanno portato alcuni paesi, come la Germania, a riattivare la produzione di energia dalle centrali a carbone, interrompendo un percorso di dismissione ormai avviato da tempo. Lo scorso anno il consumo di carbone a livello mondiale è cresciuto dell’1,2 per cento rispetto all’anno prima, dopo anni di declino. L’Agenzia Internazionale dell’Energia, un istituto internazionale che monitora il mercato dell’energia, nel suo  prevede che la domanda di carbone potrebbe restare alta fino al 2025. L’Unione europea riceverà sempre meno gas dalla Russia e l’offerta globale di gas difficilmente riuscirà ad aumentare, il che significa che il carbone rimarrà l’unica opzione di ripiego nell’immediato.Un effetto positivo c’è però stato: la crisi energetica ha reso ancor più evidenti la necessità e l’urgenza di una transizione energetica verso fonti sostenibili. I costi e rischi delle fonti fossili le rendono sempre meno attrattive, visto che nell’ultimo anno sono state uno strumento di manipolazione geopolitica e in balia delle fortissime fluttuazioni di prezzo dei mercati energetici.Una posizione più ottimista sulla transizione energetica è quella dell’, secondo cui la crisi causata dalla guerra in Ucraina potrebbe aver accelerato la transizione di un periodo che va dai cinque ai dieci anni. Esaminando una serie di fattori, tra cui il consumo di combustibili fossili, l’efficienza energetica e la diffusione delle energie rinnovabili, secondo il settimanale la guerra ha attivato una serie di comportamenti virtuosi che altrimenti avrebbero impiegato anni a diffondersi.Per esempio, gli alti prezzi dell’energia tradizionale hanno già portato famiglie e imprese a ridurre la loro dipendenza dalle fonti fossili. A livello globale, le , che le famiglie e le imprese utilizzano per tagliare le bollette, sono aumentate del 50 per cento nel 2022 rispetto all’anno precedente. Lo scorso anno la spesa per investimenti in impianti eolici e solari è cresciuta da 357 a 490 miliardi di dollari, superando per la prima volta gli investimenti in giacimenti di petrolio e gas.Lo scorso anno l’economia mondiale ha migliorato la sua efficienza energetica e si è ridotta del 2 per cento la quantità di energia impiegata per produrre un punto di PIL, il più veloce miglioramento degli ultimi dieci anni. In Europa i piani di riduzione dei consumi introdotti dai governi per evitare di arrivare a razionamenti forzati in caso in cui la Russia avesse smesso di fornire gas hanno avuto i loro risultati e hanno probabilmente portato le persone ad adottare comportamenti più virtuosi. In Italia da settembre 2022 a oggi sono stati risparmiati 8 miliardi di metri cubi di gas, quasi un quarto dei consumi totali di una tipica stagione fredda.Per l’, la riapertura di alcune centrali a carbone di quest’anno è una «digressione in una storia molto più grande» e di lungo periodo, che è quella di un aumento sempre più consistente di investimenti nelle fonti rinnovabili.🇮🇹 Otto miliardi di metri cubi, il 23% dei consumi di una tipica stagione fredda.È quanto abbiamo risparmiato sinora, in Italia, in gas naturale.È qualcosa di enorme; ma una grossa mano ce l'ha data il clima mite.Sul gas, siamo ancora equilibristi sulla fune.🧵 — Matteo Villa (@emmevilla)  ",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1677682806.8789406,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La difesa di Bakhmut è sempre più complicata",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/28/difesa-bakhmut-ucraina-russia/",
        "subtitle": " La Russia sta cercando di circondare la piccola città dell'Ucraina dell'est: una sua conquista sarebbe la prima vittoria in molti mesi\t",
        "content": "Per l’esercito ucraino sta diventando sempre più complicato difendere Bakhmut, una piccola città nell’est del paese dove da mesi le forze russe stanno portando avanti una durissima guerra di logoramento. Dal punto di vista militare e strategico Bakhmut non ha una enorme importanza, ma si trova sulla strada che porta alle più importanti città ucraine di Sloviansk e Kramatorsk, ed è un passaggio obbligato se l’esercito russo vuole avanzare. Inoltre, sarebbe la prima vittoria di un certo rilievo per la Russia in molti mesi, dopo le diverse importanti sconfitte subite in questo anno di guerra.Bakhmut si trova nella regione di Donetsk, una delle quattro che la Russia ha annesso lo scorso settembre con un , ed è lontana dai due fronti principali della guerra (quello a nord-est e quello a sud). È in gran parte ormai disabitata, dopo che moltissimi abitanti sono scappati per sfuggire ai bombardamenti giornalieri dell’esercito russo, ma i soldati ucraini stanno continuando a difenderla strenuamente. Finora ci sono riusciti, ma negli ultimi giorni la situazione si è fatta più complicata.Lunedì il presidente ucraino Volodymyr Zelensky ha detto che la Russia sta cercando di circondare Bakhmut e tagliare i collegamenti da cui arrivano rifornimenti all’esercito ucraino nella città, una tattica già utilizzata nei mesi scorsi in altre zone del paese per portare gli avversari allo stremo e costringerli ad arrendersi.Ma avanzare in città non è facile per i russi, a causa del pantano che si crea sulle strade in questo periodo dell’anno per via delle piogge e dello scioglimento della neve (quella che in Russia viene chiamata , e che ha avuto un ruolo importante in molti altri conflitti nel corso della storia, dalla c difensive dei soldati ucraini. A questo proposito Zelensky è tornato a chiedere ai paesi occidentali che forniscano all’Ucraina aerei militari da caccia, per difendersi meglio dagli attacchi e a sua volta attaccare con più efficacia l’esercito russo in primavera, quando ci si attende una nuova controffensiva ucraina.Al momento però tutti i governi occidentali si sono detti contrari all’invio di aerei da caccia all’Ucraina, o quantomeno hanno fatto capire che sarebbe troppo complicato per questioni tecniche e logistiche. «I nostri piloti, le unità antiaeree e altri esperti della nostra aviazione stanno facendo un ottimo lavoro. Ma saremo in grado di proteggere al meglio i nostri cieli quando il “tabù” degli aerei sarà completamente eliminato», ha detto Zelensky.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677682806.8867788,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I coloni israeliani hanno attaccato alcune città palestinesi nel nord della Cisgiordania",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/i-coloni-israeliani-hanno-attaccato-alcune-citta-palestinesi-nel-nord-della-cisgiordania/",
        "subtitle": null,
        "content": "Decine di coloni israeliani hanno attaccato le città palestinesi nel nord della Cisgiordania occupata, dopo che un uomo armato aveva ucciso due israeliani. Secondo il ministero della Salute palestinese, durante gli attacchi, un uomo palestinese è stato ucciso e almeno altri cento sono rimasti feriti. Sono state inoltre incendiate centinaia di auto e decine di case. Le violenze maggiori si sono verificate a Hawara, circa 6 chilometri a sud di Nablus. Il leader palestinese Mahmoud Abbas ha accusato il governo israeliano condannando «gli atti terroristici compiuti dai coloni sotto la protezione delle forze di occupazione israeliane».Israeli settlers burn Palestinian homes and vehicles in the West Bank town of Hawara — Palestine Highlights (@PalHighlight) Gli attacchi si sono verificati poco dopo che il governo israeliano e l’Autorità palestinese, l’organismo politico di governo della Palestina (che controlla tuttavia soltanto parte del territorio della Cisgiordania), avevano  congiuntamente di volersi impegnare per contenere le violenze sul territorio, che negli ultimi mesi si sono intensificate. I colloqui si erano tenuti in Giordania con la mediazione di funzionari statunitensi ed egiziani, e secondo un comunicato prevedevano l’impegno a ridurre le tensioni per raggiungere una pace «giusta e duratura».",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1677682806.894058,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Lo spazio aereo su San Pietroburgo è stato chiuso per un’ora",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/28/spazio-aereo-san-pietroburgo-chiuso/",
        "subtitle": null,
        "content": "Martedì mattina è stato chiuso temporaneamente lo spazio aereo su San Pietroburgo, in Russia. La chiusura è durata circa un’ora, tra le 9 e le 10 di mattina italiane (due ore indietro rispetto a San Pietroburgo). Alcuni siti d’informazione russi avevano scritto che la causa sarebbe stato l’avvistamento di “un oggetto volante non identificato”. Successivamente, il ministero della Difesa russo ha fatto sapere che lo spazio aereo era stato chiuso perché era in corso un’esercitazione militare.All Commercial Aircraft that were inbound towards St. Petersburg have been diverted away reportedly due to “Unknown Objects” being spotted over the City; the Russian Air Force is said to have been scrambled to handle the Intrusion. — OSINTdefender (@sentdefender) ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677682806.90898,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’assedio di Waco, iniziato trent’anni fa",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/28/assedio-waco-30-anni-fa/",
        "subtitle": " Per settimane le forze federali americane circondarono il ranch di una setta apocalittica e molto armata: nell’operazione finale morirono 76 persone\t",
        "content": "Il 28 febbraio di trent’anni fa, nel 1993, settantasei agenti federali americani, con un mandato di perquisizione, si presentarono a un ranch chiamato Mount Carmel Center, nei pressi di Waco, in Texas. Sospettavano che la comunità religiosa che lì risiedeva, i davidiani, stesse accumulando armi, anche prodotte artigianalmente e illegali. In più alcuni fuoriusciti dalla setta avevano denunciato abusi nei confronti di minori. Gli agenti (cioè poliziotti e membri di alcune agenzie governative) erano convinti di cogliere di sorpresa i residenti, che invece li stavano aspettando, armati. Ne nacque un conflitto a fuoco in cui morirono quattro agenti e cinque davidiani, mentre sedici federali risultarono feriti.Gli agenti ripiegarono, in attesa di rinforzi, che arrivarono imponenti: nel giro di qualche giorno 900 uomini delle forze dell’ordine (locali e federali), con 12 carri armati e quattro veicoli da combattimento avrebbero stretto d’assedio per 51 giorni Mount Carmel. Il blitz che chiuse l’operazione si trasformò in una tragedia: l’edificio in cui i davidiani si erano asserragliati prese fuoco. Alla fine 76 degli appartenenti alla setta morirono, compresi ventitré bambini, due donne incinte e il leader David Koresh.Colpe e responsabilità nell’assedio di Waco e nella sua conclusione sono state a lungo discusse negli Stati Uniti, dando origine a molte teorie complottiste e a movimenti armati e di opposizione al controllo federale sul possesso di armi. Due anni dopo, per vendicare gli eventi di Waco, Timothy McVeigh e Terry Nichols organizzarono e portarono a compimento l’attentato ai palazzi federali di .Le fiamme sull’edificio principale della comunità (AP Photo/Susan Weems, File)I davidiani (Branch Davidians, in inglese) erano una setta nata nel 1955 da uno scisma in una corrente apocalittica della Chiesa Avventista del settimo giorno, la Shepherd’s Rod (Il bastone del pastore): le due sette preannunciavano un imminente giorno del Giudizio, con la seconda venuta di Gesù Cristo: in quel giorno dell’Armageddon i fedeli avrebbero dovuto combattere contro le forze del male, , per la loro salvezza nell’aldilà.La setta visse anni agitati sin dalla metà degli anni Ottanta: alla morte della moglie del fondatore due possibili eredi si contesero la leadership. Erano George Roden e Vernon Howell, che più tardi avrebbe preso il nome di David Koresh: prevalse quest’ultimo, ma solo al termine di lunghi conflitti, fra confronti armati e processi in tribunale in cui si parlò anche di vilipendi di cadaveri e furono portate bare in aula come possibili prove. Roden fu infine internato in un ospedale psichiatrico dopo aver ucciso un discepolo con un’ascia, e Howell/Koresh divenne il leader della comunità.David Koresh in una foto del 1981 (AP Photo)David Koresh (cambiò legalmente il suo nome nel 1990, quando aveva trent’anni) raccolse intorno a sé un centinaio di fedeli, di cui almeno una trentina di britannici, in una comunità rurale composta di case di legno in una zona piuttosto depressa del Texas. Aveva molta capacità di convincere e plagiare le persone con cui veniva a contatto: diceva di essere un profeta e di parlare direttamente con Dio. Dio gli avrebbe ordinato di avere molte mogli, per far nascere un gran numero di figli che lo avrebbero aiutato nel post-armageddon.Era già sposato con una ragazza quattordicenne (un matrimonio legale per le leggi del Texas se i genitori danno il consenso), ma dopo l’annuncio nella comunità ogni donna o ragazza dai 12 anni in su era da considerarsi sua sposa e doveva fare sesso con lui a scopo riproduttivo. Gli uomini della comunità, anche quelli fino a quel punto mariti delle sue nuove spose, si sarebbero “elevati” nel celibato e nello studio della Bibbia.Le presunte comunicazioni divine avevano aspetti grotteschi (gli era stato indicato anche che utilizzasse l’unica abitazione con aria condizionata) e risvolti legali, visto che furono segnalati da fuoriusciti dalla setta abusi su almeno tre minori.Un’altra questione erano le armi: la comunità davidiana iniziò ad accumularne parecchie. I fedeli compravano e rivendevano armi, modificandole, con un duplice fine: da una parte finanziavano la comunità, dall’altra preparavano un arsenale che sarebbe stato necessario per la battaglia decisiva, quella che secondo Koresh avrebbe preceduto l’apocalisse e in cui i fedeli sarebbero dovuti morire come martiri precedendo la fine dei giorni e guadagnandosi la vita eterna. A Mount Carmel c’erano armi semiautomatiche, automatiche, ma anche granate e bombe di costruzione artigianale.Le denunce dei pochi che erano usciti dalla setta e alcune inchieste giornalistiche convinsero gli enti federali che bisognava intervenire: il fine del primo blitz era verificare l’esistenza dell’arsenale e arrestare Koresh ed eventuali altri capi della comunità per le accuse di abusi sessuali. Il blitz fu condotto inizialmente dagli agenti del Bureau of Alcohol, Tobacco, Firearms and Explosives, l’agenzia federale che si occupa tra le altre cose del possesso di armi da fuoco ed esplosivi (ATF). Fu gestito con un ampio dispiegamento di forze e poche precauzioni: si trasformò in una sparatoria durata oltre due ore, che fece 9 morti. Le due parti si sono reciprocamente accusate di aver sparato per prime, una conclusione certa su come tutto sia iniziato non è mai arrivata.Dopo i fatti del 28 febbraio l’FBI prese il controllo delle operazioni. La comunità diede il colpo di grazia a due fedeli che erano stati feriti in modo grave nella prima sparatoria e poi bruciò nel cortile del ranch in una cerimonia improvvisata i cadaveri dei sei morti (un sesto membro della setta era stato ucciso in circostanze poco chiare alcune ore dopo il cessate il fuoco). Koresh mantenne per qualche tempo i contatti con i media locali attraverso il telefono: la comunità aveva un buon rapporto con i residenti della zona. Poi gli assedianti, che arrivarono a essere 899, fra agenti federali (FBI e US Marshals), Texas Rangers, polizia di stato e locale, tagliarono i cavi telefonici e mantennero i contatti con una linea dedicata per trattare la resa dei davidiani.Dopo pochi giorni Koresh accettò di arrendersi pacificamente a patto che un suo discorso fosse trasmesso su una radio: le autorità lo permisero, ma poi il leader disse che Dio gli aveva comunicato di continuare ad attendere all’interno.La comunità fece filtrare alcune videocassette in cui veniva raccontata la vita del gruppo e si mostrava la presenza di almeno una quarantina di bambini (14 erano presentati come figli di Koresh): nel corso delle trattative ne furono rilasciati 21 (con 14 adulti), ma 23 rimasero all’interno. Al suo culmine, l’operazione di assedio costava un milione di dollari al giorno e impiegava una decina di veicoli da combattimento per fanteria Bradley e due carri armati Abrams da 70 tonnellate: un dispiegamento di forze da guerra, dentro gli Stati Uniti. Vennero utilizzate anche tattiche di “guerra psicologica” per cercare di spingere i davidiani alla resa. L’FBI cercò di privarli del sonno, trasmettendo notte e giorno musica pop ad alto volume, registrazioni di turbine di aerei e persino versi di agnelli durante il macello.Attorno al luogo dell’assedio si riunivano anche curiosi e venditori di magliette e souvenir (AP Photo/Ron Heflin)L’assedio fu criticato da vari studiosi di culti “apocalittici”, che sottolineavano come il modus operandi delle forze dell’ordine potesse consolidare la credenza dei davidiani di trovarsi di fronte al “confronto finale” nel giorno del Giudizio. Dopo 40 giorni le trattative si fecero sempre più complesse e l’FBI iniziò a temere che la comunità potesse scegliere un suicidio di massa, come avvenuto nel 1978 a .La  e il presidente Bill Clinton autorizzarono un blitz per chiudere l’assedio: il 19 aprile alle 8 di mattina due veicoli corazzati vennero utilizzati per forare l’edificio principale e pompare all’interno gas lacrimogeno, nell’intento di costringere i presenti ad uscire. Dopo quattro ore, però, gli assedianti cominciarono a vedere fumo provenire dall’interno: era probabilmente provocato dalla concentrazione di gas, dalla presenza di benzina e di molti materiali infiammabili. Le fiamme cominciarono a svilupparsi, un contenitore di propano esplose, quando l’incendio si spense l’edificio era completamente distrutto.Solo nove davidiani uscirono vivi dall’assedio, in 76 morirono, soffocati, bruciati vivi o per le esalazioni del fumo. Nel bunker sotto l’edificio principale furono però trovati venti cadaveri con segni di ferite letali da arma da fuoco o coltello: probabilmente per suicidi o esecuzioni consensuali. Fra questi c’era anche David Koresh, che aveva una ferita da arma da fuoco alla testa. Secondo alcune conclusioni processuali, inoltre, molti degli assediati avrebbero avuto tempo per sfuggire alle fiamme, se avessero voluto o gli fosse stato concesso.Le azioni legali delle famiglie delle vittime furono respinte dopo sette anni di processo: si stabilì che gli agenti avevano agito correttamente. Ma per una gran parte degli americani quell’episodio divenne l’esemplificazione del modo approssimativo e pieno di errori con cui agivano le agenzie federali. Per una parte più piccola e più estremista si trattò di un’ingerenza dello stato per limitare le libertà di una comunità di possedere armi e praticare una propria religione.Ciò che restava dell’edificio centrale dopo l’incendio (AP Photo/Ron Heflin)Attorno a Waco si svilupparono molte teorie complottiste e in risposta a quei fatti molti americani, di destra e armati, costituirono milizie paramilitari che hanno costituito un problema di difficile gestione per i decenni successivi. In una di queste milizie si formarono e radicalizzarono i due attentatori di Oklahoma City, che piazzarono le bombe che causarono 168 morti proprio nel secondo anniversario dell’incendio di Mount Carmel.Waco è comunque diventato un esempio di come  gestire crisi di questo genere e relazioni con culti religiosi o assimilabili: pochi anni più tardi l’assedio del , una setta cristiana anti-governativa, fu condotto con molta più prudenza e portò alla resa dopo 81 giorni, senza vittime.Inchieste giornalistiche e libri usciti in questi trent’anni hanno poi sottolineato come la maggior parte dei pochi sopravvissuti davidiani non abbiano mai rinnegato quelle credenze o il loro leader, a differenza di fedeli plagiati in altre sette, ma continuino a vedere quell’assedio e la tragica fine come l’evento decisivo preannunciato con chiarezza da Koresh.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677682806.9194775,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La contestata assoluzione di un uomo accusato di stupro in Svezia",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/28/sentenza-stupro-svezia-snippa/",
        "subtitle": " È stato processato per aver stuprato una bambina di 10 anni ma la sentenza si è concentrata sulla definizione di “snippa”, un eufemismo usato per i genitali femminili\t",
        "content": "La scorsa settimana, in Svezia, un uomo  in secondo grado dall’accusa di aver stuprato due volte una bambina di dieci anni a causa della definizione della parola “snippa”, un eufemismo con cui in lingua svedese  ai genitali femminili e che in italiano potrebbe essere tradotto con “patatina”. “Snippa” è il termine utilizzato dalla bambina per descrivere quanto ha subìto, ma la corte d’appello, nella sua sentenza di assoluzione, ha scritto che il dizionario svedese che ha consultato definisce la parola come “genitali esterni”: non è stato dunque possibile provare il reato contestato e cioè che durante l’abuso vi sia stata penetrazione. La sentenza sta facendo discutere molto e negli ultimi giorni sui social si è diffuso l’hashtag #JagVetVadEnSnippaÄr, “Io so che cos’è una snippa”.Gli abusi al centro della sentenza sono avvenuti nell’estate del 2021 in una città nel sud della Svezia. Secondo il racconto della vittima, l’uomo aveva «infilato la mano dentro i suoi pantaloncini e le sue mutandine» e poi aveva «messo la mano sulla sua “snippa” e aveva introdotto un dito». Dopodiché l’uomo aveva portato la bambina in un’altra stanza e aveva ripetuto la violenza. In primo grado, nel settembre del 2022, l’uomo era stato condannato per aver stuprato due volte la minore. Aveva presentato ricorso e il 23 febbraio la corte d’appello di Göteborg lo ha assolto.Il giornalista del quotidiano  che ha dato inizio alla discussione pubblica sul caso, Oisín Cantwell,  che nella sentenza di appello la corte non ha messo in discussione il racconto della bambina. Ma per stabilire se l’unico reato contestato potesse essere dimostrato, cioè lo stupro, si è chiesto quale fosse l’esatto significato della parola “snippa” usata dalla bambina durante la sua testimonianza al pubblico ministero. E in assenza di informazioni più precise da parte della bambina stessa sul significato della parola o sulla sua percezione del significato della parola, ha deciso di ricorrere alla definizione data dal dizionario svedese. Così è arrivato alla conclusione che si trattasse di «un’espressione familiare per indicare i genitali esterni di una donna».“Snippa”, per la corte di appello, non poteva dunque essere intesa come sinonimo di “vagina” e cioè come “il canale che mette in comunicazione la vulva con l’utero”. Non essendoci stata penetrazione, non c’è stata a loro parere nemmeno la configurazione del reato così come era stato contestato dal pubblico ministero. E il fatto che la bambina avesse affermato durante diversi colloqui che il dito «era entrato», ha scritto Oisín Cantwell, è un fatto che è stato completamente ignorato.Dopo la sentenza, la madre della bambina ha inviato una  al quotidiano  dicendo che «dopotutto, il verdetto afferma che l’uomo è colpevole e che ha agito con intenzionalità. Poi la sentenza cambia e parla di cosa significhi la parola “snippa”. Inoltre, analizza fino a che punto l’uomo fosse entrato dentro di lei con il dito. È assolutamente folle. Come può accadere? Per me, per mia figlia e per la nostra famiglia, tutto questo è incredibilmente offensivo».La sentenza di appello ha causato molte proteste e discussioni in Svezia, anche tra avvocati ed esperti legali che, in gran parte, hanno espresso indignazione verso la decisione della corte. L’avvocata della bambina, Agneta Carlquist, ha spiegato che c’è stata molta attenzione e cura nel raccogliere la testimonianza esatta e precisa di cosa la bambina aveva subìto, ma che «i bravi ragazzi della corte d’appello» evidentemente non hanno compreso una parola che tutti usano, «anche all’asilo».Molti giornalisti e giornaliste hanno scritto in modo polemico che effettivamente i bambini di dieci anni non hanno avuto il tempo di fare un dottorato sull’origine e il significato storico e linguistico delle parole e che se la corte avesse consultato il dizionario dell’Accademia della lingua svedese invece che il dizionario svedese forse il verdetto sarebbe stato diverso. L’Accademia  “snippa” semplicemente come “genitali femminili”, senza specificare se esterni o interni.La giornalista Linda Jerneck, su   se per i tribunali del paese i bambini e le bambine che hanno subito degli abusi sessuali debbano forse esprimersi con un linguaggio medico per essere creduti: «Non sorprende che i bambini non distinguano tra i genitali esterni e interni, ma che usino un’unica parola per tutto. In realtà, lo fanno anche molti adulti. Se una donna adulta avesse detto che le era stato infilato un dito nella figa, il tribunale avrebbe sentito lo stesso bisogno di chiedersi se si trattava davvero del “canale che collega i genitali esterni all’utero”? E se una persona avesse parlato di qualcosa che gli era stato ficcato nel culo, sarebbe stato ignorato per non aver usato il termine “anale”?». Forse, commenta Jerneck, «l’anatomia del corpo della bambina è particolarmente misteriosa per dei signori così anziani».Parte della discussione, in Svezia, sta  in effetti l’età, il sesso e l’inadeguatezza nel giudicare la violenza di genere della maggioranza dei giudici che componevano la corte: quattro di loro sono uomini e, in media, hanno poco più di 66 anni: «Questa è l’età media dei quattro giudici maschi che hanno avuto difficoltà a capire cosa sia una “snippa”», scrive Cantwell. La quinta giudice che componeva la corte era una donna trentenne, ed è stata l’unica che ha ritenuto inequivocabili le parole della bambina e che ha creduto fosse effettivamente vittima di uno stupro. Questa giudice ha dichiarato che sebbene la bambina non avesse spiegato con maggiore precisione il significato che aveva per lei la parola “snippa”, ha comunque riportato che il dito dell’uomo l’aveva penetrata.Åke Thimfors, uno dei giudici della corte che ha assolto l’uomo, ha spiegato invece che è fondamentale, nell’emettere un giudizio, l’onere di provare i fatti che costituiscono il fondamento del reato contestato e che tali prove devono essere stabilite oltre ogni ragionevole dubbio. L’accusa del pubblico ministero riguardava un unico e preciso reato, non altre tipologie di reati sessuali. E il reato contestato non è stato secondo lui sufficientemente dimostrato: «Non è stato possibile per noi fare ulteriori domande alla bambina su ciò che ha vissuto», ha detto, spiegando anche che il pubblico ministero avrebbe dovuto presentare ulteriori prove per poter arrivare a una condanna.Cantwell conclude il suo articolo dicendo che forse «si sarebbe potuto fare un lavoro migliore», che forse la parola “snippa” «avrebbe dovuto essere spiegata durante il processo» e che forse si sarebbero dovuti contestare anche dei reati alternativi rispetto all’unico presentato, come ad esempio quello di molestie sessuali: «Ma in realtà è anche compito del presidente del tribunale chiedere chiarimenti se sorgono ambiguità». Il pubblico ministero dovrà ora decidere se impugnare la sentenza e portarla alla Corte Suprema.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677682806.929637,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il ciclista italiano che ha ucciso il gatto di un ministro di San Marino",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/28/antonio-tiberi-ucciso-gatto-ministro-san-marino/",
        "subtitle": " Antonio Tiberi è stato condannato a 4.000 euro di multa ed è stato sospeso dalla sua squadra, la Trek-Segafredo\t",
        "content": "Antonio Tiberi, ciclista professionista italiano di 21 anni, è stato condannato dal tribunale di San Marino a pagare 4.000 euro di multa per aver ucciso un gatto. Dopo la condanna la Trek-Segafredo ha sospeso fino al 28 marzo Tiberi, che domani avrebbe dovuto partecipare al , che si disputa ogni anno in questo periodo in Liguria. Tiberi salterà anche altre gare: la Strade Bianche, la Tirreno-Adriatico, la Parigi-Nizza e la Milano-Sanremo. Secondo la   di essere addirittura licenziato dalla squadra.Non si può ammazzare un animale domestico e cavarsela con 4.000 euro di multa. Ho apprezzato che il ragazzo abbia ammesso il fatto, detto questo non abbiamo bisogno di dare la residenza a queste persone».",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677682806.9380054,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Iran 200 studentesse sono state avvelenate a scuola",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/iran-studentesse-avvelenate-scuola/",
        "subtitle": " Da estremisti religiosi che vorrebbero bloccare l'accesso all'istruzione delle ragazze: il governo ha confermato che è stata un'azione intenzionale\t",
        "content": "In Iran oltre duecento studentesse di quattordici diverse scuole femminili sono state deliberatamente avvelenate con composti chimici nell’intento di tenerle lontane dalle scuole. Il caso degli avvelenamenti ricorrenti, che hanno portato anche ad alcuni ricoveri di ragazze e bambine, è iniziato a dicembre, ma nelle ultime settimane c’erano state manifestazioni da parte dei genitori per protestare contro quello che stava avvenendo. Domenica il viceministro della Salute Younes Panahi ha infine confermato che gli avvelenamenti .In varie occasioni fino alla scorsa settimana in quattro città dell’Iran le studentesse di alcune scuole femminili avevano avuto problemi di salute dopo essere state a scuola, dove in alcune occasioni avevano riscontrato odori particolari nelle classi. I sintomi erano nausea, mal di testa, tosse, difficoltà respiratorie, palpitazioni e stati di sonnolenza acuta: in decine di casi erano stati necessari brevi ricoveri in ospedale.La dichiarazione ufficiale di un esponente del governo, confermata anche da Homayoun Sameh Najafabadi, membro del comitato parlamentare per la Salute, rappresenta un cambio di atteggiamento da parte del regime, che fino a dieci giorni fa definiva le notizie degli avvelenamenti «non confermate».Panahi non ha indicato i possibili responsabili, ma secondo alcuni media locali le ragazze sarebbero state avvelenate da movimenti di estremisti religiosi, probabilmente ispirati , che negli ultimi mesi hanno vietato l’accesso alle scuole a bambine e ragazze. L’intenzione, secondo il viceministro, era quella di arrivare alla «chiusura di tutte le scuole femminili».Gli avvelenamenti sono cominciati a Qom, città da 1,2 milioni di abitanti 160 chilometri a sud della capitale Teheran: è considerata in Iran una città “santa”, sede di molte istituzioni del clero iraniano e di vari seminari per studi teologici sciiti che hanno ospitato la maggior parte dei leader del paese. A Qom alcune scuole hanno subito attacchi con composti chimici più volte,  anche a Teheran, Ardebil e Borujerd.La piazza di fronte a una moschea nella città di Qom (AP Photo/Vahid Salemi)Il viceministro ha detto in una conferenza stampa che gli agenti chimici non potevano essere definiti «armi chimiche e che erano per lo più trattabili senza il ricorso a cure aggressive». A Qom è stato però necessario chiudere le scuole per due giorni, dopo che il ripetersi dei casi aveva provocato allarme fra gli studenti e le loro famiglie. Il 14 febbraio alcune centinaia di persone avevano protestato all’esterno del palazzo del governo locale della città di Qom.Feb. 14 – Qom, north central  The families of girl students who were poisoned while in school rallied outside the Governor's office today. Numerous students in a at least 12 girls' schools were poisoned with an unknown gas in the past weeks in Qom. — Iran News Wire (@IranNW) Parte dei movimenti di opposizione al regime iraniano aveva accusato in queste settimane le autorità del paese per gli avvelenamenti, legandoli alla repressione dei movimenti di protesta in corso da alcuni mesi nel paese. Le proteste sono iniziate nel settembre dell’anno scorso dopo la morte di Masha Amini, una ragazza di 22 anni che era stata arrestata dalla cosiddetta  per aver indossato in modo scorretto il velo. I movimenti per la liberazione femminile erano stati centrali almeno , che il regime ha represso brutalmente: si calcola che negli scontri siano morti almeno 500 manifestanti, mentre per quattro di loro è stata eseguita  in seguito a processi sommari.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1677682806.9636369,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Moldavia c’è stata un’altra manifestazione contro il governo organizzata da un partito filorusso",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/28/moldavia-manifestazione-filorussi/",
        "subtitle": null,
        "content": "Ci sono stati scontri tra manifestanti e polizia durante una nuova manifestazione contro il governo che si è tenuta nella capitale della Moldavia, Chisinau. La manifestazione è stata organizzata da un gruppo che si definisce Movimento per il Popolo, ed era sostenuta dal partito populista e filorusso .Migliaia di manifestanti, arrivati da varie zone del paese, si sono radunati nel centro della città, bloccando il traffico, e hanno chiesto che il governo aiuti i cittadini a pagare le bollette dell’energia e che il paese «non sia coinvolto nella guerra». Centinaia di agenti di polizia sono stati dispiegati per mantenere la sicurezza del centro; Ilan Shor, uomo d’affari e leader del partito Shor, ha accusato la polizia di aver cercato di «ostacolare una manifestazione pacifica». «Combattere contro il proprio popolo è l’ultima risorsa dei tiranni, e l’inizio della loro caduta», ha detto Shor. Shor è considerato molto vicino alla Russia e, tra le altre cose, è accusato di essere stato tra i responsabili della sparizione di un miliardo di euro dal sistema bancario moldavo nel 2015.La manifestazione di oggi si inserisce in un contesto di crescenti preoccupazioni circa la sicurezza del paese, in seguito a informazioni raccolte dai servizi segreti moldavi e da quelli ucraini, su un possibile piano russo per sovvertire l’ordine democratico del paese e organizzare, di fatto, un colpo di stato: . ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677682806.9705474,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Perché in Asia si usano ancora le mascherine",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/28/asia-giappone-corea-del-sud-mascherine/",
        "subtitle": " Anche se non sono più obbligatorie, soprattutto per motivi culturali ma anche per ragioni pratiche\t",
        "content": "Dal primo marzo a Hong Kong  l’obbligo di indossare le mascherine per il coronavirus dopo più di due anni e mezzo, sia nei luoghi chiusi che all’aperto. Di recente anche la Corea del Sud e Taiwan avevano eliminato l’obbligo di indossarle, tranne che nelle strutture sanitarie e sui mezzi pubblici, mentre in Giappone l’utilizzo è  solo al chiuso e quando non è possibile rispettare il distanziamento fisico.L’uso delle mascherine è stato uno dei principali accorgimenti per contenere la diffusione del coronavirus durante le fasi più critiche della pandemia, e in generale nei paesi asiatici le misure relative al loro utilizzo sono state allentate molto tempo dopo rispetto alla gran parte di quelli occidentali. Anche se in paesi come Corea del Sud o Giappone mettere le mascherine all’aperto non è più necessario, molte persone continuano a indossarle lo stesso ed è probabile che continueranno a farlo almeno per un po’: dipende in parte da motivi culturali, ma anche da ragioni pratiche.Uno dei motivi principali per cui in Asia si utilizzano ancora le mascherine è che in molti paesi era molto comune farlo già da prima della pandemia. Nella gran parte dei paesi asiatici è consuetudine utilizzare una mascherina quando si è malati per proteggere le altre persone, e quindi durante l’epidemia l’abitudine di indossarla si è diffusa molto rapidamente e senza particolare scetticismo.In Giappone, per esempio, l’abitudine di mettere le mascherine cominciò ai tempi dell’, che si diffuse in tutto il mondo dal gennaio del 1918 e in circa due anni provocò tra i 50 e i 100 milioni di morti, su una popolazione globale di 2 miliardi di persone. I giapponesi indossarono mascherine per proteggersi dal fumo e dalla polvere provocati dalla distruzione del  del 1923, e poi durante una seconda epidemia di influenza nel 1934, per evitare di contagiare altre persone. Andò così in tempi più recenti con la  e la , due malattie che crearono rispettivamente grosse crisi sanitarie in Cina e in Corea del Sud tra il 2002 e il 2003 e nel 2015.Con la pandemia da coronavirus mettere la mascherina in Giappone è diventata in automatico un’abitudine, anche se il governo non ha mai imposto un obbligo, ma lo ha solo raccomandato: e in quanto abitudine molto diffusa adesso è difficile da sradicare. Come ha detto al  un’insegnante di danza di Yokohama, la seconda città più grande del paese, per le sue studentesse indossarla ormai è «», così continuano a farlo anche se la scuola di danza non lo richiede. Un’altra delle ragioni per cui alcune persone continuano a indossare la mascherina è che avendocela non sentono l’obbligo di doversi truccare o di dover sorridere in certe situazioni. Sangmin Kim, esperto di studi culturali del centro di ricerca CATS Lab di Seul, ha spiegato che per molte persone sudcoreane indossare la mascherina significa avere meno pressione sociale addosso riguardo alla cura della loro immagine. Kim, citato sempre dal , dice che alcune si sentono più a loro agio con la faccia coperta, e al contrario tendono a sentirsi a disagio nel doverla mostrare.È quella sensazione di imbarazzo che in Giappone viene descritta con l’espressione “”, letteralmente “mutande per la faccia”: visto che indossare la mascherina è ormai la norma, non avercela corrisponde un po’ al disagio di uscire senza biancheria intima.C’è poi un’altra componente, quella del giudizio altrui. In paesi in cui è tenuto in grande considerazione, come il Giappone, essere gli unici senza mascherina in un contesto in cui tutti ce l’hanno è una sensazione molto spiacevole e che la maggior parte delle persone preferisce evitare. Per il momento, insomma, quasi nessuno ha voglia di essere “quello senza mascherina”. Un po’ come successo in Italia negli ultimi anni, poi, in Giappone molte persone non sanno se sia obbligatoria o meno, ed essendo abituati nel dubbio la indossano.In generale, indossare la mascherina in Asia è visto come un segno di rispetto e premura nei confronti della salute delle altre persone. È considerato una specie di gesto civico, soprattutto negli spazi molto affollati, anche perché non si può mai sapere se una persona a cui si passa accanto ha il sistema immunitario debole o vive con persone particolarmente vulnerabili. Kim per esempio dice che sta continuando a indossarla per trasmettere l’idea che è «una persona che non vuole danneggiare gli altri», una cosa a cui i sudcoreani danno molta importanza, spiega.In un articolo pubblicato nel 2020 sul sito , la scrittrice Cynthia Kim Beglin, esperta di culture asiatiche,  che sia in Giappone sia in Thailandia, Malesia o Corea del Sud ci si aspetta che le persone influenzate la indossino, e non farlo è considerato estremamente egoista. Metterla in caso di influenza o raffreddore spesso è un’abitudine anche nelle comunità di queste nazioni all’estero, ha notato Kim Beglin. In vari paesi asiatici molte persone indossano le mascherine anche per proteggersi dall’inquinamento, per cercare di limitare i fastidi, gli starnuti e la tosse: succede per esempio in Cina, uno dei pochi paesi dove le autorità stabiliscono di usarle ancora, anche all’aperto. In Corea del Sud l’abitudine di indossare la mascherina contro l’inquinamento si è radicata soprattutto negli ultimi quindici anni, racconta sempre Kim, cioè da quando il tema delle polveri sottili, del  e in generale delle sostanze inquinanti ha cominciato a essere sempre più attuale. Dato che in Corea del Sud le mascherine erano già molto usate per questi motivi, con la pandemia da coronavirus le aziende sudcoreane erano già pronte per la produzione di massa.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677682806.978953,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I dipendenti delle agenzie federali statunitensi hanno 30 giorni per rimuovere TikTok dai loro telefoni di lavoro",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/28/dipendenti-agenzie-federali-divieto-tiktok-30-giorni/",
        "subtitle": null,
        "content": " «un passo fondamentale per la gestione del rischio che l’app rappresenta per i dati sensibili del governo». Alcune agenzie, tra cui il dipartimento della Difesa, il dipartimento della Sicurezza interna e il dipartimento di Stato avevano già applicato restrizioni di questo tipo, e l’uso di TikTok è già proibito su tutti i telefoni forniti dalla Casa Bianca, ma entro un mese dovranno comportarsi allo stesso modo tutti i dipendenti del governo federale statunitense.L’annuncio della Casa Bianca definisce una data limite per l’applicazione di un provvedimento già esistente. A fine dicembre, infatti, il Congresso statunitense aveva approvato una legge che prevedeva la rimozione di TikTok da tutti i dispositivi utilizzati per lavoro dai 4 milioni di dipendenti del governo federale, con eccezioni limitate per le forze dell’ordine e per chi svolge ricerche nel settore della sicurezza informatica.La discussione sui rischi per la sicurezza posti dall’app, di proprietà dell’azienda cinese ByteDance, non riguarda solo gli Stati Uniti. Da oggi, infatti, il Canada  di rimuovere l’app di TikTok da tutti i dispositivi forniti dal governo e usati per lavoro. La decisione del governo canadese è arrivata dopo  della Commissione europea.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677682806.9874077,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un drone militare è caduto vicino a una città a sud di Mosca",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/28/mosca-kolomna-drone/",
        "subtitle": " Non è certo fosse ucraino, ma nel caso sarebbe l'attacco più vicino alla capitale russa compiuto dall'Ucraina dall'inizio della guerra\t",
        "content": "Martedì mattina un drone militare è caduto vicino alla città di Kolomna, circa 100 chilometri a sud di Mosca. Il drone si è schiantato in una zona disabitata, senza causare danni. Il governatore della regione, Andrei Vorobyov, ha detto che il drone aveva l’obiettivo di colpire un’infrastruttura civile, ma non ha specificato da chi sarebbe stato mandato.Da alcune immagini del drone schiantato pubblicate sui social network sembra si tratti di un drone di fabbricazione ucraina (modello UJ-22 Airborne): al momento non ci sono però conferme né dalla Russia né dall’Ucraina.Se fosse effettivamente così, sarebbe l’attacco più vicino a Mosca compiuto dall’Ucraina dall’inizio della guerra. Sembra che l’obiettivo del drone fosse una stazione di pompaggio del gas naturale di Gazprom, la società energetica statale russa. Vorobyov ha detto che sul fatto è in corso un’indagine dell’FSB, il servizio di intelligence interna della Russia.Near ,  region, central , UJ-22 Airborne, an allegedly -launched combat UAV with a max 30kg explosive payload, reportedly crashed close to a Gazprom natural gas pumping station.No damage or casualties were reported.1/2— Alex Kokcharov (@AlexKokcharov) Martedì mattina inoltre il ministero della Difesa russo ha detto che nella notte due droni sono stati abbattuti nella regione di Krasnodar e della Repubblica di Adighezia, sul Mar Nero, nella parte meridionale del paese: in questo caso la Russia sostiene esplicitamente che si trattasse di droni ucraini. Nella notte tra lunedì e martedì a Krasnodar c’è stato un incendio a un deposito di petrolio, ma non è chiaro se sia da attribuire o meno a un attacco con droni. ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677682806.994597,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il grave incidente ferroviario in Grecia",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/01/incidente-treni-grecia/",
        "subtitle": " C'è stato uno scontro tra un treno merci e un treno passeggeri: 36 persone sono morte e almeno 85 sono state ferite\t",
        "content": "Nella notte tra martedì e mercoledì c’è stato un grave incidente ferroviario in Grecia: un treno merci si è scontrato con un treno passeggeri su cui viaggiavano 352 persone: di queste 36 sono morte e almeno 85 sono state ferite (25 sarebbero in gravi condizioni).Nello scontro tre carrozze del treno passeggeri sono deragliate e cadute giù dalla scarpata ferroviaria, e in una di queste si è sviluppato un incendio. L’incidente è avvenuto nei pressi della città di Tempes, nella regione della Tessaglia, nel centro del paese (circa 380 chilometri a nord di Atene). Il treno passeggeri era partito martedì sera alle 19:30 da Atene ed era diretto a Salonicco.I due treni stavano viaggiando sullo stesso binario al momento dello scontro, probabilmente per un errore umano: la polizia ha fatto sapere di aver arrestato il capostazione della città di Larissa, responsabile del tratto di ferrovia in cui è avvenuto l’incidente, ma non ha comunicato le accuse a suo carico. Ci sono ancora molte persone intrappolate tra i rottami e le lamiere dei due treni: sul posto sono al lavoro vigili del fuoco e soccorritori.Mercoledì diversi politici hanno visitato il luogo dell’incidente e l’ospedale in cui sono ricoverati i feriti. Tra questi il primo ministro Kyriakos Mitsotakis e il ministro dei Trasporti Kostas Karamanlis. Quest’ultimo ha commentato l’incidente dicendo che «le",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677682807.0289347,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Bola Tinubu è stato dichiarato vincitore delle elezioni in Nigeria",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/01/bola-tinubu-dichiarato-vincitore-elezioni-nigeria-contestate/",
        "subtitle": " Ma il risultato è stato contestato dagli altri due candidati principali, che chiedono di ripetere il voto\t",
        "content": "Mercoledì mattina Bola Tinubu è stato dichiarato vincitore delle elezioni presidenziali in Nigeria, l’importante stato africano in cui sabato si era votato per eleggere il nuovo presidente e rinnovare il parlamento. La vittoria di Tinubu, anticipata nei giorni scorsi dai primi conteggi ufficiali, è contestata dai due principali partiti di opposizione del paese, secondo cui il sistema elettronico per la trasmissione dei risultati impiegato per la prima volta nelle elezioni di sabato è stato usato in maniera poco trasparente.Tinubu fa parte del partito di centro del presidente uscente Muhammadu Buhari, il Congresso di tutti i progressisti: i due candidati che stanno contestando il risultato delle elezioni sono Atiku Abubakar del Partito democratico del popolo, di centrodestra, e Peter Obi, del Partito laburista, di centrosinistra.Secondo i dati ufficiali Tinubu, che ha 70 anni, ha ottenuto il 36 per cento dei voti ( 8,8 milioni), contro il 29 e 25 per cento (7 e 6,1 milioni) ottenuti rispettivamente da Abubakar e Obi, 76 e 61 anni.Dei tre, Obi era il candidato che aveva attirato più attenzioni durante la campagna elettorale: è particolarmente popolare soprattutto tra i più giovani,  dell’elettorato della Nigeria, e rappresentava un certo grado di novità. Per tutta la sua storia democratica la politica nigeriana era stata infatti dominata dagli altri due partiti, quelli di Tinubu e Abubakar.La vittoria di Tinubu è stata dichiarata al termine di uno spoglio andato a rilento, proprio perché contestato. Tinubu è l’ex governatore dello stato di Lagos, quello dell’omonima città ed ex capitale del paese, in cui ha ottenuto la maggioranza dei voti proprio Obi.Tinubu è uno dei politici più ricchi del paese, spesso soprannominato “” per la sua influenza: nel tempo è stato accusato di aver assegnato appalti e contratti di lavoro in modo non trasparente a persone a lui vicine e leali, indipendentemente dalle loro capacità. Un’altra accusa che gli è stata rivolta è di aver spesso infoltito il pubblico dei propri comizi servendosi dei cosiddetti , o , ragazzi di strada dediti ad attività criminali, spesso  dai politici locali a vari fini.Tinubu ha basato la propria campagna elettorale sulla promessa di risolvere i molti problemi economici e sociali , e facendo leva sui  ottenuti come governatore dello stato di Lagos tra il 1999 e il 2007.Un altro dei motivi per cui la vittoria di Tinubu è contestata è la sua appartenenza religiosa: Tinubu è musulmano, come il suo predecessore Buhari. In Nigeria, paese dalle molte , c’è una specie di consuetudine non scritta che implica l’alternanza di presidenti provenienti dal nord, a maggioranza musulmana, e presidenti del sud, a prevalenza cristiana, di norma affiancati da candidati alla vicepresidenza di provenienza opposta.Ci si aspettava che venisse eletto un presidente cristiano e del sud del paese, come Obi. Tinubu viene dal sud ma è musulmano, e ha scelto come candidato vicepresidente Kashim Shettima, anche lui musulmano.I candidati dell’opposizione chiedono ora un nuovo voto. Hanno tre settimane di tempo per fare ricorso contro il risultato delle elezioni, che può essere annullato solo nel caso in cui si riesca a dimostrare che ci sono state irregolarità o errori nel conteggio dei voti. In Nigeria i ricorsi contro i risultati delle elezioni sono frequenti, ma finora non è mai successo che la Corte suprema nigeriana le annullasse.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677682807.0566006,
        "language": "IT",
        "source": "ilPost"
    }
]
