[
    {
        "title": "Ci sono stati scontri e proteste in Francia contro la riforma delle pensioni",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/17/proeste-scontri-francia-pensioni/",
        "subtitle": " Dopo la decisione del governo di approvare la riforma senza voto parlamentare, e sono attese nuove proteste per oggi ",
        "content": "La decisione del governo francese di approvare la controversa riforma delle pensioni  è stata fortemente contestata in varie manifestazioni di piazza nelle maggiori città francesi: nella serata di giovedì ci sono stati scontri con la polizia e momenti di tensione a Parigi, Nantes, Rennes e Marsiglia. Qualche centinaio di manifestanti è stato fermato per danneggiamenti alle strutture delle piazze o per lanci di oggetti contro la polizia.La manifestazione più numerosa e animata è stata quella di Parigi: alcune migliaia di persone si sono radunate in Place de la Concorde sin dal pomeriggio, da quando la prima ministra Élisabeth Borne, dopo una riunione con il presidente Emmanuel Macron, avrebbe utilizzato il comma 3 dell’articolo 49 della costituzione.  che consente di approvare un testo di legge in materia finanziaria o di finanziamento al welfare senza passare da una votazione parlamentare.Il punto più contestato della proposta del presidente Macron è l’innalzamento dell’età minima per la pensione da 62 a 64 anni.Le manifestazioni sono state inizialmente pacifiche, ma soprattutto a partire dalla serata ci sono stati scontri con la polizia, intervenuta per fermare lo smantellamento di un cantiere intorno all’obelisco della piazza, che è vicina all’Assemblea nazionale, dove anche le opposizioni . Gli agenti hanno utilizzato cannoni ad acqua e lacrimogeni per allontanare i manifestanti dall’Assemblea nazionale e poi disperderli: alcuni dei manifestanti hanno risposto con lanci di pietre, bastoni, segnali stradali, mentre i pompieri sono dovuti intervenire per alcuni cassonetti dati alle fiamme. In tarda serata la polizia parigina ha fatto sapere di aver fermato 217 persone.Il est 22h00. Paris est en feu depuis maintenant 4h00.    — Florian Poitout (@FlorianPoitout) It's kicking off right now in Paris:— David Adler (@davidrkadler) Altre proteste sono state organizzate a Grenoble, Tolosa, Lione, Lille e Bordeaux e si sono svolte senza particolari incidenti, mentre scontri anche violenti sono avvenuti a Rennes, Nantes e Marsiglia, con danneggiamenti a strade, strutture pubbliche, auto e negozi.Recours au 49.3: les images des tensions à Nantes et à Lyon — BFMTV (@BFMTV) I sindacati hanno annunciato che proseguiranno con le mobilitazioni già venerdì e poi nei prossimi giorni.In parlamento, entro le prime ore del pomeriggio di venerdì le opposizioni avranno la possibilità di depositare una mozione di sfiducia nei confronti del governo, come previsto dalla legge in caso di utilizzo del 49.3, il comma che ha permesso di evitare una discussione parlamentare della legge. È probabile che due diverse mozioni di sfiducia arrivino sia da destra, dal Rassemblement National di Marine Le Pen, che da sinistra, dalla France Insoumise di Jean-Luc Mélenchon.La stampa francese però considera improbabile che il voto di sfiducia, che dovrebbe tenersi lunedì, ottenga la maggioranza e porti quindi al respingimento della legge e alla caduta del governo: il principale partito di centrodestra, i Repubblicani, ha già annunciato che non voterà le mozioni, pur essendo stato diviso sull’appoggio alla riforma delle pensioni.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1679043606.7874115,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il parlamento giapponese ha rimosso un deputato, un celebre youtuber, per assenteismo",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/gaasyy-parlamento-giappone/",
        "subtitle": null,
        "content": "Lo youtuber giapponese GaaSyy, il cui vero nome è Yoshikazu Higashitani, è stato eletto al parlamento del Giappone lo scorso luglio con un piccolo partito basato principalmente su una forte critica della tv pubblica nazionale. Dalla scorsa estate non si è mai presentato in parlamento, pur percependo un salario di 19 milioni di yen annui (circa 140 mila euro) e vari bonus riservati ai parlamentari. La Camera dei consiglieri (la “camera alta” del parlamento giapponese) ha quindi deciso di ricorrere a una misura che era stata usata soltanto due volte nella storia del Giappone moderno: è stato espulso dal parlamento, con 235 voti a favore su un totale di 236 votanti. L’unica persona che si è opposta è un membro del suo stesso partito.A GaaSyy era stato permesso di scusarsi pubblicamente di fronte a una sessione plenaria del parlamento per le proprie assenze per evitare di essere espulso. Ma lo youtuber ha inviato soltanto un video di scuse, perché si rifiuta di tornare in Giappone: da tempo vive negli Emirati Arabi Uniti perché ha paura che se tornasse nel paese d’origine sarebbe «detenuto in malafede» sulla base di una «falsa denuncia penale». Diventato famoso su YouTube per i video in cui parlava di gossip e scandali che coinvolgono varie celebrità locali, GaaSyy è accusato di aver truffato varie persone dicendo loro che avrebbero avuto l’opportunità di incontrare i membri della popolare  in cambio di soldi.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1679043606.7986608,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il più grave incidente tra Stati Uniti e Russia dall’inizio della guerra in Ucraina",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/drone-stati-uniti-russia-mar-nero/",
        "subtitle": " Del drone statunitense caduto in uno scontro in volo con un caccia russo si sa ancora poco, e i due paesi si accusano a vicenda ",
        "content": "Martedì mattina un aereo da caccia russo si  con un drone statunitense che stava volando sul Mar Nero nello spazio aereo internazionale. Poco dopo il drone è caduto per via dei danni riportati. Sulla dinamica dell’incidente ci sono ancora vari dettagli che non si conoscono, ma di sicuro è stato lo scontro più grave tra un mezzo militare statunitense e uno russo dall’inizio della guerra in Ucraina.Il drone statunitense era un MQ-9 Reaper, senza equipaggio: era partito da una base in Romania per un volo di ricognizione di circa 10 ore. L’incidente è avvenuto verso le 7 di mattina italiane (ma è stato comunicato solo nel tardo pomeriggio): secondo l’esercito statunitense due caccia intercettori russi SU-27S avrebbero affiancato il drone per almeno 30 minuti, e dopo avergli scaricato addosso del carburante uno dei due lo avrebbe colpito.Gli Stati Uniti non hanno accusato la Russia di aver deliberatamente colpito il drone, ma hanno comunque definito l’incidente frutto di una manovra «irresponsabile» da parte dei caccia russi. John Kirby, il portavoce del Consiglio per la sicurezza nazionale della presidenza degli Stati Uniti,  che non è la prima volta che nel corso della guerra in Ucraina la Russia esegue operazioni di intercettazione di questo tipo nel Mar Nero, ma ha specificato che quest’ultima è stata particolarmente notevole per via della sua pericolosità.Kirby ha usato parole molto dure per definire l’incidente, soprattutto in relazione al sostegno degli Stati Uniti all’Ucraina nella guerra in corso. «Se il messaggio [dei russi] è che vogliono dissuaderci dal volare e operare nello spazio aereo internazionale, sul Mar Nero, allora quel messaggio fallirà. Continueremo a volare e operare nello spazio aereo internazionale sulle acque internazionali. Il Mar Nero non appartiene a nessuna nazione», ha detto Kirby.Il ministero della Difesa russo ha risposto al governo statunitense dicendo che il drone stava sorvolando il Mar Nero vicino alla Crimea in un’area che era stata dichiarata “off limits” dalla Russia perché coinvolta nelle operazioni militari russe nella guerra in corso in Ucraina, e che quindi i caccia SU-27S sono stati costretti a intervenire per intercettarlo. Il ministero ha anche detto che i caccia russi non avrebbero usato armi contro il drone né lo avrebbero colpito in alcun modo: il drone, secondo la Russia, sarebbe caduto a causa di una manovra brusca che gli avrebbe fatto perdere quota all’improvviso.Nel frattempo gli Stati Uniti hanno convocato l’ambasciatore russo a Washington, Anatoly Antonov, che nel pomeriggio di martedì ha parlato con i media russi definendo l’incidente «una provocazione» da parte dell’esercito statunitense. Antonov ha detto che il drone «si stava muovendo deliberatamente e provocatoriamente verso il territorio russo con i sistemi radar spenti», e ha definito «un motivo di preoccupazione» le attività dei droni statunitensi nel Mar Nero «nelle immediate vicinanze dei nostri confini».",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1679043606.8097808,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’ennesima giornata di grossi scioperi in Francia",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/ennesima-giornata-scioperi-francia/",
        "subtitle": " Ancora per la riforma delle pensioni, alla vigilia del voto decisivo in parlamento\t",
        "content": "Mercoledì in Francia è prevista un’altra giornata di grossi scioperi contro la  proposta dal governo: sono state annunciate manifestazioni in decine di città e disagi soprattutto in settori come la scuola, il trasporto ferroviario e quello pubblico locale. Le compagnie aeree hanno già cancellato diversi voli. Da giorni ci sono ritardi nella consegna del carburante alle stazioni di rifornimento e diverse città, tra cui Parigi,  per gli scioperi dei lavoratori del settore: lunedì si è stimato che nelle strade della capitale ci fossero oltre 5.600 tonnellate di rifiuti in sacchi della spazzatura non raccolti dai netturbini.I rifiuti in strada a Parigi (AP Photo/Lewis Joly)Il punto principale della riforma e contro il quale si protesta maggiormente è l’innalzamento dell’età minima per la pensione da 62 a 64 anni. Sarà l’ottava giornata di grandi manifestazioni dalla fine di gennaio, ma nonostante la mobilitazione eccezionale il governo in questo periodo si è mostrato piuttosto risoluto e poco intenzionato a cambiare idea sulla riforma. La nuova giornata di proteste avverrà mentre una commissione parlamentare composta da membri delle due camere dovrà redigere il testo finale del disegno di legge, che dovrebbe essere poi votato giovedì da entrambe le camere.Sembra comunque che il grande movimento di protesta di questi ultimi mesi abbia avuto qualche effetto, visto che secondo i giornali francesi alcuni membri della maggioranza non sarebbero più certi del proprio voto in vista di giovedì. Se al Senato il governo di Macron è sicuro di ottenere l’approvazione della legge, all’Assemblea nazionale (cioè la camera bassa), Macron non ha la maggioranza assoluta: per far passare la riforma il governo conta sull’appoggio dei Repubblicani, partito conservatore storicamente favorevole all’innalzamento dell’età pensionabile, ma che viene descritto come internamente piuttosto diviso sulla questione. All’Assemblea nazionale basteranno poche defezioni per non raggiungere l’obiettivo.Pubblicamente il governo si è mostrato sicuro di riuscire a ottenere la maggioranza in entrambe le camere. Nel caso in cui non dovesse farcela, i giornali francesi parlano da giorni della possibilità che si ricorra al comma 3 dell’articolo 49 della Costituzione francese, che consente a un primo ministro o a una prima ministra di approvare un testo di legge in materia finanziaria o di finanziamento al welfare senza passare da una votazione parlamentare (con l’approvazione del Consiglio dei ministri). È comunque un espediente usato in maniera eccezionalmente rara e soggetto a procedure stringenti: finora la prima ministra Elisabeth Borne è stata piuttosto vaga sulla possibilità di utilizzarlo, anche perché rischierebbe di alimentare ulteriormente la rabbia sociale e le proteste.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1679043606.8414197,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un drone statunitense è stato abbattuto nel Mar Nero dopo uno scontro con un caccia russo",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/14/caccia-russia-scontro-drone-stati-uniti/",
        "subtitle": " È successo martedì mattina nello spazio aereo internazionale a sud dell'Ucraina e gli Stati Uniti hanno convocato l'ambasciatore russo a Washington\t",
        "content": "Nella mattina di martedì sul Mar Nero, a sud dell’Ucraina ma nello spazio aereo internazionale, c’è stato uno scontro tra un aereo militare russo e un drone statunitense, che poi : lo ha comunicato il Comando europeo dell’esercito statunitense, secondo il quale lo scontro è avvenuto dopo che due aerei russi avevano condotto «un’attività di intercettazione pericolosa e non professionale».Nello specifico gli aerei russi, due caccia intercettori Su-27s presentati come “del periodo sovietico”, hanno volato vicino al drone per almeno 30 minuti: prima hanno scaricato carburante sul drone (che in quanto tale non aveva pilota a bordo) e gli sono volati davanti; dopodiché, uno dei due avrebbe colpito il drone, costringendo l’aviazione statunitense a farlo cadere in mare. Non è chiaro se l’aereo russo abbia colpito il drone di proposito o se gli sia andato contro mentre cercava di fare altro.Tre SU-27s russi in una foto del 2013 (AP Photo/Mark Thiessen)Il drone era un MQ-9 Reaper, che ha un’apertura alare di 20 metri ed è progettato per volare ad alta quota, e stava svolgendo «operazioni di routine». Il drone era partito da una base in Romania per un volo di ricognizione di circa 10 ore, ha spiegato un portavoce dell’esercito statunitense. I droni di questo tipo, usati anche a scopo offensivo, possono raggiungere una velocità di oltre 400 chilometri orari.L’esercito statunitense ha fatto sapere che continuerà comunque a operare nell’area e John Kirby, il portavoce del Consiglio per la sicurezza nazionale della presidenza degli Stati Uniti,  che non è la prima volta che, in relazione alla guerra in Ucraina, la Russia esegue operazioni di intercettazione, che fino a oggi non si erano però mai concluse con la caduta di un drone. Ned Price, portavoce del dipartimento di Stato statunitense, ha detto che gli Stati Uniti hanno convocato l’ambasciatore russo a Washington.Il ministero della Difesa russo ha detto, in un messaggio via Telegram, che il suo aereo non è entrato in contatto con il drone, sostenendo quindi che sia caduto per altre ragioni. Patrick Ryder, portavoce del Pentagono, ha detto che gli Stati Uniti sono in possesso di un video registrato dal drone, che confermerebbe la versione statunitense.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1679043606.8484728,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Quasi 200 persone sono morte in Mozambico e in Malawi a causa del ciclone tropicale Freddy ",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/14/mozambico-malawi-oltre-100-persone-morte-ciclone-tropicale-freddy/",
        "subtitle": null,
        "content": "In Mozambico e in Malawi, due stati nel sud est dell’Africa, sono morte quasi 200 persone a causa del ciclone tropicale Freddy, che ha raggiunto i due paesi sabato scorso e che è considerato uno dei più potenti mai registrati nell’emisfero australe. I danni più grandi sono stati registrati in Malawi, dove sono morte almeno 190 persone, mentre in Mozambico i morti accertati sono al momento solo 5.Secondo quanto dichiarato dalle autorità locali ci sono anche moltissimi feriti – non è chiaro quanti – ed estesi danni ad abitazioni e strade. Il ciclone, infatti, ha distrutto tetti di case, fatto cadere alberi e provocato piogge torrenziali che a loro volta hanno causato estese frane e inondazioni in entrambi i paesi. È la seconda volta in un mese che il ciclone Freddy colpisce il sud dell’Africa:  l’Organizzazione meteorologica mondiale (WMO), agenzia specializzata delle Nazioni Unite, potrebbe essere uno dei cicloni tropicali più duraturi.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1679043606.8551042,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Pakistan i sostenitori dell’ex primo ministro Imran Khan si sono scontrati con la polizia per impedirne l’arresto",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/imran-khan-polizia-arresto/",
        "subtitle": null,
        "content": "Martedì la polizia pakistana ha provato ad arrestare Imran Khan, ex primo ministro del paese e attualmente leader dell’opposizione, ma non c’è riuscita a causa della resistenza dei suoi sostenitori. Khan, che è ancora uno dei politici più popolari e influenti del Pakistan, è accusato tra le altre cose di non avere dichiarato alcuni doni ricevuti da funzionari di paesi esteri durante il suo mandato e di averne successivamente rivenduti altri. Per questo la polizia sta cercando di arrestarlo da diversi giorni, ma i suoi sostenitori si sono radunati attorno alla sua abitazione per impedirlo.Tra la notte di martedì e la mattina di mercoledì moltissimi sostenitori di Khan in varie parti del paese hanno cominciato a protestare contro l’arresto imminente, e  il governo guidato da Shehbaz Sharif sta facendo fatica a riportare la calma. Ci sono stati scontri con la polizia fuori dalla casa di Khan, nel centro di Lahore: le forze dell’ordine hanno sparato gas lacrimogeni contro la folla, che stava a sua volta lanciando pietre contro di loro.La polizia dice che l’arresto è stato ordinato da un tribunale di Islamabad perché Khan non si è presentato alle sue ripetute convocazioni; Khan dice che non si sta presentando perché teme per la propria sicurezza dopo essere stato aggredito durante un comizio lo scorso inverno. Se condannato, rischia di essere escluso dai pubblici uffici, il che gli impedirebbe di candidarsi alle elezioni del prossimo novembre come vorrebbe.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1679043606.8681443,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cosa sta succedendo alla crisi delle banche americane",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/crisi-banche-panico-correntisti/",
        "subtitle": " I mercati finanziari sono ancora molto incerti ma sembra che il panico tra i correntisti statunitensi si sia ridotto: probabilmente partirà un'inchiesta sul fallimento di Silicon Valley Bank\t",
        "content": "Dopo il , il più grande negli Stati Uniti dalla crisi finanziaria del 2008, e la successiva decisione del governo americano di chiudere un’, lunedì diverse banche  in borsa, registrando cali che non si vedevano da tempo. Martedì i cali erano stati parzialmente recuperati e il panico che si era diffuso tra gli investitori e i correntisti sembrava essersi . Nonostante i problemi legati alle banche americane sembrino al momento tamponati, resta comunque ancora molta incertezza e diffidenza sui mercati finanziari – soprattutto in Europa, dove stanno emergendo altre debolezze delle banche, anche se non legate alla vicenda statunitense.A essere particolarmente colpite negli Stati Uniti erano state le , ossia banche simili a quelle fallite nel fine settimana, di medie dimensioni e molto legate all’economia del territorio e alla rete produttiva locale. Alcune di queste erano arrivate a perdere fino al 60 per cento nella seduta di borsa di lunedì. Erano inoltre state oggetto delle cosiddette “corse agli sportelli”, che si verificano quando moltissimi clienti ritirano contemporaneamente le somme che hanno depositato in una banca per paura che la banca fallisca e di perdere i loro soldi: la banca rischia in questo modo di entrare in una crisi di liquidità ed eventualmente di fallire.Gli investitori sui mercati finanziari, consapevoli della rischiosità di queste corse agli sportelli sulla stabilità finanziaria dei singoli istituti, avevano iniziato a vendere massicciamente i titoli legati a queste banche, facendone così crollare il prezzo.Il panico tra i correntisti è cominciato perché i clienti di queste banche sono soprattutto aziende, con conti correnti piuttosto corposi che non rientrano sotto la soglia entro cui la legge statunitense prevede il rimborso garantito in caso di fallimento, che è pari a 250 mila dollari. Sono i conti correnti con cui le aziende pagano gli stipendi e le fatture dei loro fornitori: il blocco, quindi, avrebbe potuto causare guai finanziari notevoli.Ma il comportamento dei clienti che erano accorsi in massa agli sportelli a ritirare il loro denaro è stato più dettato dal panico che dal reale rischio di perdere i loro soldi: le banche che sono state colpite erano banche piuttosto solide a livello finanziario e non correvano in nessun modo il rischio di fallire di lì a breve (al contrario di Silicon Valley Bank e di Signature Bank, che invece avevano delle criticità notevoli nei conti). È vero che la legge prevede un limite ai rimborsi in caso di fallimento, ma nel caso delle due banche fallite nel fine settimana il governo e le autorità di vigilanza hanno fatto un’eccezione concedendo il rimborso integrale delle somme sui conti, proprio per tutelare le aziende e i clienti che avrebbero rischiato di perdere molti soldi, con gravi conseguenze economiche e sociali.Questa eccezione era stata prevista anche per evitare il panico e lanciare un messaggio a tutti i clienti delle banche regionali o comunque simili a quelle fallite: i soldi sui conti correnti statunitensi sono al sicuro, come ha anche ribadito più volte il presidente degli Stati Uniti Joe Biden La Federal Reserve, la banca centrale americana, ha anche messo a disposizione una nuova linea di credito per tutti gli altri istituti che dovessero trovarsi in difficoltà e in crisi di liquidità: molte banche regionali lunedì hanno detto espressamente che se ci fosse stato bisogno avrebbero usato questi prestiti, proprio per placare i timori dei correntisti.L’attività di una banca si basa su un equilibrio tutto sommato rischioso e che tutti conoscono. Le banche raccolgono denaro dai correntisti e lo usano in larga parte per investire, concedere mutui e prestiti. Quindi le banche non hanno mai a disposizione tutti i soldi dei correntisti, confidando nel fatto che è improbabile che tutti quanti ritirino la totalità dei fondi nello stesso momento. Per questo le corse agli sportelli sono così pericolose.Benché la crisi di Silicon Valley Bank e di Signature Bank sia stata gestita dal governo e dalle autorità di vigilanza con prontezza, il panico si è scatenato in parte lo stesso e molti temevano una corsa agli sportelli generalizzata, che avrebbe poi messo in crisi l’intero sistema bancario.Martedì però le cose sembrano essersi assestate e il panico sembra rientrato. I dipendenti delle banche regionali hanno fatto di tutto per rassicurare i clienti, hanno risposto a tantissime telefonate, rassicurato i dipendenti che si presentavano agli sportelli, tutti con la stessa domanda: «Ma i miei soldi sono al sicuro?».L’amministratore delegato di una banca, Brad Tidwell di VeraBank, ha addirittura dato il suo numero di cellulare a tutti i 70 mila correntisti del suo istituto, che è tutto sommato piccolo con circa 4 miliardi di dollari in depositi (Silicon Valley Bank ne aveva circa 200 miliardi). Ha ricevuto tantissime telefonate da clienti preoccupati, che volevano solo essere rassicurati: «Ho detto a tutti: “quando le banche falliscono è un grosso problema, ma questo non significa che la tua banca abbia gli stessi problemi”», ha detto Tidwell al .È vero che il comportamento dei correntisti può sembrare a tratti irrazionale, ma bisogna pensare che nel giro di qualche giorno la vicenda di Silicon Valley Bank ha monopolizzato l’attenzione dei media statunitensi e internazionali. Chi non legge abitualmente la cronaca finanziaria si è trovato a doversi districare tra tantissime informazioni inquietanti: alcuni ritengono anche che i  abbiano avuto un ruolo notevole nel diffondere il panico tra i correntisti.Chi è esperto di finanza sa che l’andamento dei titoli di banche e aziende non è per forza un indice affidabile della loro reale situazione finanziaria: i titoli vanno su e giù anche guidati da aspettative, voci di corridoio, movimenti tecnici, che non hanno per forza a che fare con la solidità dei bilanci. I correntisti statunitensi si sono trovati però davanti crolli di borsa inquietanti e assolutamente non comuni, il che ha alimentato il panico.Al momento sembra che la situazione per le banche regionali statunitensi stia tornando alla normalità, ma non si sa esattamente quale sia stata l’entità delle somme prelevate in questi giorni. Non è ancora detto che le banche siano del tutto fuori pericolo.L’andamento delle azioni di alcune banche regionali negli scorsi giorni (Wall Street Journal)Nonostante il panico diffuso sia rientrato, restano ancora degli interrogativi su quello che è successo. Intanto sembra che sarà avviata un’ sul fallimento di Silicon Valley Bank. Molti si stanno chiedendo come sia potuto succedere e molti altri danno la colpa a regole finanziarie troppo flessibili per le banche di medie dimensioni, che erano state in parte allentate durante l’amministrazione di Donald Trump.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1679043606.875227,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Joe Biden ha firmato un ordine esecutivo per rendere più stringenti le regole su vendita e possesso di armi negli Stati Uniti",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/14/biden-ordine-esecutivo-possesso-armi/",
        "subtitle": null,
        "content": "Il presidente statunitense Joe Biden  un ordine esecutivo che prevede misure per rendere più efficaci e stringenti alcune regole già in vigore per limitare la vendita e il possesso di armi nel paese, molte delle quali previste da una legge . Biden ha firmato l’ordine esecutivo martedì, nel giorno della sua visita a , in California, dove a gennaio undici persone erano state uccise, e nove ferite, in una sparatoria avvenuta in un locale di una delle vie principali della città.President Biden has signed an executive order aiming to increase the number of background checks to buy guns and promote secure storage. Tuesday's action does not change U.S. policy, but directs federal agencies to ensure compliance with existing laws.  — The Associated Press (@AP) L’ordine esecutivo prevede maggiore rigore nell’applicazione delle leggi in vigore e maggiore vigilanza per evitare che armi o munizioni vengano smarrite o rubate e, soprattutto, richiede che ci siano maggiori controlli sull’esecuzione dei cosiddetti , i controlli sui precedenti penali e sull’identità dei compratori di armi.Come  il , tuttavia, «l’ordine esecutivo rappresenta soprattutto uno sforzo per far sì che le agenzie federali mettano in pratica le leggi dell’anno passato», oltre che per tenere alta l’attenzione sul fatto che, nonostante Biden abbia più volte insistito sulla necessità di regole molto più severe – per esempio sul totale divieto di vendita delle “armi d’assalto” – la sua autonomia in materia è limitata.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1679043606.883304,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Lo sciopero dei netturbini ha riempito Parigi di rifiuti",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/14/sciopero-netturbini-rifiuti-parigi/",
        "subtitle": " I lavoratori del settore stanno scioperando contro la riforma delle pensioni e la raccolta è ferma da otto giorni\t",
        "content": "Lo sciopero dei netturbini che dura ormai da oltre una settimana sta causando l’accumulo di rifiuti per le strade di Parigi e in molti quartieri ci sono cassonetti pieni e sacchi di immondizia in strada. I netturbini appartenenti alle aziende pubbliche di raccolta, nonché una parte di quelli delle imprese private, hanno aderito alla mobilitazione generale in corso in vari settori del lavoro in Francia contro la contestata riforma delle pensioni voluta dal presidente Emmanuel Macron. Tra le altre cose, la riforma prevede  da 62 a 64 anni.Le tonnellate di rifiuti non raccolte a Parigi sono circa 5600 (AP Photo/Lewis Joly)I netturbini attualmente possono andare in pensione in anticipo, con qualche rinuncia economica, in ragione delle condizioni particolarmente dure del loro lavoro. La riforma per loro prevede che la soglia minima di età sia alzata da 57 a 59 anni. I sindacati sostengono che i lavoratori del settore, , abbiano una speranza di vita di molti anni inferiore alla media degli altri lavoratori.L’adesione allo sciopero, iniziato il 7 marzo, è stata massiccia: non solo non viene effettuata la raccolta, ma i tre maggiori inceneritori della zona parigina, quelli di Ivry-sur-Seine, d’Issy-les-Moulineaux e di Saint-Ouen, sono fermi per sciopero. Al momento sarebbero circa 5600 le tonnellate di spazzatura non raccolta e quindi rimasta per strada. La situazione sta creando qualche disagio, fra cattivi odori e antiestetici cumuli di rifiuti, ma anche qualche allarme per la salute. Parigi è una delle città europee con la più alta concentrazione di topi: si stima che ce ne siano 1,5-1,75 per ogni abitante. L’accumulo dei rifiuti potrebbe peggiorare ulteriormente la situazione.La raccolta in certi quartieri è ferma da oltre una settimana (AP Photo/Lewis Joly, File)La questione dei rifiuti è diventata, come prevedibile, anche un caso politico. Anne Hidalgo, sindaca di Parigi del Partito Socialista, è fin qui intervenuta contattando imprese private solo per ripulire i rifiuti dei mercati alimentari e per risolvere gli accumuli più critici, ma è accusata dall’opposizione di non fare abbastanza. Hidalgo si è espressa più volte a favore del movimento e delle agitazioni contro la riforma delle pensioni.Opposizioni di destra e rappresentanti del governo ritengono che la sua amministrazione faccia volontariamente poco per diminuire i disagi, anche a costo di mettere in pericolo la salute pubblica, nell’intento di dare forza alle rivendicazioni dei lavoratori.(AP Photo/Lewis Joly)Lo sciopero durerà almeno fino a mercoledì, quando è prevista un’assemblea sindacale dei lavoratori del settore per decidere se continuare con la protesta: al momento non sembra probabile che venga interrotta. La riforma generale delle pensioni sta seguendo il suo percorso parlamentare e potrebbe essere definitivamente approvata già entro questa settimana.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1679043606.8910615,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli stupri su bambine e bambini commissionati in streaming",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/14/stupri-bambini-diretta-streaming/",
        "subtitle": " Li ha raccontati Le Monde in un'inchiesta: individuare e condannare i committenti di questi video non è semplice\t",
        "content": "Il quotidiano francese   su gravi atti di pedocriminalità commessi in diretta streaming: cittadini europei o di altri paesi occidentali commissionano, comprano e guardano gli abusi sessuali commessi in paesi come le Filippine su bambine e bambini anche di pochi mesi proprio mentre avvengono. Non c’è una grande organizzazione criminale dietro a questo tipo di violenza sessuale, spesso incestuosa: tutto avviene in casa e attraverso social network, programmi e società di pagamenti elettronici molto diffusi e ordinari.Le Filippine sono il primo paese dove questo tipo sfruttamento si verifica materialmente, ma ne sono coinvolti anche altri. Si tratta, spiega , di un reato che è aumentato costantemente negli ultimi dieci anni, che si è aggravato durante la pandemia e che, per vari motivi, è molto difficile far emergere.Il reportage di  è stato scritto dalla giornalista Lorraine de Foucher. È stato pubblicato tra il 9 e l’11 marzo in tre puntate, accompagnato anche da un  di circa mezz’ora che si può vedere in francese o in tedesco su .Sia l’inchiesta che il documentario si aprono con la storia di Diwa, una bambina filippina di 11 anni. Racconta come la madre biologica e altri familiari hanno quotidianamente abusato di lei, del fratello adottivo di 8 anni e del cugino di 6 davanti a una webcam. Diwa racconta che, prima di essere portata via dalla famiglia e trasferita in una casa rifugio aveva un solo «giorno libero» alla settimana, durante il quale gli abusi si fermavano, che la «chiamavano sempre», anche dopo che era andata a dormire, e che la famiglia la ricattava: «Mi dicevano che era per loro, che era solo un momento. Che era per riparare il tetto». E le dicevano anche che se non avesse fatto quello che le chiedevano l’avrebbero cacciata di casa «tutta nuda».È difficile sapere con precisione quante persone abbiano ordinato a distanza lo stupro di Diwa. Lei racconta che gli sconosciuti che vedeva sul telefonino e che la guardavano mentre veniva abusata erano «sempre nuovi, ogni volta»: «Ero la loro preferita perché sono una ragazzina». Mentre parla con la giornalista di , Diwa si trova in una casa rifugio di Olongapo, città delle Filippine settentrionali a ovest di Manila, la capitale.La casa rifugio è stata creata da Shay Cullen, un prete irlandese di 79 anni che attraverso la fondazione Preda, creata quarant’anni fa, ha dedicato la propria vita ai minori e alle minori vittime di violenza e sfruttamento sessuale. Spiega che nel 1969, quando era un giovane missionario appena arrivato nelle Filippine, veniva confuso per un soldato americano. A Olongapo si trovava infatti la seconda più grande base militare all’estero degli Stati Uniti, che raggiunse la sua massima espansione durante la guerra del Vietnam. La città, racconta il prete, offriva ai marines che tornavano dalla guerra «uno svago sessuale». Ma oggi lo sfruttamento, compreso quello di bambine e bambini, «ha abbandonato i marciapiedi per entrare nel mondo dei social network, dove gli stupri non sono più consumati direttamente, ma attraverso uno schermo».Per nominare questo reato la polizia francese usa l’espressione “pedocriminalità in live streaming”, un fenomeno apparso nel 2012 che consiste nel trasmettere, su commissione, tramite webcam a fini commerciali video di violenze sessuali commesse da adulti su minori. È un’industria particolarmente sviluppata nei paesi dell’Asia meridionale dove questa attività costituisce, di fatto, un’alternativa alla miseria. Nelle Filippine la pratica viene chiamata con l’acronimo “OSEC”: Online Sexual Exploitation of Children.L’International Justice Mission (IJM), organizzazione internazionale che lotta contro queste forme di violenza, dice che negli ultimi tre anni i reati sessuali commessi su minori in live streaming sono triplicati. In un rapporto del 2020 scrive anche che le segnalazioni arrivano otto volte più dalle Filippine che da altri paesi come Brasile, Messico o India. Dice che nel 41 per cento dei casi gli stupri sono commessi dai genitori biologici e nel 42 per cento da altri familiari: il che ne fa un reato prevalentemente incestuoso. A Nanterre, in Francia, l’Ufficio Centrale per la Repressione delle Violenze contro le persone (l’OCRVP, una divisione speciale della polizia) ha aperto una quarantina di dossier su casi di OSEC nelle Filippine: coinvolgono circa trecento cittadini francesi.Quando nelle Filippine un caso di OSEC arriva ai servizi sociali, i bambini e le bambine vengono date in affidamento e spesso finiscono nella casa rifugio della fondazione Preda dove, al momento dell’inchiesta di , si trovano quasi 200 minori. Ci sono bambini e bambine, ci sono alcune adolescenti incinte e altre che tengono in braccio dei neonati partoriti dopo le violenze. Tutte e tutti sono lì per lo stesso motivo: «Uno stupro», dice Shay Cullen.Per aiutare i bambini e le bambine a superare il trauma, e anche per ottenere delle testimonianze che possano poi permettere di avviare un’indagine formale, Shay Cullen usa la terapia del rilascio emotivo. «È l’unico modo che questi bambini hanno per esprimere la loro rabbia. Ci hanno detto che sono stati violentati, che non sono protetti dalla loro famiglia e che nessuno si prende cura di loro».Il giorno in cui la giornalista di  è stata alla casa rifugio di Shay Cullen una dozzina di ragazzine è stata riunita in una stanza semi-buia. Le pareti erano ricoperte di cartoni per uova e il pavimento di materassi in gommapiuma. Lì, le bambine hanno cominciato a piangere, a urlare, a picchiare i pugni sui materassi e sui muri per cercare di liberare il loro dolore. Alla fine, è stata accesa la luce e Marie, una delle assistenti sociali della fondazione, ha preso parola: «Ho sentito tutte le vostre urla e il vostro dolore, sento il vostro dolore». Spesso, a quel punto, iniziano i racconti e le bambine e i bambini riescono a mettere insieme le parole per raccontare quello che hanno subìto: «Vorrei che chiunque mi abbia fatto questo possa soffrire come soffro io», dice una di loro.Marie ha raccontato a  che i bambini e le bambine vittime di sfruttamento sessuale in diretta streaming nonostante la giovanissima età hanno molte informazioni sui social utilizzati per i loro abusi o sui canali attraverso i quali avvengono i trasferimenti di denaro. E non sono né particolarmente segreti né complessi da individuare. I primi contatti con cittadini europei o americani avvengono su forum, siti porno o su Facebook. Le dirette avvengono su Facebook o su Skype e le transazioni su Western Union o PayPal.I genitori e gli zii adottivi di Diwa, ad esempio, hanno cominciato pubblicando foto di lei su Facebook: immagini banali del suo compleanno mentre tiene tra le mani un palloncino a forma di numero 10 e mentre guarda una torta. Queste foto erano in realtà «una pubblicità per i predatori occidentali», dice Shay Cullen. La polizia filippina ha poi intercettato uno scambio tra la madre di Diwa e un certo René, residente in Svizzera: «Cosa mi fai per 200 dollari?», «Se vuoi un video di mia figlia, dovrai mandare un regalo più grande. La posso scopare con il mio compagno. Lei è mia figlia, ha 10 anni, è vergine. Non la posso sacrificare per niente». Da un’analisi degli estratti conto, risulta che gli zii di Diwa, sfruttandola, abbiano guadagnato molti soldi per il paese in cui vivono: 4.500 dollari, più di 4.200 euro, ovvero lo stipendio medio di un anno. Diwa, il fratello e il cugino sono stati liberati nel novembre del 2021.Parte di una conversazione riportata da Le Monde tra un “committente” e la madre di Diwa.Per cercare di scoprire gli stupri che avvengono in questa modalità, gli agenti della polizia filippina creano delle false identità. Hanno ad esempio creato il profilo Facebook di un uomo di nome Hugo, che vive in Germania. Nel luglio del 2019, Hugo è stato contattato da una 24enne, Jocelyn G., che vive a Taguig, vicino a Manila: «Ti piacciono le ragazzine?», scrive lei. «Se le ragazzine si mettessero nude per te, tu pagheresti?». A quel punto la donna invia una serie di banali foto di famiglia, in cui sono presenti delle bambine, e dice che ha difficoltà a pagare l’affitto. Per quattro volte chiede al falso Hugo di che età voglia le bambine. La conversazione prosegue con varie trattative su prezzi e servizi, che variano tra i 30 e gli 80 euro a seconda del numero di bambine coinvolte e del tipo di pratica sessuale richiesta. In quattro giorni, Jocelyn chiama Hugo undici volte, insiste molto, dichiara di essere malata e povera e di non avere niente da mangiare. Chiede anche che Hugo le faccia consegnare a casa un cellulare e la polizia viene dunque a conoscenza del suo indirizzo. Il 30 luglio del 2019 è il giorno deciso per il live streaming in cui Jocelyn coinvolge la sorella di 7 anni, Angelica. Jocelyn si collega a Facebook Live, gli abusi cominciano e la polizia, appostata fuori casa, fa irruzione. Liberano Angelica e altri due bambini di 1 e 2 anni. Il giorno successivo, Angelica viene accolta in una casa rifugio e l’assistente sociale le fa delle domande su quello che ha subito. La conversazione viene riportata da “Quanti anni hai, Angelica?” “Sette anni”“Cosa fanno tuo padre e tua madre?” “Mio padre è un autista di , mia madre non lavora”.“Sai dove ti trovi, ora?” “Al rifugio per bambini”.“E sai perché sei qui?” “Per quello che mi ha fatto mia sorella Jocelyn”“Che cosa ti ha fatto?” “Mi fa spogliare davanti al telefono e mi lecca là” (Nella sua relazione l’assistente sociale riporta che la bambina mostra le sue parti intime).“Quante volte l’ha fatto?” “Quando ha bisogno di soldi per comprare il riso”“E come funziona ? “Filma mentre parla americano”“Obbliga anche altre persone a spogliarsi?” “Sì, i bambini della porta accanto e il bebé”“Tua madre è d’accordo?” “Sì, ci servono i soldi”L’assistente sociale che ha parlato con Angelica si chiama Arlene Brosas: dopo anni passati a fare l’assistente sociale è diventata deputata alla Camera per il partito che si occupa dei diritti delle donne, il Partito delle donne di Gabriela. Le Filippine, spiega a , «faticano a garantire diritti a donne e bambini». Dice anche che l’estrema povertà e la malnutrizione ancora diffusa in molte regioni hanno trasformato l’arcipelago nel «leader mondiale dello stupro online»: di fatto, la vendita di minori è una fonte di reddito.C’è la questione economica, dunque, ma ci sono anche altre ragioni, spiega Brosas: la popolazione parla molto bene l’inglese, le connessioni Internet sono di buona qualità un po’ ovunque e molti genitori sono emigrati lasciando i bambini alla famiglia allargata. Le Filippine non sono comunque l’unico paese coinvolto nelle pratiche di pedocriminalità in diretta: ci sono anche alcuni paesi dell’Africa o dell’Europa dell’Est, ci sono l’India, il Brasile e il Messico.Nel 2022 Mama Fatima Singhateh, relatrice speciale delle Nazioni Unite sulla vendita e lo sfruttamento sessuale dei bambini e delle bambine, è stata nelle Filippine spiegando, nella sua relazione finale, che ci sono diverse cose che non funzionano per affrontare con efficacia il problema: l’assenza di dati precisi del fenomeno, la difficoltà a individuare i casi di stupro online, l’assenza di sufficienti e adeguate strutture di accoglienza e cura per le vittime e l’assenza di cooperazione nazionale e internazionale. La Francia, spiega , ha da poco inviato un agente dell’OCRVP all’ambasciata di Manila per sviluppare delle procedure condivise tra i due paesi.Tra gli aggressori di Angelica c’è un francese sulla sessantina, incriminato per “complicità in uno stupro” da un tribunale di Parigi. A casa sua sono state trovate centinaia di migliaia di video, alcuni dei quali hanno a che fare con casi di OSEC. L’uomo dice di non aver commissionato direttamente quei video. Ma lo studio dei suoi movimenti bancari rivela tanti piccoli bonifici, per un totale di quasi 25.000 euro, effettuati tramite Western Union e PayPal a parenti di genitori che sfruttano i propri figli nelle Filippine. Lui si è difeso parlando di «transazioni per aiuti alimentari»: «Si vedeva che erano nei guai».La dissociazione tra quanto è accaduto e quanto narra quest’uomo chiamato Michel è piuttosto “tipica”, si dice nell’inchiesta di . La psicologa incaricata della sua perizia ha spiegato che «l’atto non viene riconosciuto dal punto di vista delle sue conseguenze per sé e per gli altri: viene meno la consapevolezza dell’alterità». L’uomo non ha «capacità empatiche» per i bambini vittime, specialmente quando sono visti in un video e si trovano dall’altra parte del pianeta.A Nanterre, Véronique Béchu è la responsabile della sezione minori dell’OCRVP. Ha sentito sostenere centinaia di volte la linea difensiva come quella di Michel: sono “solo” immagini. «Non tutti i committenti di abusi tramite streaming e i consumatori di video e foto passano ai fatti. Ma tutti coloro che hanno agito, hanno visto almeno una volta queste immagini. In circa il 15 per cento dei casi diventano committenti, aggressori o complici».Béchu spiega che in tre anni, in Francia, le denunce sono aumentate del 30 per cento. Nel 2020, il suo ufficio ha ricevuto 25 mila segnalazioni. Nello stesso anno, il National Center for Missing and Exploited Children (NCMEC), organizzazione legata al Congresso degli Stati Uniti, ha emesso 85 mila segnalazioni che riguardavano residenti in Francia.Ma c’è un dato che più di tutti preoccupa Véronique Béchu. L’età media delle vittime. Nel 2021, l’età media dei bambini e delle bambine presenti nei video e nelle immagini da loro analizzate era di 24 mesi. Da settembre 2022 è di 8 mesi. Béchu spiega che la pedocriminalità è socialmente trasversale, che coinvolge uomini egocentrici, narcisisti e immaturi, come spiegano gli esperti, che usano questi video come una valvola psichica. Come nella dipendenza da sostanze, quando la quantità o la potenza delle dosi deve via via aumentare, anche in questo caso c’è la ricerca costante e progressiva di maggiore violenza degli atti a cui si assiste: per questo l’età delle vittime cala notevolmente.Negli ultimi anni, spiega , la cui inchiesta si concentra molto sui casi francesi, l’OCRVP ha cercato di rafforzare la propria risposta al fenomeno. La sezione minori dell’OCRVP sta per diventare un ufficio a sé, aumentando da diciotto a cinquanta i poliziotti attivi. Prima del 2019, inoltre, in Francia i casi di abusi in streaming venivano gestiti dalla procura del luogo dove veniva individuato l’autore, in tribunali a volte scarsamente formati sul fenomeno che arrivavano a condanne per semplici reati di detenzione e diffusione di immagini pedopornografiche. Ora i procedimenti hanno cominciato a essere inoltrati alla procura di Parigi, che sta aprendo indagini per “concorrenza in stupro, associazione a delinquere e tratta di esseri umani”, dunque accuse penali più gravi.L’ultima parte dell’inchiesta di  spiega come far emergere il fenomeno e poi dimostrarlo in tribunale non sia comunque una cosa semplice, come non lo è identificare le vittime. Le dirette streaming sono per loro natura effimere, nella maggior parte dei casi non vengono né registrate né archiviate e la difesa comune per gli indagati è sostenere che lo streaming alla fine non sia avvenuto, che si trattava di una truffa. Se tra le migliaia di video archiviate da Michel non ci fossero stati anche quelli realizzati in diretta, lui non sarebbe stato incriminato.In assenza di video registrati, la polizia deve basarsi sulle conversazioni nelle varie chat e sulle varie transazioni bancarie. «Il settore finanziario gioca un ruolo cruciale nella lotta contro la violenza sessuale sui bambini online e in live, perché l’informazione finanziaria è una delle prove più solide», spiega la divisione francese di ECPAT, una rete internazionale di organizzazioni impegnata nella protezione di bambine e bambini da ogni forma di sfruttamento. Le grandi società di tecnologia collaborano con le autorità, ma faticano a rilevare contenuti illegali fruiti attraverso gli strumenti che mettono a disposizione. E gli ostacoli non sono solo tecnici, dice . «In termini di pedocriminalità, le principali piattaforme esistenti hanno l’obbligo di collaborare con la polizia, ma nessun obbligo di individuazione», dice ad esempio Ludivine Piron, di ECPAT.Ci sono associazioni che forniscono alle società un accesso alle banche dati contenenti le tracce digitali delle attività, delle azioni o delle comunicazioni manifestate da un utente in rete e che sono collegate a reati di pedocriminalità. Ed esistono anche software che consentono di confrontare le foto che si trovano online con un database di immagini da bloccare automaticamente (per esempio photoDNA di Microsoft). Ma sono tecnologie utilizzate su base volontaria, che non servono a rilevare nuovi contenuti in modo adeguato o che non vengono utilizzate per il monitoraggio dei contenuti in streaming.Delle tecnologie più adeguate però esistono, dice , come ad esempio quelle sviluppate da Yubo, un’app che permette di fare videochiamate con persone sconosciute da ogni parte del mondo e che è usata principalmente dagli adolescenti. Yubo blocca automaticamente i contenuti che ritiene problematici attraverso l’acquisizione regolare di screenshot durante gli streaming, che vengono analizzati dall’algoritmo con l’intervento, se necessario e nei casi più ambigui, dalla moderazione umana.Ciò che secondo  impedisce alle grandi società di migliorare il rilevamento dei contenuti illeciti è l’investimento finanziario che comporterebbe il rafforzamento della moderazione umana, necessaria per verificare gli alert dati dai sistemi di rilevamento automatico: di questo investimento «le piattaforme fanno volentieri a meno se non sono obbligate a farlo». Altro motivo è la tutela della privacy online. Nel 2021 Apple aveva annunciato ad esempio  per individuare le immagini pedopornografiche direttamente sui dispositivi mobili venduti dall’azienda negli Stati Uniti. A causa delle preoccupazioni sulla privacy online, il progetto è stato abbandonato.Una svolta potrebbe arrivare, per alcuni paesi, dalla Commissione europea che, nel maggio del 2022, ha proposto una bozza di  comune per potenziare la tutela dei minori online e la prevenzione degli abusi: impone degli obblighi alle grandi società di tecnologia al fine di rilevare, segnalare e rimuovere il materiale pedopornografico e si occupa anche, in modo specifico, dei servizi di streaming.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1679043606.8997493,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’Honduras, uno dei pochi paesi al mondo che ancora riconoscono Taiwan, vuole stringere rapporti diplomatici con la Cina",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/honduras-cina-taiwan/",
        "subtitle": null,
        "content": "La presidente dell’Honduras Xiomara Castro ha detto di aver incaricato il proprio ministro degli Esteri di avviare delle relazioni diplomatiche ufficiali con la Cina. Finora il piccolo paese dell’America centrale era rimasto uno dei pochi che continuano a riconoscere ufficialmente Taiwan, ma la Cina non permette agli stati con cui ha dei rapporti diplomatici di continuare a mantenerli anche con Taiwan. Taiwan è un’isola che si governa da sola dal 1949, ma che la Cina rivendica come proprio territorio.Castro aveva promesso che avrebbe stretto degli accordi con la Cina durante la propria campagna elettorale, nel 2021. Il ministro degli Esteri dell’Honduras Eduardo Reina ha giustificato la scelta dicendo di «dover guardare le cose in modo molto pragmatico e cercare il massimo beneficio per il popolo honduregno». Il governo ha annunciato anche di star negoziando con la Cina per il finanziamento della costruzione di una diga idroelettrica.Alcuni paesi dell’America Latina hanno mantenuto per decenni i legami con Taiwan, principalmente per segnalare il proprio allineamento con gli Stati Uniti, che vedono nella Cina un rivale geopolitico. Negli ultimi anni sempre più paesi hanno però deciso di stringere legami con la Cina, al punto che rimangono ora solo 13 stati con cui Taiwan intrattiene dei rapporti diplomatici ufficiali: Eswatini, Vaticano, Isole Marshall, Nauru, Palau, Tuvalu, Belize, Guatemala, Haiti, Paraguay, Honduras, Saint Kitts e Nevis, Santa Lucia e Saint Vincent e Grenadine.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1679043606.9152145,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’Iditarod è stata vinta dal nipote di uno dei suoi fondatori",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/iditarod-vincitore-ryan-redington/",
        "subtitle": " Dopo decine di tentativi della sua famiglia di nativi dell'Alaska, Ryan Redington è riuscito a vincere la più nota gara di slitte trainate da cani\t",
        "content": "L’Iditarod Trail Sled Dog Race, la più famosa gara di slitte trainate da cani,  martedì da Ryan Redington, nipote quarantenne di Joe Redington Sr., che nel 1973 contribuì a organizzarne la prima edizione. Per vincere l’Iditarod, una gara controversa che negli ultimi tempi se la deve vedere con  di vario genere, Redington è arrivato a Nome, una piccola città dell’Alaska che si affaccia sul Mare di Bering, otto giorni e 21 ore dopo essere partito da Willow, che sta a oltre 1.600 chilometri.Nome il 14 marzo (Loren Holmes/Anchorage Daily News via AP)Con Redington al traguardo di Nome c’erano sei cani, uno in più rispetto al numero minimo con cui era richiesto che i  (i guidatori delle slitte, tutti partiti con 12, 13 o 14 cani) arrivassero a Nome. I cani all’arrivo sono meno rispetto alla partenza perché, sia per problemi di vario genere che per strategia, i  possono decidere di lasciarli in appositi checkpoint per poi ritrovarli all’arrivo, portati dall’organizzazione.Joe Redington, morto nel 1999,  ancora oggi come il “padre dell’Iditarod” perché fu la persona che più sostenne l’idea, proposta da un comitato esterno, di organizzare una gara per slitte trainate da cani lungo l’Iditarod Trail, un percorso che prende il nome da un fiume, che a sua volta dava il nome a una piccola “città dell’oro”. Per Redington, l’Iditarod era un modo per preservare la rilevanza dei cani da slitta, che stava svanendo dopo l’arrivo delle motoslitte e dei gatti delle nevi, e per recuperare il percorso verso Nome, che nel 1925 era stato usato per portare con una staffetta di slitte trainate da cani i medicinali per contrastare un’epidemia di difterite.Redington corse l’Iditarod diciannove volte, senza mai vincerla; suo figlio, il padre del vincitore di quest’anno, la corse dodici volte, ma nemmeno lui arrivò mai primo al traguardo. I membri della famiglia Redington  complessivamente a oltre settanta edizioni senza mai riuscire a vincere.Ryan Redington, che ha 40 anni,  al quindicesimo tentativo, dopo che nel 1999 e nel 2000 aveva vinto la Junior Iditarod, la versione ridotta (ma comunque lunga circa 250 chilometri) dell’Iditarod per  tra i 14 e i 17 anni. Dopo l’arrivo a Nome, Redington ha detto che vincere l’Iditarod era per lui «un obiettivo fin dall’infanzia».(Loren Holmes/Anchorage Daily News via AP)Redington, che è un eschimese Inupiat, è il sesto nativo dell’Alaska a vincere l’Iditarod. Al secondo e al terzo posto di questa edizione, entrambi con più di un’ora di ritardo rispetto a Redington, sono arrivati altri due  nativi dell’Alaska. Non era mai successo prima che tre nativi arrivassero nelle prime tre posizioni: è  per i giornali dello stato, ma anche un segno del fatto che l’Iditarod, che non aveva mai avuto così pochi partecipanti come quest’anno, ha probabilmente perso rilevanza all’estero mentre continua a essere importante in Alaska, dove è descritta come una sorta di Super Bowl.L’edizione di quest’anno, che è arrivata a svolgersi ad oltre -30 °C, nelle prime giornate era stata segnata di converso da temperature parecchio più alte della media. La crisi climatica non è tuttavia l’unica con cui l’Iditarod sta facendo i conti. ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1679043606.924339,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il partito di estrema destra francese Rassemblement National è stato condannato in appello a pagare 250mila euro nell’ambito di un’inchiesta sui rimborsi elettorali",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/rassemblement-national-marine-le-pen-250-mila-euro-multa-rimborsi-elettorali-illeciti/",
        "subtitle": null,
        "content": "La Corte d’Appello di Parigi ha  Rassemblement National (RN), partito di estrema destra francese di Marine Le Pen, a pagare una multa di 250 mila euro nell’ambito di un’inchiesta sui finanziamenti elettorali per le legislative del 2012. In primo grado, il partito era stato condannato al pagamento di 18.750 euro di multa.Nel 2012 Rassemblement National, che al tempo si chiamava Front National, fece comprare ai propri candidati dei kit elettorali (volantini, manifesti, siti internet) per 16.650 euro ciascuno da una società di comunicazione, la Riwal, e attraverso la mediazione di un piccolo partito vicino a Le Pen chiamato Jeanne.Riwal è di Frédéric Chatillon, anche lui molto vicino a Marine Le Pen, ex leader del sindacato studentesco di estrema destra GUD e considerato dai giudici, di fatto, un dirigente di Rassemblement National. Jeanne venne invece creato nel 2010 proprio per finanziare le campagne elettorali del Front National, in gravi difficoltà economiche. Ma non è mai stato propriamente un partito: non ha mai avuto candidati o militanti. Si tratta di un’organizzazione per raccogliere dei fondi, simile a quelle utilizzate anche da altri politici e da altri partiti.Nel corso delle elezioni del 2011 Jeanne forniva ad esempio prestiti a un tasso di interesse molto elevato (dal 6,5 al 7 per cento) ai candidati del Front National per le loro campagne elettorali. Nelle legislative del 2012 Jeanne aveva invece fornito un doppio servizio: prestiti in denaro e l’acquisto obbligatorio dei kit elettorali prodotti da Riwal. Il kit, secondo i giudici, era venduto a cifre che non erano effettivamente corrispondenti al prodotto fornito. La Corte ha dunque concluso che l’operazione di compravendita dei kit avesse l’obiettivo di ottenere, in modo illecito, un rimborso dallo Stato per i costi delle campagne elettorali.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1679043606.9316542,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Era da 12 anni che un presidente sudcoreano non andava in Giappone",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/16/visita-giappone-presidente-corea-sud/",
        "subtitle": " Yoon Suk-yeol terrà un incontro per molti versi storico con il primo ministro giapponese Fumio Kishida a Tokyo\t",
        "content": "Giovedì il presidente della Corea del Sud Yoon Suk-yeol e la moglie Kim Keon-hee sono atterrati a Tokyo, la capitale del Giappone, per la prima visita diplomatica di un capo di stato sudcoreano nel paese degli ultimi dodici anni. Durante la giornata si terrà un incontro con il primo ministro giapponese Fumio Kishida, probabilmente per parlare delle minacce che preoccupano entrambi i paesi.Yoon, eletto alla presidenza lo scorso marzo,  di recuperare i rapporti con il Giappone, che sono peggiorati notevolmente negli ultimi anni per via di una disputa di lunghissima data che riguarda un risarcimento dei sudcoreani che furono costretti a lavorare nelle fabbriche giapponesi durante l’occupazione della penisola coreana da parte del Giappone, durata dal 1910 al 1945. La disputa risale a decenni fa e secondo il Giappone è stata risolta con un trattato ratificato dai due paesi nel 1965, ma è stata riaperta nel 2018 da una sentenza della Corte suprema di Seul, in seguito alla quale i rapporti tra i due paesi si sono parecchio inaspriti.Yoon è stato invitato a Tokyo dopo che qualche giorno fa  per risolvere questa disputa. La nuova proposta prevede che i pagamenti alle vittime dei lavori forzati avvengano attraverso una fondazione, verso la quale le società private sia giapponesi che coreane potranno effettuare versamenti volontari. La mossa è stata criticata in Corea del Sud, dove molti credono che Yoon abbia concesso troppo, sacrificando il diritto a una giustizia equa per le vittime per migliorare i rapporti con l’ex potenza colonizzatrice.I funzionari dei due governi hanno detto che l’incontro tra Yoon e il primo ministro giapponese Fumio Kishida probabilmente non normalizzerà immediatamente i rapporti, e che è probabile per esempio che rimangano in piedi le restrizioni giapponesi sulle esportazioni di tecnologia verso la Corea del Sud. La visita viene comunque interpretata come un ravvicinamento tra due paesi che hanno molto in comune, soprattutto per quanto riguarda la politica internazionale: entrambi possiedono solide istituzioni democratiche, sono all’avanguardia nello sviluppo delle nuove tecnologie e sono alleati con gli Stati Uniti. Ma soprattutto, entrambi si sentono minacciati dall’avanzamento del programma nucleare della Corea del Nord e dal rafforzamento, anche militare, della Cina nella regione.Soltanto poche ore prima dell’arrivo di Yoon in Giappone, la Corea del Nord ha lanciato un missile balistico intercontinentale che è caduto nelle acque a ovest del Giappone. È il secondo solo questo mese.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1679043606.9437077,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Due città della Turchia colpite dal terremoto ora sono alle prese con le inondazioni",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/inondazioni-turchia-sanliurfa/",
        "subtitle": " Le forti piogge hanno causato già 14 morti, in particolare fra gli sfollati rimasti senza casa\t",
        "content": "Le forti piogge hanno causato mercoledì pomeriggio inondazioni in due città del sud est della Turchia, già colpite fra il 5 e il 6 febbraio dal terremoto che ha causato 48.000 morti solo in Turchia. Al momento sono 14 i morti per le alluvioni, ma le autorità segnalano 5 dispersi: le città colpite sono Sanliurfa, dove sono morte 12 persone, e Tut, nella provincia di Adiyaman, dove un container che ospitava due famiglie è stato portato via dall’acqua, causando la morte di una donna.Le alluvioni sono state causate da piogge decisamente fuori dal comune, ma le difficili condizioni in cui le città e i suoi abitanti si trovano dopo il terremoto hanno reso il bilancio più grave: alcuni dei morti abitavano in container o in tende che sono state travolte dall’acqua. In altre occasioni le inondazioni hanno travolto auto, soprattutto in corrispondenza di un sottopassaggio a Sanliurfa: sono stati pubblicati sui social network i video del salvataggio di alcuni automobilisti, mentre altri non sono riusciti ad uscire dalle auto, .Video showed flood waters sweeping people and cars down streets in Turkey's , which was hit by February’s deadly earthquakes ⤵️ — Al Jazeera English (@AJEnglish) Nel giro di 24 ore nell’area di Adiyaman sono caduti 136 millimetri di pioggia, a Sanliurfa 111: si tratta di un  che abitualmente si registrano in un intero anno.NEW: Earthquake-hit Turkey region faces flash floods, video shows man getting washed away in flood water — Insider Paper (@TheInsiderPaper) Le abitazioni a piano terra, i container e le tende di Sanliurfa sono stati evacuati, così come un ospedale, che ospitava circa 200 pazienti. Sul posto è arrivato il ministro dell’Interno della Turchia Suleyman Soylu. Le piogge dovrebbero continuare, ma con minore intensità, anche nei prossimi due giorni.Turkey is facing yet another tragedy with floods across the quake-hit region killing 10 people. The culprit is the same: NOT the nature, but years of corrupt engineering practices, insufficient rules &their lax enforcement and no accountability. Outrageous— Hümeyra Pamuk (@humeyra_pamuk) ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679043606.950409,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Iran l’attivista Sepideh Gholian è stata rilasciata dopo 4 anni di prigione, dal carcere aveva denunciato gli abusi sulle donne",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/attivista-sepideh-gholian-rilasciata-iran/",
        "subtitle": null,
        "content": "In Iran l’attivista e giornalista Sepideh Gholian è stata rilasciata dopo oltre quattro anni passati in prigione: lo ha annunciato attraverso un video pubblicato sui suoi profili social. Gholian ha 28 anni, era stata arrestata una prima volta nel 2018 in seguito a una protesta sindacale a cui aveva partecipato come giornalista: dal carcere aveva denunciato ripetutamente, attraverso lettere e messaggi, gli abusi a cui sono soggetti nelle carceri iraniane i prigionieri politici e in particolare le donne. In una delle ultime lettere, a gennaio, aveva raccontato le torture con cui vengono estorte le false confessioni.Brevemente rilasciata su cauzione dopo qualche mese nel 2018, nel gennaio 2019 era stata di nuovo arrestata e condannata a cinque anni per crimini “contro la sicurezza nazionale”. Nel video con cui ha dato l’annuncio del rilascio Gholian indossa un vestito tradizionale, non ha il velo e pronuncia alcuni slogan contro la Guida Suprema Ali Khamenei. Nel messaggio che lo accompagna invoca la liberazione di altre prigioniere politiche iraniane.بعد از چهار سال و هفت ماه از پرونده هفت‌تپه آزاد شدم. این‌‌بار به امید آزادی ایران اومدم بیرون! به امید آزادی خیلی زود عزیزانم سپیده کاشانی، نیلوفر بیانی، زهرا زه‌‌تاب‌چی، بهاره هدایت، گلرخ ایرایی، ناهید تقوی و همه زندانیان سیاسی مخصوصا زنان زندانی.  — sepideqoliyan (@sepideqoliyan)  ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679043606.9578452,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Nelle piscine di Berlino chiunque potrà stare in topless",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/berlino-germania-piscine-topless/",
        "subtitle": " Anche le donne: e questo si ricollega a una ben radicata tradizione tedesca, tra le altre cose\t",
        "content": "L’amministrazione locale di Berlino ha stabilito che nelle piscine pubbliche della città chiunque, comprese le donne, potrà fare il bagno o prendere il sole in . La decisione è stata presa nell’ambito di una causa presentata da una donna che aveva sostenuto di essere discriminata, visto che agli uomini stare a petto nudo è permesso senza problemi. La misura è stata vista come un passo avanti nel tema della parità dei diritti tra i generi e servirà a chiarire un regolamento finora un po’ ambiguo, ma è anche in linea con l’abitudine delle persone tedesche di scoprire il proprio corpo – seppur limitatamente ad alcune circostanze – con una certa disinvoltura.La questione aveva ricevuto una certa attenzione sulla stampa nazionale nell’estate del 2021, quando una donna francese era stata  da un parco acquatico di Berlino perché stava prendendo il sole a petto nudo e dopo essere stata richiamata dagli addetti della piscina si era rifiutata di indossare il costume per coprire il seno. La vicenda che ha portato alla decisione però risale allo scorso dicembre, quando un’altra donna che non indossava il pezzo superiore del costume in una piscina coperta si era lamentata per i richiami del personale, facendo notare che gli uomini venivano trattati diversamente. Così la donna aveva presentato un reclamo al dipartimento dell’amministrazione cittadina che si occupa di giustizia, diversità e lotta alla discriminazione.Alla fine le autorità di Berlino hanno dato ragione alla donna, e in un comunicato diffuso giovedì hanno fatto sapere che tutte le persone potranno frequentare le piscine di Berlino in topless, «», indipendentemente dal loro genere.Doris Liebscher, responsabile della parità dei diritti nell’amministrazione locale, si è detta soddisfatta della decisione, che a suo dire «stabilisce diritti uguali per tutte le persone di Berlino, siano maschi, femmine o », cioè che non si riconoscono né nel genere femminile né in quello maschile. Secondo Liebscher la decisione tutela anche il personale delle piscine, che d’ora in poi avrà indicazioni chiare su come comportarsi.Le regole della società che gestisce le piscine nella capitale tedesca (Berliner Bäder-betriebe) non erano diverse a seconda del genere, ma prevedevano l’obbligo di indossare costumi da bagno che coprissero completamente i genitali: una portavoce della società ha detto che in alcuni casi questa formulazione veniva interpretata più ampiamente come un divieto del topless per le donne. Come ha chiarito il giornale tedesco , insomma, fare il bagno in topless nelle piscine di Berlino di per sé non era vietato, ma adesso non sarà più un problema per chiunque volesse farlo.Berlino non è la prima città tedesca a prendere decisioni simili. Per esempio era già esplicitamente consentito fare il bagno in topless sia nelle piscine di Gottinga che in quelle di Siegen, nella parte centrale del paese. A , in particolare, la questione era nata dal caso di una persona che si identificava come maschio a cui era stato chiesto di coprirsi il petto in una piscina locale e a cui poi era stato proibito ritornarvi.Spesso le persone tedesche sono piuttosto disinvolte nei confronti della nudità, o quantomeno lo sono di più rispetto a quelle italiane. Praticare il nudismo o il naturismo (che sono due cose ) e più in generale esporre parti del loro corpo in certe circostanze fa parte della cosiddetta “”, letteralmente “cultura del corpo libero”: è una filosofia nata nell’Ottocento che in estrema sintesi non ha a che fare tanto con una visione sessuale del corpo umano, quanto con il concetto che la nudità nella natura, nel tempo libero o durante l’attività fisica possa avere benefici per la salute delle persone. ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1679043606.9653263,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Argentina un’ondata di calore straordinaria sta facendo grossi danni",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/16/argentina-ondata-di-calore-caldo-estate/",
        "subtitle": " Di solito nel paese l'estate dura fino a febbraio, ma a marzo le temperature sono rimaste altissime e hanno sfiorato i 40 gradi in alcune zone\t",
        "content": "In Argentina è in corso un’intensa ondata di calore che negli ultimi quindici giorni ha portato temperature molto più alte della norma per il periodo, vicine ai 40 °C. Tipicamente in Argentina l’estate dura da dicembre a febbraio, ma quest’anno la calura estiva sta proseguendo molto più a lungo, ed è arrivata fino alla prima metà di marzo: le temperature molto alte, unite alla siccità, stanno avendo conseguenze soprattutto nel nord-est del paese, dalle interruzioni nell’erogazione di energia elettrica ai danni ai raccolti.Il servizio meteorologico nazionale ha fatto sapere che nei primi dieci giorni di marzo nella parte centro-orientale del paese sono state registrate temperature di 8-10 °C superiori alla norma del periodo. Mariela de Diego, una portavoce dell’agenzia, ha detto che sabato le temperature massime nel paese hanno raggiunto i , le più alte mai registrate nel mese di marzo, e che nella capitale Buenos Aires ci sono stati 12 giorni consecutivi di temperature che hanno superato i 32 °C, una cosa che non si era mai vista da quando vengono effettuate registrazioni di questo tipo.Secondo i meteorologi, quella tra la fine del 2022 e l’inizio del 2023 è stata l’estate in assoluto più calda per il paese da quella del 1961. Al contempo, domenica è stata superata anche la temperatura minima più alta mai registrata nel mese di marzo, 28 °C (la minima più alta, di 27,7 °C, era stata registrata il 21 marzo del 1980).Maximiliano Herrera, un climatologo che cura un sito in cui sono raccolti gli estremi di temperatura registrati in tutto il mondo,  che le temperature riscontrate in Argentina a marzo sono legate all’impatto della Niña, uno dei complessi di eventi atmosferici che influenzano il meteo di varie parti del pianeta. La Niña fa parte di un fenomeno climatico che avviene periodicamente nell’oceano Pacifico meridionale e influenza in particolare le condizioni meteorologiche dei paesi dell’area, portando estati più calde e secche della norma: , ma ha comunque influenzato le temperature dell’estate argentina.CALOR🌡️🔥| Los primeros 10 días de marzo tuvieron  extremadamente elevadas en el centro este del país.👉Se registraron temperaturas máximas promedio de hasta 8 y 10 °C por encima de lo normal para la época.+INFO ACTUALIZADA  — SMN Argentina (@SMN_Argentina) Secondo Herrera la durata e l’intensità dell’ondata di calore osservata quest’anno in Argentina sono eccezionali, oltre quanto ci si poteva aspettare da un’estate influenzata dalla Niña. In assenza di uno  non si può dire che questi record siano dovuti al cambiamento climatico, ma anche in Argentina il riscaldamento globale ha causato un aumento delle temperature medie.Ad aggravare la situazione c’è quella che de Diego ha definito una scarsità «tremenda» di precipitazioni. A Buenos Aires per esempio tra il 9 e il 25 febbraio sono caduti solo 10 millimetri di pioggia, circa un decimo delle precipitazioni medie del mese. Si prevede che continueranno a esserci temperature massime attorno ai 30 °C sia giovedì che venerdì, e che da sabato cominci a fare più fresco. Per il momento comunque sia per Buenos Aires che per altre zone nella parte centro-orientale del paese è stata diramata un’allerta rossa per l’ondata di calore in corso: è il massimo livello di allerta prevista dal servizio meteorologico nazionale e indica condizioni «molto pericolose», che possono comportare rischi per la salute.La grande ondata di calore e la siccità stanno avendo conseguenze sull’agricoltura, in particolare nelle province di Córdoba, Santa Fe e nel nord di Buenos Aires, sempre nel nord-est del paese. Si prevede che i raccolti di mais e soia saranno inferiori del 20-30 per cento rispetto a quelli dell’anno scorso, e che a causa della situazione in corso nel 2023 l’Argentina esporterà il 28 per cento di  in meno rispetto al 2022.Mercoledì inoltre migliaia di persone sono rimaste  a causa di un blackout provocato da un incendio che ha messo fuori uso le infrastrutture energetiche, come era già accaduto a inizio marzo. L’istituto nazionale di tecnologia agricola ha detto che sempre a causa degli incendi nel nord-est del paese sono bruciati in totale più di  di terreno, quasi quanto la superficie della città di Roma. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679043606.9942298,
        "language": "IT",
        "source": "ilPost"
    }
]
