[
    {
        "title": "Il più importante incontro istituzionale tra Russia e Stati Uniti dall’inizio della guerra",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/02/blinken-lavrov-incontro-stati-uniti-ucraina/",
        "subtitle": " Tra il segretario di Stato americano Blinken e il ministro degli Esteri russo Lavrov: è la prima volta che si incontrano da oltre un anno ",
        "content": "Giovedì a New Delhi, in India, il segretario di Stato americano Antony Blinken e il ministro degli Esteri russo Sergei Lavrov hanno avuto un breve colloquio a margine di una riunione riservata ai ministri degli Esteri del G20.È il primo incontro di persona tra i due dall’inizio dell’invasione russa dell’Ucraina e in generale il più importante incontro istituzionale tra un rappresentate degli Stati Uniti e uno della Russia in più di un anno di guerra: l’ultima volta che i due si erano parlati era stato nel gennaio del 2022, circa un mese prima che cominciasse la guerra. L’incontro, ha fatto sapere il dipartimento di Stato americano, è durato circa dieci minuti. Da parte russa non ci sono stati commenti sul colloquio. Blinken ha detto nel corso di una conferenza stampa di aver esortato il suo omologo russo a porre fine alla guerra e ad avviare negoziati di pace con l’Ucraina. Ha detto anche di avergli chiesto che la Russia cambi idea sulla  al New START (Strategic Arms Reduction Treaty) – il trattato in vigore tra Stati Uniti e Russia dal 2011 che aveva l’obiettivo di monitorare i reciproci armamenti nucleari – annunciata il 21 febbraio dal presidente russo Vladimir Putin.A questo proposito Blinken ha detto che gli Stati Uniti ritengono il controllo delle armi nucleari una questione di fondamentale importanza e che sono pronti a discuterne con la Russia in ogni momento: «Non importa cos’altro stia accadendo nel mondo e nelle nostre relazioni», ha detto Blinken.Blinken ha anche detto di aver chiesto a Lavrov la liberazione di Paul Whelan, un ex Marine americano imprigionato in Russia nel 2018 con accuse di spionaggio, contestate fin da subito dal governo statunitense. Blinken ha detto di aver avanzato a Lavrov una proposta che la Russia «dovrebbe accettare», probabilmente riferendosi a uno scambio di prigionieri.Il G20 dei ministri degli Esteri segue di una settimana quello dei ministri delle Finanze (mentre il G20 vero e proprio si terrà a settembre). Come già in quell’occasione non è stato possibile firmare una dichiarazione finale congiunta, il cui testo prevedeva una condanna dell’invasione dell’Ucraina da parte della Russia: gli unici paesi a non firmarla sono stati Russia e Cina. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677775506.942204,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’offensiva russa nell’est dell’Ucraina avanza molto lentamente",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/02/offensiva-russa-come-sta-andando/",
        "subtitle": " E senza grossi successi, fatta eccezione per Bakhmut, che potrebbe essere la prima vittoria russa in molti mesi \t",
        "content": "Da circa un mese è iniziata in Ucraina l’ultima grossa offensiva russa, concentrata soprattutto nella parte orientale del paese – l’unica di cui la Russia ha preso parzialmente il controllo – e messa in atto dopo la  di centinaia di migliaia di nuovi soldati. Molti analisti si aspettavano un’ampia ed estesa operazione volta a conquistare ampie porzioni di territorio e a cambiare la situazione sul campo in senso più favorevole alla Russia.Nei fatti le cose stanno procedendo molto diversamente, senza significativi avanzamenti. L’unica eccezione è Bakhmut, la piccola città nell’est del paese in cui le forze russe stanno portando avanti da mesi una durissima guerra di logoramento, resa ancora più  dall’aiuto dei mercenari del gruppo Wagner. Lì i russi hanno occupato una serie di punti strategici a nord della città e stanno cercando di bloccare l’unica strada ancora sfruttata dagli ucraini per rifornire le proprie forze. Secondo alcuni analisti, la caduta di Bakhmut è una questione di settimane, forse di giorni. La nuova offensiva russa è iniziata a gennaio.  di molti analisti era che raggiungesse il suo culmine tra la fine di febbraio e l’inizio di marzo, in concomitanza con il primo anniversario dell’inizio dell’invasione: secondo queste analisi, l’obiettivo del presidente russo Vladimir Putin era sfruttare proprio l’anniversario per conquistare nuovi territori e compensare le sostanziali sconfitte subite dall’esercito russo nel corso del primo anno di guerra. L’invasione dell’Ucraina finora è andata molto diversamente da come la immaginava Putin. Da fine gennaio l’esercito russo ha quindi ammassato migliaia di soldati e intensificato i propri attacchi di artiglieria soprattutto in corrispondenza delle linee di difesa ucraine nell’est del paese. La Russia ha compiuto attacchi soprattutto a Kupiansk e a Lyman, due città nelle regioni di Donetsk e Kharkiv che l’esercito ucraino era riuscito a riconquistare in autunno. Più a sud, sempre nella regione del Donetsk, la Russia si è concentrata invece su Avdiivka, Vuhledar e Bakhmut.Uno dei primi attacchi dell’offensiva russa è stato proprio quello di Vuhledar, città che si trova su una delle principali linee di rifornimento russe e che la Russia aveva già cercato di conquistare lo scorso novembre, senza riuscirci. Anche l’ultimo tentativo è stato un fallimento: si è concluso con la sconfitta della Russia, con  e la distruzione di decine di carri armati e mezzi corazzati.Più in generale, l’offensiva russa è andata avanti con molta meno forza e intensità di quanto ci si aspettava. Una serie di piccoli attacchi di artiglieria, che l’esercito ucraino considerava iniziali ed esplorativi, si sono rivelati essere il massimo a cui la Russia è arrivata finora. Secondo l’Institute for the Study of War (ISW), centro studi che segue quotidianamente la situazione sul campo, l’offensiva russa è di fatto già arrivata al suo culmine in alcune aree, senza aver portato a significativi avanzamenti sul campo o ad arretramenti delle linee di difesa ucraine.Nel frattempo, l’esercito russo sta facendo i conti con la distruzione e la perdita di moltissime armi e mezzi. Secondo alcuni funzionari dell’intelligence occidentale  dall’, questa primavera la Russia avrà a disposizione circa il 20 per cento dell’artiglieria che aveva a disposizione alla fine del 2022. Un altro problema è l’impreparazione e la poca esperienza dei moltissimi  che la Russia ha inviato sul campo con l’ultima mobilitazione, un aspetto che gli analisti discutono da mesi.Secondo Kyrylo Budanov, capo dell’intelligence militare ucraina, la «grande offensiva della Russia è in corso», ma «c’è gente che non se n’è nemmeno accorta». Il ministro della Difesa del Regno Unito, Ben Wallace,  che l’offensiva russa «se sta avanzando, sta avanzando di metri più che di chilometri».Il risultato finale dell’offensiva russa si vedrà comunque nel corso delle ultime settimane: al di là di Bakhmut, che potrebbe essere la prima vittoria russa in molti mesi, l’esercito russo dispone comunque ancora di una buona riserva di carri armati e mezzi d’artiglieria che potrebbe decidere di mettere in campo per una ripresa degli attacchi in primavera.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677775506.9566336,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Circa metà dell’Argentina è rimasta senza corrente elettrica a causa di un incendio che ha colpito alcuni punti dell’infrastruttura elettrica nazionale",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/02/argentina-incendio-interruzione-corrente-elettrica-mezzo-paese/",
        "subtitle": null,
        "content": "In Argentina c’è stata un’estesissima interruzione di corrente causata da un incendio che mercoledì si è sviluppato in alcuni punti dell’infrastruttura elettrica nazionale: la capitale Buenos Aires, altre grosse città e ampie aree di campagna sono rimaste per ore senza corrente, interamente o parzialmente. Sono state chiuse scuole, interrotte attività commerciali e sospesi alcuni trasporti pubblici.Pare che l’incendio sia iniziato in una zona di campagna nel pomeriggio, vicino alle linee ad alta tensione collegate alla centrale nucleare di Atucha, nella provincia di Buenos Aires, le cui attività sono state interrotte per sicurezza. I danni alla rete si sarebbero propagati fino a interessare progressivamente le aree sulla costa. Il giornale argentino   che circa il 40 per cento del territorio argentino sia rimasto senza luce.L’interruzione di corrente, che non è la prima di questo tipo in Argentina, si è verificata in un momento di altissime temperature, che in alcune zone del paese hanno superato i 35 gradi.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677775506.9923065,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il Wall Street Journal dice che il milionario cinese scomparso da una settimana è in carcere per un’accusa di corruzione",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/01/scomparsa-bao-fan/",
        "subtitle": null,
        "content": "Il giornale statunitense   che Bao Fan, il fondatore e amministratore delegato della banca d’investimento cinese China Renaissance , è stato arrestato dalle autorità cinesi nel contesto di un’indagine sulla corruzione di un ex dirigente della banca.Bao è una figura molto nota del mondo della finanza cinese, con importanti relazioni con alcune delle più grandi aziende tecnologiche del paese, come Alibaba e Tencent. La banca d’investimento aveva annunciato la sua scomparsa il 16 febbraio. Domenica ha invece dichiarato di aver scoperto che Bao starebbe aiutando le autorità cinesi con un’indagine, senza fornire maggiori dettagli.Secondo il , che cita «fonti informate sulla questione», Bao sarebbe invece stato arrestato in relazione a un caso che coinvolge Cong Lin, l’ex presidente di China Renaissance e presidente della filiale di Hong Kong, che è a sua volta detenuto dalle autorità cinesi. Bao è tenuto invece sotto una speciale forma di detenzione nota come  in base a cui una persona può essere detenuta per un massimo di sei mesi senza avere accesso a un avvocato. Non si sa ancora se l’intenzione sia quella di arrestarlo o accusarlo formalmente di qualcosa.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677775507.0060925,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Danimarca ha abolito una festa pubblica per aumentare le spese militari",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/01/store-bededag-festa-danimarca-abolita/",
        "subtitle": " Lo “Store bededag”, una festività luterana che risale al 17º secolo: ci sono state grosse proteste dell'opposizione, sia di destra sia di sinistra\t",
        "content": "Martedì il parlamento danese ha approvato una proposta di legge del governo che prevede l’abolizione di una festività pubblica, con l’obiettivo di ricavare centinaia di milioni di euro da destinare alle spese militari.La proposta del governo, guidato dalla socialdemocratica Mette Frederiksen e sostenuto anche dai Liberali di centrodestra e dai Moderati di centro, era stata avanzata nei mesi scorsi e aveva causato grosse proteste tra le opposizioni.La festa che verrà abolita si chiama “Store bededag“ (che vuol dire “Giorno della grande preghiera”) ed esiste dal 17esimo secolo: è una festa cristiana che si celebra ogni anno il quarto venerdì dopo Pasqua. Viene celebrata dalle persone di fede luterana, che sono più del 70 per cento in Danimarca (per la costituzione danese la confessione evangelico-luterana è religione di Stato).Frederiksen aveva annunciato l’intenzione del governo di abolire la festa a dicembre: secondo la prima ministra, una festa pubblica in meno permetterebbe di far guadagnare allo Stato circa 400 milioni di euro all’anno.Questi soldi verrebbero investiti per aumentare il bilancio della difesa, con l’obiettivo di soddisfare le richieste fatte della NATO a tutti i paesi membri dell’alleanza di destinare il 2 per cento del PIL alle spese militari. Attualmente la Danimarca destina circa l’1,4 per cento del PIL alla difesa, e il governo si era inizialmente prefissato di raggiungere il 2 per cento entro il 2033, obiettivo ora anticipato al 2030. Secondo Frederiksen la decisione di accelerare i tempi è stata dovuta anche alla guerra in Ucraina che ha reso urgente un maggiore investimento nella difesa. Ha anche sostenuto che un giorno di festa in meno non sarebbe un gran problema per i danesi, che hanno già altre 10 festività pubbliche durante l’anno.La decisione del governo ha però scontentato molte persone: innanzitutto i vescovi della Chiesa luterana danese, e poi i partiti di opposizione, sia di destra che di sinistra. Per i partiti di destra, l’abolizione della festa è una minaccia ai valori cristiani e alle tradizioni della Danimarca, mentre quelli di sinistra hanno criticato soprattutto il fatto che il governo ha di fatto imposto un giorno di lavoro in più all’anno senza avviare un vero dialogo con i sindacati. Alla fine la proposta è stata approvata con 95 voti favorevoli e 68 contrari.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677775507.015312,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "19 jet militari cinesi hanno sorvolato lo spazio aereo di Taiwan, ha fatto sapere il governo",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/01/taiwan-jet-militari-cinesi-spazio-aereo/",
        "subtitle": null,
        "content": "Mercoledì il ministero della Difesa di Taiwan ha detto che nel giro di 24 ore 19 jet militari cinesi  nella . Taiwan è di fatto uno stato indipendente ma la Cina lo rivendica come un proprio territorio: negli ultimi tre anni le tensioni con la Cina sono aumentate sia a causa delle   militari cinesi attorno all’isola, sia perché Taiwan è appoggiata dagli Stati Uniti, cosa che ha contribuito a far crescere le tensioni diplomatiche tra le due potenze.Taiwan ha risposto allertando le proprie forze e inviando aerei da combattimento, come accade di solito in questi casi. ",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677775507.024848,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Vanessa Bryant, vedova di Kobe Bryant, ha raggiunto un accordo da 29 milioni di dollari con la contea di Los Angeles per le foto scattate ai resti del marito",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/01/vanessa-bryant-kobe-bryant-accordo-contea-los-angeles/",
        "subtitle": null,
        "content": "La vedova del cestista Kobe Bryant, Vanessa Bryant, ha raggiunto un  da 28,85 milioni di dollari (27 milioni di euro) con la contea di Los Angeles, come risarcimento per le foto scattate dalle forze dell’ordine e dai vigili del fuoco sul luogo dell’incidente in cui morì il marito. Bryant, conosciuta anche come Vanessa Laine, aveva fatto causa al dipartimento dello sceriffo e a quello dei vigili del fuoco della contea di Los Angeles nel settembre del 2020: l’accordo risolve la causa e include un risarcimento di 15 milioni di dollari che era già stato stabilito lo scorso agosto in suo favore. Preclude eventuali richieste di risarcimento future sia da parte di Bryant che delle sue tre figlie: Natalia, Bianka e Capri Bryant, rispettivamente di 20, 6 e 3 anni.Kobe Bryant, cinque volte campione NBA con i Los Angeles Lakers,  a 41 anni assieme alla figlia tredicenne Gianna e ad altre sette persone in un incidente di elicottero il 26 gennaio del 2020. Alcuni mesi dopo sua moglie fece causa alla contea sostenendo che le foto violassero il diritto costituzionale alla privacy. Ritraevano da vicino i resti di Bryant, della figlia e delle altre persone morte, e non erano circolate in pubblico, ma solo internamente tra gli agenti. Vanessa Bryant tuttavia ha sempre detto di essere turbata dall’idea che le foto venissero rese pubbliche.L’accordo è stato raggiunto dopo che nell’agosto del 2022 un tribunale federale aveva giudicato il dipartimento dello sceriffo e dei vigili del fuoco  di aver violato i diritti costituzionali di Vanessa Bryant, condannando la contea di Los Angeles a risarcirla con 15 milioni di dollari. La contea risarcirà con 15 milioni di dollari anche Chris Chester, la cui moglie e figlia erano tra le persone morte nell’incidente; pagherà a Chester altri 4,95 milioni di dollari per evitare future dispute (complessivamente circa 19 milioni di euro). ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677775507.0340245,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’FBI ritiene che la pandemia sia stata causata «da un incidente in un laboratorio cinese»",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/01/fbi-pandemia-causata-incidente-laboratorio-cina/",
        "subtitle": " Lo ha detto il direttore Christopher Wray, ma non tutte le agenzie americane sono arrivate alla stessa conclusione\t",
        "content": "Il direttore dell’FBI Christopher Wray nella serata di martedì ha per la prima volta dichiarato pubblicamente che l’agenzia investigativa della polizia federale statunitense ritiene che l’origine più probabile della diffusione del coronavirus sia un incidente «in un laboratorio controllato dal governo cinese». È una posizione in parte nota, perché  quando erano stati desecretati alcuni documenti dell’intelligence americana. Ora però il direttore dell’FBI lo ha detto pubblicamente:L’FBI da ormai qualche tempo ha concluso che l’origine più probabile della pandemia sia stato un possibile incidente di laboratorioWray ha anche aggiunto che la Cina ha fatto «tutto ciò che poteva per ostacolare e rendere complessa» la ricerca della verità. Le dichiarazioni di Wray arrivano poco dopo un appello dell’ambasciatore americano in Cina che aveva chiesto che il governo di Pechino «sia più onesto» sulle origini del coronavirus.L’origine della pandemia da coronavirus  e secondo gli esperti comprenderla meglio potrebbe offrire nuove risorse per fare prevenzione, in modo da evitare che si ripeta in futuro la rapida diffusione di una nuova malattia, che causi milioni di morti (COVID-19 ne ha comportati finora circa 7 milioni solo considerando i dati ufficiali). La Cina ha sempre respinto con forza l’ipotesi di un incidente di laboratorio, citando anche  che l’ha definita «molto improbabile».Le dichiarazioni di  arrivano due giorni dopo . Altre agenzie di intelligence degli Stati Uniti continuano invece ad avere ipotesi divergenti sull’origine del coronavirus e ritengono che le valutazioni del dipartimento dell’Energia siano deboli e che ci si sia arrivati con «poca convinzione».Lunedì il portavoce del Consiglio per la sicurezza nazionale della presidenza degli Stati Uniti John Kirby ha detto che non esistono conclusioni condivise sulle origini del virus: «Non siamo ancora a questo punto. Se ci fossero informazioni che meritano di essere condivise con il Congresso e il popolo americano lo avremmo fatto».",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677775507.0426693,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le proteste per l’incidente ferroviario in Grecia",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/02/proteste-incidente-treni-grecia/",
        "subtitle": " In varie città ci sono state manifestazioni per criticare il pessimo stato delle ferrovie, dopo il disastro in cui sono morte almeno 43 persone\t",
        "content": "Dopo il  di mercoledì in Grecia, in cui due treni si sono scontrati mentre viaggiavano sullo stesso binario e in cui sono morte almeno 43 persone e 85 sono state ferite, in diverse città del paese sono state organizzate grosse proteste.La protesta più partecipata si è svolta nella capitale, Atene, dove i manifestanti, soprattutto giovani e studenti universitari, hanno sfilato davanti al parlamento e alla sede di I manifestanti sostengono che l’incidente si sarebbe potuto evitare se il governo dell’attuale primo ministro Ci sono state proteste anche da parte dei sindacati dei lavoratori delle ferrovie, che hanno annunciato per la giornata di giovedì un giorno di sciopero in tutto il paese. Lo stesso faranno anche i lavoratori della metropolitana di Atene. «Purtroppo le richieste che avanziamo da molto tempo per l’assunzione di più personale, per una migliore formazione e soprattutto per l’uso di tecnologie per la sicurezza moderne finiscono sempre nel cestino della carta straccia», hanno detto i sindacati in una nota.Nel frattempo continuano le ricerche di eventuali sopravvissuti tra i rottami dei treni: da mercoledì soccorritori e vigili del fuoco lavorano scavando con le gru tra le lamiere dei vagoni, ma le speranze che tra i dispersi ci sia ancora qualcuno in vita sono molto poche. Dei feriti 57 sono ancora ricoverati in ospedale, e di questi 6 sono in terapia intensiva, mentre gli altri sono stati dimessi.Resta in arresto il capostazione della stazione di Larissa, responsabile del tratto di ferrovia in cui è avvenuto l’incidente, fermato dalla polizia mercoledì pomeriggio perché si sospetta che un suo errore abbia contribuito all’incidente. Le accuse nei suoi confronti verranno formalizzate nella giornata di giovedì.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677775507.0551703,
        "language": "IT",
        "source": "ilPost"
    }
]
