[
    {
        "title": "Cosa significa la sospensione del trattato nucleare New START decisa da Putin",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/22/sospensione-russa-trattato-new-start-nucleare/",
        "subtitle": " Può avere effetti immediati limitati, ma segna la definitiva fine della fase del controllo e della limitazione delle armi atomiche ",
        "content": "Al termine del lungo  di martedì il presidente russo Vladimir Putin ha annunciato la sospensione della partecipazione della Russia al trattato New START (Strategic Arms Reduction Treaty), che ha l’obiettivo di monitorare i reciproci armamenti nucleari. È in vigore fra Stati Uniti e Russia dal 2011, è stato rinnovato l’ultima volta nel 2021, scade nel 2026 ed è l’ultimo trattato vigente in materia di controllo delle armi nucleari.La sospensione della partecipazione da parte della Russia implica la fine dello scambio di informazioni riguardo ai rispettivi arsenali fra le due maggiori potenze nucleari al mondo e per la prima volta dal 1972 mette fine a ogni sorta di ispezioni reciproche. Di fatto il trattato era già sospeso, perché dal 2019 queste ispezioni non erano più state possibili, prima per i problemi legati alla pandemia da coronavirus, poi per le crescenti tensioni e l’invasione russa dell’Ucraina.La sospensione formale di New START può segnare però la fine definitiva della stagione del controllo e della limitazione delle armi nucleari, dopo che alcuni trattati erano già stati via via .Il trattato New START prevedeva una riduzione delle testate nucleari cosiddette “strategiche”, che a differenza di quelle , usate sul campo di battaglia, sono pensate per essere impiegate molto lontano dal fronte, e per danneggiare le capacità del nemico di fare la guerra, quindi anche con una funzione deterrente. Le armi nucleari “strategiche”, di fatto, sono quelle ben presenti nell’immaginario comune, bombe ad altissimo potenziale distruttivo capaci di devastare un’intera città. Le armi “tattiche” sono invece generalmente meno potenti, anche se la distinzione tra le due è spesso labile. Gli accordi del 2010 furono firmati dagli allora presidenti Barack Obama e ,  e sono stati rinnovati nel 2021 pochi giorni dopo l’inizio della presidenza di Joe Biden (la precedente amministrazione di Donald Trump si era mostrata poco interessata a un rinnovo). Prevedevano che gli arsenali di Stati Uniti e Russia dovessero essere limitati a 1.550 testate ciascuno e a 800 vettori (lanciamissili, sottomarini e bombardieri), di cui 700 attivi. Per quel che riguarda le testate nucleari, implicavano una riduzione del 30 per cento dell’arsenale. Erano inoltre previste comunicazioni periodiche di informazioni circa dispiegamento ed evoluzione dell’arsenale, nonché ispezioni incrociate.Vladimir Putin nel discorso di martedì ha giustificato la sospensione della partecipazione al trattato parlando di quella che definisce “l’aggressione dell’Occidente” alla Russia. Secondo la propaganda del presidente russo non era possibile permettere agli ispettori americani di visitare i siti nucleari russi, perché questi avrebbero potuto passare informazioni sensibili al governo ucraino. Ha anche accusato gli Stati Uniti di aver vietato le ispezioni ai propri ispettori, cosa che il governo americano definisce falsa, sostenendo che si attendesse solo la reciprocità delle visite.Barack Obama e Dimitri Medvedev firmano il New START nell’aprile 2010 (AP Photo/Alex Brandon, File)Putin ha poi chiarito che la sospensione non implica un ritiro definitivo dal trattato e che non riprenderanno test nucleari a meno che gli «Stati Uniti non li riprendano per primi». In seguito il ministero degli Esteri russo ha assicurato che la Russia non intende dispiegare più testate nucleari rispetto ai limiti previsti dal trattato.Gli effetti immediati della sospensione possono essere limitati: come detto le ispezioni erano già bloccate da alcuni anni e gli Stati Uniti sembrano comunque in grado di controllare a distanza, soprattutto con l’impiego dei satelliti, i movimenti dell’arsenale nucleare russo. Però secondo alcuni esperti la sospensione di comunicazioni di routine fra i due paesi riguardo alle armi nucleari non sarà totalmente senza conseguenze.Inoltre la decisione sembra sancire definitivamente la fine del periodo di controllo e non proliferazione nucleare, già in crisi dopo alcune precedenti decisioni.  l’annuncio del governo statunitense del ritiro formale dal trattato INF (Intermediate-Range Nuclear Forces Treaty), cioè l’accordo che nel 1987 mise al bando qualsiasi missile balistico e da crociera basato a terra con gittata compresa tra i 500 e i 5.500 chilometri: allora gli Stati Uniti si ritirarono dal trattato accusando la Russia di averlo violato.Missili balistici russi sulla piazza Rossa di Mosca in una parata del 2020 (AP Photo/Alexander Zemlianichenko, File)New START, in scadenza nel 2026, non sarebbe stato ulteriormente rinnovabile, ma era necessario : i rapporti attuali fra Russia e Stati Uniti rendono questa prospettiva molto improbabile. In più oggi, a differenza del passato, le potenze con un significativo arsenale nucleare non sono più solo due (Stati Uniti e Unione Sovietica) e fra quelle più dotatate c’è il paese che più minaccia la supremazia statunitense nel mondo: la Cina. Per questo motivo gli Stati Uniti avevano espresso l’intenzione di coinvolgere il governo cinese nei colloqui su futuri accordi riguardanti il controllo delle armi nucleari, ricevendo però per ora un no come risposta. Il governo cinese secondo fonti di intelligence starebbe seguendo un progetto a lungo termine per raggiungere Russia e Stati Uniti a quota 1.550 testate nucleari.In questo contesto internazionale vanno poi inseriti i test missilistici della Corea del Nord e il programma nucleare dell’Iran. La tendenza ultradecennale che pareva consolidata riguardo a una limitazione delle armi nucleari come strumento di potere e deterrenza sembra in questa fase essersi invertita.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677061806.6459968,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La visita di Joe Biden a Kiev",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/20/joe-biden-kiev/",
        "subtitle": " A sorpresa il presidente statunitense è andato nella capitale ucraina, per la prima volta dall'inizio dell'invasione russa\t",
        "content": "Lunedì mattina il presidente statunitense Joe Biden è andato a sorpresa a Kiev, capitale dell’Ucraina. È stata la prima visita di Biden in Ucraina da quando il 24 febbraio dello scorso anno è cominciata l’invasione russa del paese. È rimasto a Kiev per circa cinque ore, e dopo aver incontrato il presidente ucraino Volodymyr Zelensky è ripartito per andare a Varsavia, in Polonia.Poco dopo l’arrivo a Kiev, Biden ha annunciato nuovi aiuti militari all’Ucraina, per un totale di 500 milioni di dollari (circa 470 milioni di euro). Ha detto che gli Stati Uniti invieranno «munizioni per l’artiglieria, sistemi anti-carro e radar per la sorveglianza aerea». Non ha fatto però riferimento al possibile invio di jet militari, che da settimane il governo ucraino , e su cui ci sono varie posizioni contrarie.Taking a walk in  — Michael A. Horowitz (@michaelh992) Il viaggio a Kiev non era in programma: Biden doveva andare solo a Varsavia, per una breve visita in cui avrebbe dovuto incontrare i leader degli ex paesi del blocco sovietico e discutere del sostegno all’Ucraina. Venerdì, nel corso di una conferenza stampa, un portavoce della Casa Bianca aveva escluso in maniera categorica che Biden potesse approfittare della visita in Polonia per attraversare il confine e andare anche a Kiev.Historic. Timely. Brave. I welcomed  in Kyiv as Russian full-scale aggression approaches its one-year mark. I am thankful to the U.S. for standing with Ukraine and for our strong partnership. We are determined to work together to ensure Ukraine’s victory. — Володимир Зеленський (@ZelenskyyUa) Ma a metà mattina diversi giornalisti sul campo avevano segnalato che in città erano state dispiegate misure di sicurezza anomale, e che era stata avvistata una lunga carovana di automobili nei paraggi dell’ambasciata statunitense. Poco dopo, Biden è stato filmato e fotografato a passeggio per la città assieme a Zelensky.Al suo arrivo Biden ha visitato insieme al presidente ucraino la cattedrale di San Michele, dove ha reso omaggio alle vittime della guerra. Proprio mentre stava uscendo dalla chiesa, in città hanno suonato le sirene d’allarme antiaereo: un portavoce dell’aeronautica ucraina ha specificato che l’allarme era scattato per via di un aereo militare russo decollato in quei momenti da una base in Bielorussia.(Ukrainian Presidential Press Office via AP) ",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677061806.6729999,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno 36 persone sono morte nello stato di San Paolo, in Brasile, per i danni causati dalle forti piogge nella zona",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/20/morti-brasile-san-paolo-piogge/",
        "subtitle": null,
        "content": "Domenica nello stato di San Paolo, nel sud-est del Brasile, sono morte almeno 36 persone come conseguenza delle molte frane e inondazioni causate da forti piogge che ci sono state nella zona. Diverse aree dello stato sono rimaste isolate per i danni che hanno reso molte strade inagibili e ci sono centinaia di persone sfollate. Le condizioni stanno rendendo difficili i soccorsi e gli interventi per rimettere in sesto le strade: c’è un numero imprecisato di persone bloccate in case o altri edifici che i soccorritori non riescono a raggiungere e si ritiene che i morti possano essere di più di quelli finora registrati. Le forti piogge dovrebbero continuare almeno per tutta la giornata di lunedì nella zona costiera dello stato di San Paolo, dove sono stati annullati diversi eventi previsti per il carnevale brasiliano.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1677061806.6988676,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Tunisia si protesta contro le repressioni di Saied",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/19/tunisia-proteste-arresti-kais-saied/",
        "subtitle": " Il presidente ha fatto arrestare una decina di oppositori politici ed espellere un’importante sindacalista europea\t",
        "content": "Sabato il governo del presidente della Tunisia Kais Saied ha ordinato l’espulsione dal paese della più importante rappresentante sindacale dei paesi dell’Unione Europea, l’irlandese , segretaria generale della Confederazione europea dei sindacati (CES). Lynch è stata definita «persona non grata» dalle autorità tunisine per aver partecipato a una delle manifestazioni di protesta organizzate nel corso della giornata in otto città del paese dal maggior sindacato locale.Le manifestazioni sono arrivate alla fine di una settimana in cui Saied ha dato dimostrazione del  con cui sta governando il paese: martedì erano stati arrestati almeno dieci oppositori politici del presidente, fra cui due politici di alto livello, due giudici, un giornalista di una radio indipendente e uno dei leader del sindacato.In un  sui social Saied ha definito i dieci arrestati «terroristi» e li ha accusati di voler sovvertire l’ordine dello stato e di cospirare per manipolare i prezzi del cibo e alimentare la tensione sociale. Le accuse, che mirano anche a scaricare le colpe del governo nella pesante crisi economica, non sono state presentate con alcuna prova ma in caso di condanna possono portare a pene detentive molto dure, e in alcuni casi anche alla pena di morte.Per protestare contro gli arresti, il maggior sindacato del paese, che ha oltre un milione di iscritti per una popolazione di 12 milioni di abitanti, ha deciso una nuova giornata di manifestazioni, come quelle già organizzate  negli ultimi mesi. Decine di migliaia di membri dell’Unione generale tunisina del lavoro (UGTT) hanno protestato contro le decisioni di Saied e per il pieno ritorno delle libertà civili a Jendouba, Tozeur, Monastir, Bizerte, Kasserine, Kairouan, Nabeul e Sfax. ha partecipato alla manifestazione di Sfax, prendendo la parola per chiedere l’immediato rilascio dell’esponente sindacale tunisino e degli altri oppositori politici arrestati, e per «portare un messaggio di solidarietà da 45 milioni di iscritti ai sindacati europei». Il presidente Saied nella serata di sabato ha ordinato la sua espulsione, definendo l’intervento una «palese interferenza negli affari tunisini». Ha respinto allo stesso modo, considerandole interferenze in affari interni, le denunce contro gli arresti per motivi politici da parte di varie ong che si occupano di diritti umani, .Il presidente Kais Saied (AP Photo/Mosa’ab Elshamy, File)La svolta autoritaria di Saied è avvenuta gradualmente negli ultimi tre anni. Nel luglio del 2021 il presidente aveva sospeso i lavori del parlamento, per poi scioglierlo nel marzo del 2022. Successivamente ha governato per decreto, fino all’approvazione di una nuova Costituzione, che gli garantisce ampi poteri e che ha istituito una nuova legge elettorale che , ma solo di candidati indipendenti. L’affluenza alle prime elezioni che si sono svolte con questa legge, lo scorso dicembre, è stata fra , e oggi la Tunisia ha un parlamento che non è rappresentativo e ha poteri molto limitati.Eletto presidente nel 2019, per i suoi primi anni di governo Saied aveva il consenso della maggioranza dei tunisini a cui però è seguita da una perdita di popolarità ormai piuttosto diffusa e palese.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1677061806.7054884,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Meloni incontrerà Zelensky a Kiev",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/20/incontro-meloni-zelensky/",
        "subtitle": " Molto probabilmente martedì, dopo che oggi è stata in visita in Polonia: sarà il primo incontro in Ucraina fra i due\t",
        "content": "Terminata la visita a Varsavia in Polonia, dove ha incontrato il primo ministro polacco Mateusz Morawiecki, lunedì sera la presidente del Consiglio Giorgia Meloni ha iniziato il viaggio per raggiungere Kiev, la capitale dell’Ucraina, per una visita annunciata da tempo, ma più volte rinviata.È molto probabile che Meloni possa incontrare Zelensky già martedì, anche se non ci sono per ora molti dettagli sulla visita. Il viaggio a Kiev appare ormai certo, tanto da essere stato preceduto da un’intervista data da Zelensky ai tre principali quotidiani italiani, ,  e che l’hanno pubblicata lunedì mattina.Non sappiamo di cosa discuteranno Zelensky e Meloni. Concretamente, il governo italiano ha appena approvato un decreto che contiene un nuovo invio di armi in Ucraina, il sesto, e ha già fatto capire che appoggerà le nuove sanzioni europee contro la Russia, che dovrebbero essere approvate entro questa settimana.  scrive che durante l’incontro Meloni potrebbe promettere a Zelensky la fornitura di «quattro o cinque» aerei da caccia italiani, ma solo se altri paesi occidentali faranno delle donazioni simili: e al momento .Meloni è una dei pochi leader di un grosso paese occidentale a non avere ancora incontrato Zelensky a Kiev. Il suo predecessore, Mario Draghi, era andato più volte in Ucraina nei primi mesi della guerra. Meloni e Zelensky si sono visti di persona solo una volta, dieci giorni fa, durante la visita di Zelensky a Bruxelles, in Belgio, , la riunione dei capi di stato e di governo dell’Unione Europea. Dall’inizio del suo mandato Meloni ha comunque parlato più volte con Zelensky: dopo ogni colloquio ha ribadito che il governo italiano continuerà a sostenere l’Ucraina nei suoi sforzi per difendersi dall’invasione russa, iniziata circa un anno fa. Per Meloni l’incontro con Zelensky sarà soprattutto un’occasione per rafforzare la propria immagine e credibilità internazionale. Nelle ultime due settimane  da un incontro di alto livello con Zelensky organizzato da Francia e Germania – sembra per via delle posizioni filorusse di due grossi partiti della maggioranza, Lega e Forza Italia – e il suo governo ha ricevuto parecchie critiche da alleati e avversari in giro per l’Europa , leader di Forza Italia.Nelle interviste date ai quotidiani italiani, Zelensky ha spiegato piuttosto didascalicamente che l’Ucraina «non può permettersi di perdere il sostegno dell’Italia, perché siete importanti nella coalizione e perché siete un paese leader dell’Unione europea». Zelensky ha anche commentato con una battuta le recenti dichiarazioni di Berlusconi: «Ho sentito le dichiarazioni di Berlusconi. Non lo conosco personalmente, forse dovrei mandargli qualcosa… Non so, cosa gli posso regalare? Vodka? Ho una buona vodka. Se una cassa di vodka è abbastanza per portare Berlusconi dalla nostra parte, allora risolveremo finalmente questo problema». Zelensky si riferisce al fatto che qualche settimana fa Berlusconi aveva detto , suo amico personale.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677061806.7119398,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Come è stata organizzata la visita a sorpresa di Biden a Kiev ",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/20/visita-biden-kiev-organizzazione/",
        "subtitle": " Ci sono voluti mesi di pianificazione segreta, ed era stata avvertita anche la Russia\t",
        "content": "Lunedì mattina il presidente statunitense Joe Biden  a Kiev, capitale dell’Ucraina: è stata la sua prima visita ufficiale da quando il 24 febbraio dell’anno scorso è iniziata l’invasione russa del paese, e la prima visita di un presidente statunitense dal 2008. L’arrivo di Biden a Kiev non era stato reso noto sostanzialmente fino a quando Biden è stato filmato e fotografato a passeggio con il presidente ucraino Volodymyr Zelensky nella capitale.Che il presidente americano si presenti a sorpresa in un paese in guerra e in cui le condizioni di sicurezza sono ancora molto precarie (i bombardamenti russi su Kiev sono frequenti) è un gesto di enorme importanza simbolica, anche per la vicinanza temporale del primo anniversario dell’inizio della guerra. In queste ore il viaggio di Biden è stato definito «rischioso» e «audace»: la sua pianificazione e organizzazione ha richiesto mesi di lavoro svolti in segreto, soprattutto per garantire la sua sicurezza e incolumità. Al , alcuni funzionari del governo americano  che l’organizzazione del viaggio di Biden ha coinvolto una cerchia ristretta di membri di agenzie governative sia statunitensi che ucraine, oltre che dei servizi segreti statunitensi, che per mesi hanno fatto attente valutazioni sui rischi che il presidente avrebbe potuto correre nell’entrata e nell’uscita dall’Ucraina, dove lo spazio aereo è  e dove tra l’altro non sono presenti soldati statunitensi.Uno degli aspetti che più hanno attirato l’attenzione della visita di Biden a Kiev è stata proprio la mancanza di soldati statunitensi a proteggerlo. Di solito il presidente degli Stati Uniti viaggia e si muove solo se la sicurezza è totalmente garantita: i video e le foto arrivati da Kiev, città che subisce regolarmente attacchi missilistici da parte della Russia, hanno mostrato il presidente americano, a piedi, contornato da giornalisti che scattavano foto, che camminava senza apparentemente indossare qualche tipo di protezione, con sullo sfondo  di allarme per i bombardamenti.Nelle ore successive si è saputo che gli Stati Uniti avevano comunicato alla Russia della visita di Biden qualche ore prima dell’arrivo del presidente. Lo ha  lunedì il consigliere per la sicurezza nazionale degli Stati Uniti Jake Sullivan. In un post su Telegram, l’ex presidente russo Dmitri Medvedev, oggi accanito nazionalista, ha  che Biden avrebbe anche ricevuto dalla Russia garanzie di sicurezza prima del viaggio, ma fonti americane  che i russi si sarebbero limitati a riconoscere di aver ricevuto l’avvertimento americano, senza fornire particolari garanzie.Biden  da Washington verso Varsavia, la capitale della Polonia, alle 4:15 del mattino di domenica,  solo da  giornalisti che avevano giurato di mantenere il segreto fino alla conclusione del viaggio e che erano stati privati dei propri telefoni, oltre che dallo stesso Sullivan, da Jen O’Malley Dillon e da Annie Tomasini, rispettivamente la vice capo dello staff e la direttrice dello staff che gestisce agenda, impegni e incontri del presidente.Dalla Polonia, secondo fonti dei giornali americani, Biden avrebbe poi viaggiato fino a Kiev in treno, come hanno fatto numerosi  prima di lui. Il viaggio in treno dura circa dieci ore.Secondo il vice consigliere per la sicurezza nazionale degli Stati Uniti Joe Finer, la decisione finale sulla data esatta della partenza è stata presa venerdì, dopo un incontro tra Biden e alcuni funzionari del consiglio per la sicurezza nazionale. Una fonte a conoscenza dei fatti  a  che a Biden erano state presentate diverse opzioni per il suo viaggio in Ucraina, e che era stato lui a scegliere di visitare proprio Kiev (non è stato detto quali fossero le altre opzioni).Sullivan ha aggiunto che i piani per un viaggio di Biden a Kiev, che come detto erano in corso da mesi, erano stati mantenuti altamente riservati anche all’interno della stessa Casa Bianca e del Pentagono, rispettivamente residenza del presidente e sede del ministero della Difesa, in cui pochissime persone erano a conoscenza della cosa.Sono arrivati chiarimenti anche riguardo alle sirene di allarme per i bombardamenti che suonavano mentre Biden era a Kiev, che hanno contribuito a rendere la sua visita ancora più notevole. Yuriy Ihnat, portavoce delle forze aeree ucraine, ha detto che le sirene sono scattate a causa di un caccia russo partito da una base in Bielorussia, confinante con la Russia oltre che sua stretta alleata: le sirene sono state insomma un allarme automatico e non provocato da un qualche attacco imminente su Kiev.Finer ha detto che alla pianificazione del viaggio di Biden a Kiev hanno collaborato anche «», anche in questo caso senza specificare quali. Lunedì mattina molto presto il governo ucraino aveva messo in atto un imponente dispiegamento di forze di sicurezza: tra le altre cose, è stata proprio la formazione di una lunga carovana di automobili nei paraggi dell’ambasciata statunitense di Kiev ad attirare l’attenzione e far circolare le prime ipotesi di una visita di Biden nel paese. All’arrivo del presidente americano, una buona porzione del centro di Kiev era di fatto chiusa al traffico.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677061806.726145,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Turchia ha interrotto le operazioni di salvataggio quasi dappertutto",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/20/turchia-fine-soccorsi-terremoto/",
        "subtitle": " Si continuano a cercare dispersi solo in due province: i morti accertati a causa del terremoto sono più di 46mila\t",
        "content": "A due settimane dal  che nella notte tra il 5 e il 6 febbraio ha colpito Turchia e Siria e che ha causato più di 46mila morti nei due paesi, le autorità turche hanno deciso di interrompere le operazioni di salvataggio quasi dappertutto.Domenica Yunus Sezer, il capo dell’agenzia turca che si occupa di disastri naturali ed emergenze, ha detto che le operazioni di soccorso sono state completate dappertutto tranne che nelle province di Kahramanmaras e Hatay, dove si stanno ancora cercando superstiti tra le macerie di 40 palazzi crollati per via del terremoto.Né le autorità turche né quelle siriane hanno fornito finora una stima esatta del numero di persone disperse, quindi è difficile dire quanto nelle prossime ore il totale dei morti potrebbe ancora crescere. La situazione è particolarmente complicata in Siria, dove al momento sono stati accertati 5.800 morti, ma dove i soccorsi sono ostacolati dalla guerra civile in corso nel paese da dodici anni che ha reso difficile . Il territorio siriano colpito dal terremoto, inoltre, è diviso in due tra il regime del presidente Bashar al Assad e i ribelli. Nel frattempo tra sabato e domenica sono rientrati in Italia tutti i soccorritori che nei giorni immediatamente successivi al terremoto erano stati inviati in Turchia a prestare aiuto. Sono operatori del reparto di ricerca e soccorso in ambiente urbano (USAR) dei Vigili del fuoco, che avevano collaborato al salvataggio dei dispersi ad Antiochia, nel sud della Turchia. Nella città resterà operativo un ospedale da campo, messo a disposizione dalla Regione Piemonte, in cui stanno lavorando più di 70 persone tra medici, infermieri e personale della Protezione Civile.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1677061806.7347417,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I Paesi Bassi vogliono mandare via un po’ di diplomatici russi",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/19/paesi-bassi-russia-diplomazia-accuse-spionaggio/",
        "subtitle": " Ritengono che tuttora la Russia cerchi di usare gli incarichi nella propria ambasciata come copertura per operazioni di spionaggio\t",
        "content": "Sabato il governo dei Paesi Bassi  che «un certo numero» di diplomatici russi che lavorano all’ambasciata dell’Aja dovranno lasciare il paese entro due settimane per «i continui tentativi della Russia di piazzare agenti segreti nei Paesi Bassi sotto la copertura di un incarico diplomatico», come ha spiegato il ministro degli Esteri Wopke Hoekstra.Russia's continued attempts to place intelligence officers into the Netherlands under diplomatic cover are unacceptable. That is why we are limiting the number of Russian diplomats in the Netherlands. 1/2— Wopke Hoekstra (@WBHoekstra) Non è stato specificato quanti diplomatici russi dovranno andarsene, ma ne dovranno restare tanti quanti sono presenti attualmente all’ambasciata olandese di Mosca, che sono meno di quanti vorrebbero i Paesi Bassi: Hoekstra ha detto che la Russia si rifiuta di dare visti ai diplomatici olandesi che dovrebbero lavorare al consolato olandese di San Pietroburgo o all’ambasciata di Mosca. Lunedì 20 febbraio il governo olandese chiuderà temporaneamente il consolato per la carenza di personale dovuta alle ostruzioni russe. Il giorno dopo dovrà chiudere la camera di commercio russa per i Paesi Bassi, che ha sede ad Amsterdam, sempre per ordine del governo olandese.Il ministero degli Esteri russo ha reagito all’annuncio del governo olandese dicendo all’agenzia di stampa russa  che darà «una risposta appropriata».È da circa un anno che il governo olandese e quello russo stanno discutendo sui visti per i diplomatici, da quando nel marzo del 2022, dopo l’inizio dell’invasione russa dell’Ucraina, i Paesi Bassi espulsero 17 diplomatici russi  e in risposta la Russia espulse 15 diplomatici olandesi.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1677061806.7423384,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stato un terremoto di magnitudo 6.3 nella Turchia meridionale",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/20/terremoto-turchia-magnitudo-6-3/",
        "subtitle": null,
        "content": "Un terremoto di magnitudo 6.3 è stato  alle 18:04 (ora italiana) nella provincia di Hatay in Turchia, a sud-ovest della zona interessata dal forte terremoto che si era verificato nella notte tra il 5 e il 6 febbraio. L’epicentro del terremoto è stato calcolato a poca distanza dalla costa e l’evento sismico è stato percepito anche a grande distanza. Secondo le prime , la scossa ha causato nuovi crolli di alcune strutture danneggiate e rimaste pericolanti dai terremoti di inizio febbraio. Il governo turco ha confermato la morte di almeno tre persone e il ferimento di alcune centinaia, alcuni amministratori locali hanno riferito di persone rimaste bloccate tra le macerie.Le verifiche sono ancora in corso e potrebbero esserci conseguenze sulle attività di aiuto che proseguono ormai da due settimane. Si stima che il terremoto di magnitudo 7.8 e la seguente scossa di magnitudo 7.6 abbiano causato oltre 41mila morti in Turchia e circa 6mila morti in Siria.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677061806.7499452,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Tantissimi russi se ne vanno dalla Russia in guerra",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/russi-emigrazione-guerra/",
        "subtitle": " Per il Washington Post è una migrazione di proporzioni storiche: ecco dove vanno e perché\t",
        "content": "Quando le armate russe invasero l’Ucraina lo scorso febbraio, costringendo milioni di cittadini ucraini a fuggire per mettersi in salvo, anche migliaia di russi si affrettarono a lasciare il paese, nel timore che il Cremlino chiudesse i confini e imponesse la legge marziale. Alcuni erano contrari da tempo al crescente autoritarismo, e per loro l’invasione fu l’ultima goccia. Altri furono spinti da ragioni economiche, col fine di conservare il loro tenore di vita o di sottrarsi ai danni delle sanzioni. Infine, la chiamata di leva dello scorso autunno ha spinto centinaia di migliaia di uomini alla fuga.La guerra del presidente russo Vladimir Putin ha provocato un esodo storico dei suoi stessi connazionali. I primi dati mostrano che le persone scappate dall’avvio del conflitto in un anno sono almeno 500 mila, forse quasi un milione: una marea umana paragonabile a quelle delle migrazioni successive alla rivoluzione bolscevica del 1917 e al collasso dell’Unione Sovietica nel 1991.Ora come allora questi abbandoni sono destinati a ridisegnare il paese per generazioni. È un flusso che potrebbe essere ancora solo agli inizi: la fine della guerra sembra lontana. Ogni nuovo reclutamento ad opera del Cremlino stimolerà nuove partenze, così come avrà un ruolo importante il peggioramento delle condizioni economiche atteso con il proseguire del conflitto.L’enorme flusso migratorio ha accresciuto le comunità di espatriati russi già esistenti nel mondo, e ne ha create di nuove. Certi hanno scelto paesi vicini come l’Armenia e il Kazakistan, dove i confini restano aperti ai russi. Altri che sono in possesso di un visto si sono rifugiati in Finlandia, nei paesi baltici o altrove in Europa. C’è poi chi si è spinto più lontano, fino a raggiungere gli Emirati Arabi Uniti, Israele, la Thailandia o l’Argentina. Due uomini si sono addirittura spinti dalla Russia orientale fino all’Alaska, a bordo di una piccola barca.La perdita in termini economici è enorme, ma impossibile da calcolare. A fine dicembre, il ministero russo delle Comunicazioni ha riferito che il dieci per cento degli operatori del settore informatico aveva lasciato il paese nel 2022, e non aveva fatto ritorno. Il parlamento sta attualmente discutendo un pacchetto di incentivi per convincerli a rimpatriare.In parlamento si discute anche la proposta di punire coloro che sono fuggiti con la confisca dei beni che hanno lasciato in Russia. Putin li ha definiti «feccia» e ha detto che la loro fuga è stata una «purificazione» per la nazione, nonostante tra gli emigrati non ci siano solo suoi oppositori o persone contrarie alla guerra. A causa della rigida repressione del dissenso ad opera del governo, che punisce chi critica la guerra, quest’anno anche i pochi rimasti tra le file dell’opposizione politica hanno dovuto fare una scelta: carcere o esilio. La maggior parte ha scelto l’esilio. Attivisti e giornalisti si sono ritrovati a Berlino, o nelle capitali di Lituania, Lettonia o Georgia.«Questo esodo rappresenta un colpo tremendo per la Russia», racconta Tamara Eidelman, una storica di nazionalità russa che si è trasferita in Portogallo in seguito all’invasione. «Il gruppo sociale che avrebbe potuto portare un cambiamento nel paese è stato spazzato via».Mentre i rifugiati ucraini sono stati accolti a braccia aperte in Occidente, molti paesi hanno rifiutato i cittadini russi, indecisi se considerarli amici o nemici, e se ritenere che in un modo o nell’altro l’intera nazione fosse colpevole. Alcuni stati hanno messo un blocco agli arrivi e negato la concessione di visti, creando il panico tra i russi già presenti all’estero, in particolare tra gli studenti. Nel frattempo l’ingresso di cittadini russi in stati come il Kazakistan e il Kirghizistan, paesi che storicamente hanno fornito immigrati alla Russia, ha generato qualche sussulto politico e creato tensioni tra la Russia e le altre ex repubbliche sovietiche. I prezzi delle case in questi paesi sono cresciuti esageratamente, generando scontento tra gli abitanti.A circa un anno dall’inizio dell’invasione e dell’esodo di migranti provenienti dalla Russia, i giornalisti del  sono andati a Yerevan e a Dubai per constatare di persona come se la stanno cavando gli emigrati, e per capire se pensino di fare ritorno in patria. Yerevan, capitale dell’Armenia – un’ex repubblica sovietica a maggioranza cristiana in cui il russo è la seconda lingua più diffusa – è una delle destinazioni scelte dai cittadini russi con minore disponibilità economica. All’opposto, la costosa Dubai – situata nel Golfo Persico, di lingua araba e a maggioranza musulmana – attrae i russi più benestanti, in cerca di lusso o di opportunità economiche.Bambini russi si dirigono verso il parco giochi della “Scuola Libera” durante la ricreazione il 2 febbraio a Yerevan, in Armenia (Tako Robakidze per il Washington Post)Per molti russi che hanno deciso di scappare, l’Armenia è stata una scelta quasi ovvia. È infatti uno dei cinque stati postsovietici che consentono ai russi di valicare il confine con la sola carta di identità: questo ha reso l’Armenia la meta preferita per ex militari, attivisti politici e altri in cerca di una fuga rapida. Grazie alla comune fede religiosa e alla diffusione della lingua, in Armenia i russi non incontrano particolari ostilità o pregiudizi. Inoltre, ottenere il permesso di soggiorno è una procedura molto semplice, e il costo della vita è inferiore rispetto ai paesi dell’Unione Europea. Yerevan ha attirato migliaia di informatici, giovani creativi e altri lavoratori, comprese molte famiglie con bambini, da ogni angolo della Russia. I nuovi arrivati hanno creato scuole, locali, bar e solide reti di supporto.Nel cortile della “Scuola Libera” per bambini russi inaugurata ad aprile Maxim, dirigente di un’impresa edile, aspetta il figlio Timofey di 8 anni. All’inizio la scuola aveva 40 alunni, e le lezioni si svolgevano in un appartamento. Ora sono circa 200, e la scuola si è spostata in un palazzo a più piani del centro città. Maxim, di cui citiamo solo il nome per ragioni di sicurezza, è emigrato da Volgograd a Yerevan per sfuggire al reclutamento annunciato a settembre: «Siamo partiti per lo stesso motivo di tutti gli altri: restare in Russia era diventato d’un tratto pericoloso per me e soprattutto per la mia famiglia». La famiglia si è rapidamente adattata a Yerevan. Tutti lì parlano russo. Maxim lavora da remoto su progetti in Russia. A Timofey piace la scuola e sta imparando l’armeno. Maxim si dice certo che non riporterà la famiglia in Russia: «Può darsi che ci trasferiremo altrove, magari persino in Europa se le cose torneranno alla normalità».Ekaterina, 19 anni, e Yaroslav, 21 anni, fumano vicino a un rifugio fornito da Kovcheg, un gruppo di sostegno agli immigrati russi, a Yerevan (Tako Robakidze per il Washington Post)I residenti di un rifugio a Yerevan fornito da Kovcheg, un gruppo di sostegno agli immigrati russi, si riuniscono in cucina (Tako Robakidze per The Washington Post)In primo piano, Ivan Lyubimov scrive una lettera a un prigioniero politico in Russia, durante un recente evento organizzato da Kovcheg (Tako Robakidze per il Washington Post)In un centro di accoglienza nella periferia di Yerevan, Andrei, ex ufficiale di 25 anni proveniente dalla regione russa di Rostov, racconta una storia simile: dopo essere sfuggito alla chiamata alle armi, si sta ora adattando alla nuova vita. «Non volevo diventare un assassino in questa guerra criminale». Andrei ha trovato lavoro come fattorino e divide la stanza con altri due uomini in un centro di accoglienza allestito da Kovcheg, un’organizzazione che offre aiuto agli emigrati russi: «Prima della guerra non seguivo la politica, ma dopo l’invasione ho iniziato a informarmi su tutto», dice. «Mi vergogno profondamente di ciò che ha fatto la Russia».Nel frattempo, in uno spazio di coworking nel centro della città, gruppi di attivisti russi organizzano dibattiti, incontri a tema politico e sedute di terapia. Messaggi di solidarietà per l’Ucraina sono appesi alle pareti, accanto alla bandiera bianca e blu divenuta il simbolo dell’opposizione interna alla Russia. In uno degli incontri di fine gennaio, decine di russi si sono seduti intorno a un tavolo per scrivere delle lettere ai prigionieri politici detenuti in Russia.«Cerchiamo di mandare quante più lettere riusciamo», spiega Ivan Lyubimov, attivista di 37 anni proveniente da Ekaterinburg. «È importante che non si sentano lasciati soli», aggiunge mostrando il fumetto di un panda sorridente. Per aggirare la censura delle carceri bisogna evitare di inserire qualunque riferimento politico, ma i disegni arrivano senz’altro a destinazione.1° febbraio. Clienti giocano a ping-pong nel cortile del Tuf, un bar fondato da espatriati russi a Yerevan (Tako Robakidze per il Washington Post)Tanya Raspopova aiuta una cliente al Tuf, diventato famoso a Yerevan. Il bar ospita festival jazz e rock (Tako Robakidze per il Washington Post)Tanya Raspopova ha 26 anni ed è arrivata a Yerevan lo scorso marzo insieme al marito, senza progetti per il futuro, ancora scossa e impaurita. Quando ha sentito che un connazionale stava cercando dei partner con cui aprire un locale e farne un punto di ritrovo per gli espatriati russi, ha deciso di aiutare. Il Tuf, che deve il suo nome alla roccia vulcanica di colore rosa tipica della zona di Yerevan, ha aperto da meno di un mese.Per prima cosa è stato allestito un bar con tavola calda illuminato da luci al neon al pian terreno, che si è poi esteso al piccolo cortile esterno. È stato poi inaugurato il secondo piano, e il terzo a seguire. Ai piani superiori si trovano uno studio di registrazione, un negozio di abiti e uno studio di tatuaggi. In un mercoledì di gennaio il locale era pieno di giovani russi e armeni intenti a cantare al karaoke, bere cocktail e giocare a ping pong. «Abbiamo creato una gran comunità, siamo come una grande famiglia», racconta Raspopova. «Il Tuf è diventato la nostra nuova casa».Anastasia Smernova, fitness trainer e influencer russa, sul suo balcone il mese scorso in uno spazio di coabitazione a Dubai occupato principalmente da russi di classe media (Natalie Naccache per il Washington Post)I russi sono ovunque, a Dubai: li si può trovare in aeroporto, con in mano borse di Dior e valigie di Louis Vuitton; li si vede passeggiare in tuta nei centri commerciali; o al Burj Khalifa a filmare video da postare su Instagram e TikTok. I russi più ricchi e influenti hanno sempre viaggiato a Dubai, ma era solo una tra le tante destinazioni preferite. Le cose sono cambiate quando la guerra li ha esclusi dall’Occidente. In migliaia hanno scelto come nuova residenza gli Emirati Arabi Uniti (UAE), che non hanno aderito alle sanzioni imposte dai paesi occidentali e da cui è ancora possibile prendere un volo diretto per Mosca. Per i primi 90 giorni di permanenza non è richiesto il visto ai cittadini russi, e ottenere un permesso di soggiorno per lavoro o affari è una procedura abbastanza semplice.L’alto costo della vita rende Dubai una destinazione proibitiva per molti attivisti e giornalisti. È invece un’oasi di pace, e un grande parco divertimenti, per fondatori di start-up tecnologiche, miliardari sanzionati, milionari impuniti, personaggi famosi e influencer. Poco dopo l’invasione, nel lussuoso quartiere degli stagni del Patriarca di Mosca, non si parlava d’altro che delle migliori offerte immobiliari a Dubai, come racconta Natalia Arkhangelskaya, collaboratrice di , un blog irriverente e molto in vista su Telegram che si occupa di élite russe. Dopo un solo anno i russi hanno scalzato inglesi e indiani nella classifica degli acquirenti di immobili di maggior prestigio, sempre più yacht di proprietà russa attraccano al porto, e i jet privati vanno avanti e indietro tra Dubai e Mosca.Artem Babinov, fondatore di uno spazio in coabitazione chiamato Colife, è affiancato da Alexey, un residente, e Smernova, l’istruttrice di fitness, in uno degli appartamenti che Babinov affitta a Dubai (Natalie Naccache per il Washington Post)I russi possono comprare appartamenti, aprire conti in banca e rifornirsi di pelletteria firmata che un tempo avrebbero acquistato in Francia. «Dubai è fondata sull’idea che ci vengano i ricchi», spiega Arkhangelskaya.L’accoglienza rivolta alle aziende straniere da parte degli Emirati ha richiamato un flusso di informatici russi che da un lato cercavano di tagliare i legami con la Russia, dall’altro desideravano restare connessi al mercato globale. Le start-up vanno alla ricerca di finanziamenti tramite incubatori sostenuti dal governo. Le grandi imprese puntano ad acquisire nuovi clienti per rimpiazzare quelli persi a causa delle sanzioni.Un appartamento dalla vista spettacolare situato al quarantesimo piano di una delle torri del Jumeirah Beach Residence è divenuto la sede di incontri settimanali aperti ai nuovi arrivati nel settore tecnologico. In una ventosa sera di gennaio, il promotore dell’evento, Ivan Fediakov, direttore di una società di consulenze, accoglie gli ospiti indossando una felpa nera con la scritta “Everyone understands everything”, un’espressione resa popolare da Alexey Pivovarov, giornalista russo accusato da Mosca di essere una spia straniera e il cui canale su YouTube ha 3,5 milioni di follower. Una dozzina di persone discute di opportunità in India, un paese che ha mantenuto relazioni solide con la Russia nonostante la guerra. Molti esprimono amarezza per le politiche del Cremlino, e una certa nostalgia per i tempi in cui Mosca ambiva a divenire un epicentro globale.Alexandra Dorf in un bar che usa come spazio di lavoro a Dubai, dove si è trasferita dalla Russia lo scorso aprile con i suoi due figli (Natalie Naccache per il Washington Post)Alexandra Dorf, imprenditrice nel settore tecnologico, si è trasferita a Dubai con i suoi due figli ad aprile. «Nessuno capiva cosa sarebbe successo. I confini potevano venire chiusi in un attimo, e andava presa una decisione: restare, o andarsene in fretta». Nel 2022 Dorf ha tagliato tutti i legami con la Russia: ha venduto il suo appartamento e la sua auto, e ha trovato lavoro a Dubai come responsabile dello sviluppo aziendale di una società che si occupa di intelligenza artificiale. «I primi due mesi sono stati molto stressanti. I bambini sono stati strappati dalla loro routine, e non è stato possibile iscriverli a scuola a metà anno», dice. «Ma Dubai è un centro fiorente. La cosa che più mi interessa è riuscire a sviluppare progetti internazionali e integrare i miei figli in una comunità globale, così da farli crescere in un ambiente libero».Oltre ai professionisti del settore tecnologico, molti russi appartenenti alla classe media hanno scelto di muoversi verso i soldi di Dubai per approfittare di opportunità lavorative nel turismo, aprire saloni di bellezza o semplicemente per lavorare da remoto, rimanendo ben distanti dalla madrepatria guerrafondaia. Artem Babinov, fondatore di uno spazio co-abitativo a Mosca chiamato “Colife”, aveva aperto un ufficio a Dubai qualche giorno prima dell’inizio della guerra, nella speranza di attirare una clientela di esperti di finanza britannici. Con la guerra i suoi piani sono cambiati: ora Babinov affitta decine di case con contratti a breve termine, perlopiù a trentenni russi. «Fare comunità qui a Dubai è fondamentale», aggiunge. «Abbiamo tutti bisogno di avere attorno altre persone».Alcune ragazze parlano davanti alla scuola di musica Sayat-Nova di Yerevan, il 2 febbraio (Tako Robakidze per il Washington Post)Al pari dei “rifugiati bianchi” dell’era bolscevica e dei migranti postsovietici degli anni Novanta, è molto probabile che anche i cittadini che hanno lasciato il paese in seguito all’attacco all’Ucraina non faranno ritorno in Russia.Tamara Eidelman, la storica russa, ha fatto notare come il trascorrere del tempo renda più difficile la possibilità di un ritorno a casa. «A ogni mese che passa, le persone si abituano sempre di più al nuovo contesto: trovano un lavoro, mandano i bambini a scuola, cominciano a parlare una nuova lingua». E ha aggiunto: «Più lungo sarà il conflitto – e più estesa la durata della dittatura in Russia – meno gente deciderà di tornare».La tecnologia rende questo esodo diverso dai precedenti, poiché consente agli emigrati russi di rimanere connessi al loro passato. Matthew Rojansky, presidente della U.S. Russia Foundation con sede a Washington, è convinto che gli espatriati potrebbero diventare «un deposito di competenze importanti per una Russia migliore, più libera e moderna». Per il momento, ha aggiunto Rojansky, la migrazione manda all’esterno un messaggio inequivocabile. «È un evento di portata storica», spiega. «Queste persone stanno “votando con i propri piedi”: lasciano il paese a causa delle azioni compiute dal regime di Putin».",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677061806.7619276,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I morti e i danni causati dal nuovo terremoto nel sud della Turchia",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/terremoto-turchia-morti-danni/",
        "subtitle": " Sono morte 6 persone e ne sono rimaste ferite quasi 300 in seguito alle scosse di lunedì sera\t",
        "content": "Sono almeno sei le persone morte a causa del  che ha colpito il sud della Turchia lunedì sera. C’è stata una prima scossa di magnitudo 6.3 alle 18:04 (ora italiana), seguita tre minuti dopo da un’altra di minore intensità, di magnitudo 5.8. Le due scosse sono arrivate a poco più di due settimane dal gravissimo terremoto che nella notte tra il 5 e il 6 febbraio aveva colpito Turchia e Siria, causando in tutto più di 46mila morti e migliaia di feriti.Il terremoto di lunedì sera ha causato nuovi crolli di alcune strutture danneggiate e rimaste pericolanti da allora: secondo quanto riferito dalle autorità turche, le morti sono avvenute nelle città di Antiochia, Defne e Samandag, tutte nel sud del paese, vicino al confine con la Siria nord-occidentale. Molti palazzi erano già stati evacuati dopo il terremoto di due settimane fa, cosa che ha contribuito a evitare un numero maggiore di morti.Le scosse hanno causato anche 294 feriti, di cui 18 ricoverati in gravi condizioni in ospedale. Sembra inoltre che ci siano persone intrappolate sotto le macerie dei palazzi crollati, ma non sono ancora state comunicate informazioni precise al riguardo.Le scosse sono state sentite distintamente anche a molta distanza, e in particolare in Siria. Qui però non sembrano esserci stati grossi danni, a differenza di quanto avvenuto due settimane fa, ma le notizie che arrivano sono contrastanti: l’agenzia di stampa statale ha detto che ci sono stati 6 feriti ad Aleppo a causa dei detriti caduti da un palazzo, mentre secondo il Syrian Observatory for Human Rights, organizzazione con sede a Londra che monitora la situazione in Siria, i feriti sarebbero almeno 470. ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677061806.768381,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un gruppo terrorista islamico ha ucciso 51 soldati in un’imboscata in Burkina Faso",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/burkina-faso-soldati-uccisi/",
        "subtitle": null,
        "content": "Almeno 51 soldati sono stati uccisi in un’imboscata nel nord del Burkina Faso: l’attacco è avvenuto venerdì ma la notizia è stata diffusa solo lunedì. L’attacco è avvenuto nei pressi della provincia di Oudalan, al confine con il Mali, e secondo le autorità del paese è stato compiuto da un gruppo terrorista islamico. L’esercito del Burkina Faso ha fatto sapere di aver risposto con una controffensiva aerea in cui ha ucciso 160 sospetti terroristi, che si trovavano a bordo di auto e motociclette mentre stavano cercando di fuggire verso il Mali. Il nord del Burkina Faso è da tempo una zona in cui è molto attivo il terrorismo islamico: negli ultimi anni ha provocato la  di migliaia di  e costretto circa due milioni di persone (su 22 milioni di abitanti) ad abbandonare le proprie case.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677061806.7901955,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Giappone si discute di innalzare l’età del consenso da 13 a 16 anni",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/giappone-eta-del-consenso/",
        "subtitle": " Una proposta del ministero della Giustizia prevede inoltre di ampliare la definizione di stupro: deve ancora essere approvata dal parlamento\t",
        "content": "Una commissione del ministero della Giustizia giapponese  di innalzare da 13 a 16 anni l’età del consenso, ovvero la soglia al di sotto della quale si considera che la minore o il minore non possano aver acconsentito all’atto sessuale. Il Giappone è lo stato con l’età del consenso più bassa tra i paesi del G7, e l’articolo di legge che la determina non è mai stato cambiato in oltre 100 anni. La proposta della commissione rientra nell’ambito di una più ampia revisione di ciò che può essere considerato stupro: per ora comunque è solo la base per la discussione che si prevede avverrà in parlamento entro la fine dell’anno.Le norme che determinano l’età del consenso e i reati di natura sessuale in Giappone fanno parte del codice penale che risale al 1907. In base alla legge attuale, in vigore da allora, si presume che le persone di 13 anni siano in grado di dare il loro consenso per atti sessuali.Oltre a innalzare l’età del consenso a 16 anni, la stessa soglia in vigore nel Regno Unito e nella gran parte degli Stati Uniti (in Cina, Germania e Italia è 14, in Francia 15), la commissione propone di espandere la definizione di stupro.Attualmente, per provare che sia stato commesso uno stupro non basta dimostrare che sia stato negato il consenso, ma bisogna anche  che la persona che lo ha compiuto abbia usato «violenza e intimidazioni» per impedire a chi lo subisce di resistere. La nuova proposta aggiunge altre casistiche che potrebbero configurare un reato di stupro, per esempio qualora una persona venga costretta ad assumere alcol o droghe oppure subisca una forma di controllo psicologico. La commissione propone anche di estendere i termini di prescrizione per le denunce di stupro da 10 a 15 anni.Le raccomandazioni della commissione nascono dalle discussioni e dalle proteste provocate nel 2019 da una serie di controverse sentenze di assoluzione per stupro su minorenni. Due anni prima la norma relativa ai reati sessuali era stata modificata per chiarire meglio alcuni punti e aumentare la pena minima per stupro da 3 a 5 anni, ma i cambiamenti erano stati ritenuti insufficienti dall’opinione pubblica.Adesso le organizzazioni per i diritti civili hanno accolto positivamente la proposta della commissione. In varie parti del Giappone esistono già leggi locali che proibiscono atti «osceni» con persone minorenni e di fatto vengono considerate informalmente come norme che fissano l’età del consenso a 18 anni; tuttavia queste leggi non si riferiscono esplicitamente allo stupro e prevedono pene molto più lievi. Se le proposte della commissione venissero accolte dal parlamento, resterebbe comunque in vigore un’eccezione per le coppie in cui tutte e due le persone hanno almeno 13 anni e la differenza di età con il o la partner è inferiore a 5 anni.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677061806.7976341,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "È stato ritrovato il corpo di Nicola Bulley",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/nicola-bulley/",
        "subtitle": " La scomparsa della donna in un paese inglese aveva generato accuse contro la polizia e invadenti indagini dilettantesche\t",
        "content": "La polizia britannica ha comunicato lunedì che il corpo trovato il giorno prima in un fiume è quello di Nicola Bulley, una consulente finanziaria madre di due bambine che era scomparsa il mese scorso. Il suo caso aveva generato un dibattito sulla fiducia nella polizia e aveva fatto accorrere una serie di investigatori dilettanti radunati via internet nel paese nel nord ovest dell’Inghilterra dove la donna era scomparsa.Bulley, che aveva 45 anni, era scomparsa la mattina del 27 gennaio dopo aver portato le figlie a scuola e il cane a passeggiare lungo il fiume. «Purtroppo possiamo ora confermare di avere ritrovato ieri il corpo di Nicola Bulley nel fiume Wyre», ha detto lunedì sera Peter Lawson, della polizia di Lancashire, durante una conferenza stampa.La scomparsa di Bulley aveva colpito l’attenzione pubblica e ispirato diverse ipotesi su possibili cospirazioni; gruppi di persone avevano visitato il posto dove era stata vista per l’ultima volta e i dintorni del paese per condurre le proprie ricerche. La polizia si era lamentata di “persone su Tik Tok che giocano a fare i detective privati”, a cui aveva chiesto di andarsene e di smetterla di fare video per i social media intorno a proprietà private. Il corpo di Bulley è stato ritrovato domenica da due persone che camminavano con i loro cani lungo il fiume, a meno di 2 chilometri da dove era scomparsa.La polizia della contea di Lancashire era stata molto criticata quando, dopo tre settimane di ricerche, aveva diffuso una dichiarazione spiegando che il caso della scomparsa di Bulley era stato classificato come molto preoccupante in quanto Bulley «aveva grossi problemi con l’alcol causati dal suo malessere per la condizione di menopausa».La polizia aveva detto di aver diffuso questi dettagli per “evitare ulteriori congetture”, ma in molti hanno criticato le dichiarazioni ritenendole una grossa violazione della sua privacy e chiedendo se lo stato riproduttivo di un uomo sarebbe stato condiviso allo stesso modo. Il caso è accaduto in un periodo durante il quale la fiducia delle donne nei confronti della polizia è a livelli molto bassi, dopo  come quelli di un agente condannato per stupro e di un altro per l’omicidio di Sarah Everard, una ragazza di 33 anni.La polizia del Lancashire aveva comunicato come ipotesi principale quella per cui Bulley fosse caduta nel fiume poco distante, ma dopo che le ricerche iniziali non avevano portato a niente alcuni influencer sui social media erano arrivati a St. Michael’s on Wyre per cercare tracce. Michael Vincent, un’autorità locale, ha detto al  che il suo paese di 600 abitanti aveva cominciato a sentirsi come un «parco a tema dove le persone venivano per giocare a fare i detective». I residenti avevano assunto una compagnia per la sicurezza privata per controllare le strade dopo essere stati spaventati da alcune persone che li avevano spiati dalle finestre, avevano cercato di aprire le porte d’ingresso ed erano entrati in una casa abbandonata.La famiglia di Bulley aveva denunciato alcuni organi di stampa per l’invasione della sua privacy, raccontando di trovarsi costretta a spiegare alle due figlie, di 9 e 6 anni, che «la stampa e l’opinione pubblica accusano loro padre di illeciti e attaccano gli amici e la famiglia». La dichiarazione della famiglia, che era stata pubblicata su Twitter dalla polizia, parlava anche di Bulley: «Non dimenticheremo mai Nikki, come potremmo, lei era al centro del nostro mondo, era colei che rendeva le nostre vite così speciali e su questo niente potrà gettare un ombra».Sadly, we are now able to confirm that yesterday we recovered Nicola Bulley from the River Wyre.Nicola’s family have been informed and are of course devastated. Our thoughts are with them at this time as well as with all her loved ones and the wider community. — Lancashire Police (@LancsPolice) ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677061806.8050346,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cosa ha detto Putin nel suo discorso alla nazione",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/putin-discorso-nazione-guerra-ucraina/",
        "subtitle": " Il presidente russo ha ripetuto vecchie accuse al governo ucraino e ai paesi occidentali, e ha annunciato la sospensione di un trattato di monitoraggio nucleare con gli Stati Uniti\t",
        "content": "Martedì mattina il presidente russo Vladimir Putin ha tenuto a Mosca un discorso alla nazione in cui ha ribadito la sua volontà di proseguire nell’invasione dell’Ucraina (definita «operazione militare speciale» dalla propaganda russa) e ha rivolto gravi accuse all’Occidente.Il discorso era molto atteso perché alcuni analisti avevano avanzato l’ipotesi che Putin avrebbe approfittato dell’occasione per fare qualche grosso annuncio relativo alla guerra, ma in realtà il presidente russo ha deluso le aspettative. L’unico annuncio rilevante, arrivato dopo quasi due ore di discorso, è stata la decisione di sospendere la partecipazione al  (Strategic Arms Reduction Treaty), un trattato in vigore tra Russia e Stati Uniti dal 2011 che ha l’obiettivo di monitorare i reciproci armamenti nucleari.Il trattato New START è l’ultimo di una serie di trattati di controllo delle armi nucleari che sono stati via via . Anche New START, in realtà, era ormai da tempo disatteso, perché la Russia da alcuni mesi  le ispezioni periodiche del suo arsenale che sarebbero previste dal testo del trattato. Tra le altre cose, New START limita gli arsenali nucleari di Russia e Stati Uniti a 1.550 testate ciascuno: il fatto che la Russia ne sia uscita potrebbe indicare che Putin intenda estendere ulteriormente l’arsenale nucleare russo, che è già il più grande del mondo.Putin ha parlato davanti ai parlamentari russi riuniti: è stato il primo intervento di questo tipo dall’inizio dell’invasione. Il discorso è di solito un evento annuale in cui il presidente russo fa il punto della situazione politica, economica e sociale del paese, ma lo scorso anno non si era tenuto: l’ultimo risale all’aprile del 2021. Il discorso si è tenuto a pochi giorni dal primo anniversario dell’inizio della guerra in Ucraina, il 24 febbraio, e un giorno dopo la .Putin ha iniziato il discorso parlando della situazione della guerra in Ucraina ribadendo – come fa da un anno a questa parte – che l’invasione era stata decisa dalla Russia per “liberare” il Donbass, la regione dell’Ucraina orientale in cui si trovano le repubbliche autoproclamate di Donetsk e Luhansk, territori formalmente ucraini che sono gestiti da separatisti appoggiati dai russi.Ha inoltre di nuovo accusato falsamente il governo ucraino di aver iniziato la guerra imponendo «un regime neonazista» nel Donbass, e sostenuto che la Russia sia intervenuta solo per questo motivo. La presunta connivenza tra governo ucraino e neonazisti è una tesi che Putin sostiene da tempo: secondo molti analisti lo farebbe per fare leva su un  in Russia per il contributo dato dall’Unione Sovietica a sconfiggere la Germania nazista durante la Seconda guerra mondiale.Putin ha continuato il discorso dicendo che la Russia avrebbe cercato di risolvere i problemi nelle regioni di Luhansk e Donetsk con mezzi pacifici, ma che nel frattempo il governo ucraino d’accordo con i paesi occidentali avrebbe pianificato di attaccare quei territori.«Non stiamo combattendo contro gli ucraini», ha detto il presidente russo, «Sono ostaggi del regime di Kiev e dei suoi padroni occidentali, che in realtà hanno occupato il paese per ragioni politiche, militari ed economiche». Ha poi parlato degli aiuti militari che stanno arrivando all’Ucraina dall’Occidente e ha avvertito che «più armi occidentali a lungo raggio verranno consegnate all’Ucraina» più la Russia risponderà militarmente. ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677061806.827846,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Sono state ridotte le accuse contro l’attore Alec Baldwin per la morte della direttrice della fotografia a cui aveva sparato sul set nel 2021",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/alec-baldwin-riduzione-accuse-sparo-set/",
        "subtitle": null,
        "content": "Lunedì la procura di Santa Fe, nello stato americano del New Mexico, ha ridotto in modo molto significativo le accuse contro l’attore statunitense Alec Baldwin, indagato per omicidio involontario per  di Halyna Hutchins, la direttrice della fotografia a cui aveva sparato durante le riprese del film western  nell’ottobre del 2021. Baldwin resta accusato di omicidio involontario, ma ora rischia un massimo di 18 mesi di carcere anziché cinque anni, come inizialmente stabilito.Il ridimensionamento dell’accusa dipende dal fatto che Baldwin era stato accusato di omicidio involontario con una particolare aggravante legata all’utilizzo delle armi da fuoco, che prevedeva fino a cinque anni di carcere. I legali di Baldwin avevano contestato questa interpretazione e il conseguente rafforzamento della pena, sostenendo che fosse incostituzionale  l’aggravante era stata approvata dopo l’omicidio di Hutchins.Il ricorso degli avvocati di Baldwin era stato inizialmente contestato dalla procura di Santa Fe, che ha infine deciso di accoglierlo, sostenendo di aver deciso di ridimensionare le accuse «per evitare ulteriori distrazioni litigiose da parte di Baldwin e dei suoi avvocati». La decisione della procura di Santa Fe si applica anche alla responsabile delle armi del film, Hannah Gutierrez Reed, anche lei come Baldwin accusata di omicidio involontario. Numerosi esperti legali  ora che il caso di Baldwin possa essere interamente dismesso. ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677061806.8354852,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Spagna erano stati ordinati treni troppo grossi per passare nelle gallerie",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/spagna-asturie-cantabria-treni-ferrovie-dimissioni/",
        "subtitle": " Anche se non sono stati costruiti, una viceministra e il presidente della società delle ferrovie si sono dimessi\t",
        "content": "In Spagna una viceministra del governo e il presidente della società pubblica che gestisce il servizio ferroviario (Renfe)  per le polemiche relative a un ordine di decine di treni che sarebbero stati troppo grossi per passare nelle gallerie delle regioni in cui avrebbero dovuto essere utilizzati.I treni ordinati da Renfe, che avevano un costo previsto di quasi 260 milioni di euro, erano destinati a operare nelle ferrovie delle regioni delle Asturie e della Cantabria, nel nord del paese. Le Asturie e la Cantabria sono territori perlopiù montani, dove le gallerie ferroviarie più antiche furono costruite nell’Ottocento e quindi sono più strette degli standard attuali, e i nuovi convogli sarebbero stati troppo grandi per passarci: appena i progettisti si sono accorti dell’errore i lavori sono stati interrotti, e i treni non sono mai stati costruiti.Lunedì, in mezzo a molte polemiche, la ministra dei Trasporti Raquel Sánchez Jiménez ha accettato le dimissioni della segretaria di Stato (cioè viceministra) per i Trasporti, la mobilità e lo sviluppo urbano Isabel Pardo de Vera e di Isaías Táboas, il presidente di Renfe.Nel giugno del 2020 Renfe decise di acquistare 31 nuovi treni per arricchire la flotta destinata al trasporto a breve e media percorrenza, 21 dei quali destinati alla Cantabria, che ha per capoluogo Santander, e gli altri alle Asturie, dove si trova Oviedo. L’ordine fu commissionato all’azienda basca CAF per una spesa prevista di 258 milioni di euro. Nel 2021 tuttavia CAF si rese conto che in fase di progettazione erano stati fatti degli  e i convogli che avrebbe dovuto realizzare erano più alti rispetto all’ampiezza dei tunnel ferroviari più antichi della rete, così ne bloccò la costruzione.La notizia che nell’ordine erano state fornite delle specifiche tecniche errate e che i nuovi treni sarebbero stati troppo grossi per poter circolare sulle linee locali è stata  alla fine dello scorso gennaio. Le polemiche che si sono generate sui media hanno messo una certa pressione al governo.In risposta, la ministra dei Trasporti Raquel Sánchez Jiménez aveva già rimosso dai loro ruoli in via preventiva due dirigenti di Renfe e di Adif, la società pubblica che possiede le infrastrutture ferroviarie; il ministero aveva poi aperto un’indagine per chiarire su chi ricadessero le responsabilità degli errori progettuali.Il governo sostiene che l’errore sia stato riscontrato in tempo per evitare di perdere denaro pubblico. La necessità di riprogettare i nuovi convogli però ne ritarderà la produzione e di conseguenza la consegna, con il risultato che i primi verranno consegnati nel 2026, due anni dopo rispetto a quanto previsto in origine.Sánchez ha accettato le dimissioni di Pardo de Vera e Táboas poco prima di una riunione con i presidenti di Cantabria e Asturie, che ora stanno facendo pressioni per accelerare la costruzione dei treni. Nel frattempo, ha annunciato che fino alla consegna dei nuovi treni il servizio ferroviario sulle brevi tratte nelle due comunità continuerà a essere gratuito, come previsto dai  introdotti nell’estate del 2022 per alleviare gli effetti dell’aumento dell’inflazione. ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677061806.844238,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Andrew Tate rimarrà in carcere ancora un altro mese",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/andrew-tate-detenuto-febbraio/",
        "subtitle": null,
        "content": "Martedì una corte di Bucarest ha comunicato che la custodia cautelare del kickboxer e influencer Andrew Tate (36 anni) e del fratello Tristan (34) sarà estesa per altri 30 giorni. I fratelli Tate, che si dichiarano innocenti, sono stati  in Romania il 29 dicembre insieme ad altre due persone con l’accusa di tratta di esseri umani, stupro e associazione a delinquere.A metà gennaio, la procura di Bucarest  la detenzione di altri 30 giorni, anticipando che avrebbe potuto essere ulteriormente prolungata in un secondo momento. In base alla legge romena, può essere detenuto per un totale di 180 giorni fintanto che le indagini proseguono. A gennaio una corte d’appello ha respinto la loro richiesta di rilascio perché si teme che i fratelli possano lasciare la Romania e stabilirsi in un paese che non ne consenta l’estradizione.Ex campione del mondo di kickboxing, Tate negli ultimi anni è diventato molto famoso online per i video in cui insegna ai giovani come avere successo, estremamente criticati per i frequenti argomenti misogini e contestati in più occasioni per incitamento alla violenza. È in custodia per permettere agli inquirenti di portare avanti delle indagini iniziate l’anno scorso, e che sono ancora in corso: secondo quanto fatto trapelare ai giornali, sono accusati di aver reclutato varie donne seducendole e convincendole falsamente di volere una relazione per poi costringerle a produrre contenuti pornografici.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677061806.8855917,
        "language": "IT",
        "source": "ilPost"
    }
]
