[
    {
        "title": "I coloni israeliani hanno attaccato alcune città palestinesi nel nord della Cisgiordania",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/i-coloni-israeliani-hanno-attaccato-alcune-citta-palestinesi-nel-nord-della-cisgiordania/",
        "subtitle": " ",
        "content": "Decine di coloni israeliani hanno attaccato le città palestinesi nel nord della Cisgiordania occupata, dopo che un uomo armato aveva ucciso due israeliani. Secondo il ministero della Salute palestinese, durante gli attacchi, un uomo palestinese è stato ucciso e almeno altri cento sono rimasti feriti. Sono state inoltre incendiate centinaia di auto e decine di case. Le violenze maggiori si sono verificate a Hawara, circa 6 chilometri a sud di Nablus. Il leader palestinese Mahmoud Abbas ha accusato il governo israeliano condannando «gli atti terroristici compiuti dai coloni sotto la protezione delle forze di occupazione israeliane».Israeli settlers burn Palestinian homes and vehicles in the West Bank town of Hawara — Palestine Highlights (@PalHighlight) Gli attacchi si sono verificati poco dopo che il governo israeliano e l’Autorità palestinese, l’organismo politico di governo della Palestina (che controlla tuttavia soltanto parte del territorio della Cisgiordania), avevano  congiuntamente di volersi impegnare per contenere le violenze sul territorio, che negli ultimi mesi si sono intensificate. I colloqui si erano tenuti in Giordania con la mediazione di funzionari statunitensi ed egiziani, e secondo un comunicato prevedevano l’impegno a ridurre le tensioni per raggiungere una pace «giusta e duratura».",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677544206.4524667,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "A El Salvador circa 2mila persone accusate di far parte di bande criminali sono state trasferite in una nuova enorme prigione",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/el-salvador-trasferimento-2mila-detenuti-bande-criminali/",
        "subtitle": null,
        "content": "A El Salvador, stato dell’America centrale, circa 2mila detenuti accusati di far parte di bande criminali sono stati trasferiti in una nuova enorme prigione chiamata Centro de Confinamiento del Terrorismo (CECOT), inaugurata all’inizio di quest’anno. La prigione, inaugurata un mese fa, è stata pensata proprio per ospitare detenuti arrestati per le loro attività nelle bande criminali attive nel paese.El Salvador è considerato uno dei paesi più violenti del mondo proprio per l’attività delle bande, per cui l’anno scorso il governo era arrivato a dichiarare un contestato . Il trasferimento delle 2mila persone è stato attuato proprio nell’ambito di una nuova grossa operazione contro le bande, in cui la polizia ha arrestato circa 64mila persone.Il presidente di El Salvador Nayib Bukele ha detto che la nuova prigione, considerata una delle più estese del continente, può arrivare a contenere decine di migliaia di persone. Si trova circa 70 chilometri a sud est della capitale San Salvador, comprende otto edifici, ognuno con 32 celle che ospitano oltre 100 persone ciascuna, motivo per cui diversi gruppi di attivisti l’hanno fortemente criticata, sostenendo che all’interno non ci siano garanzie per il rispetto dei diritti umani dei detenuti.Il ministro della Giustizia e della sicurezza Gustavo Villatoro ha detto che il trasferimento dei detenuti nella nuova prigione serve a «eliminare questo cancro dalla società» e ha fatto capire di non essere intenzionato a far uscire chi vi viene rinchiuso.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677544206.4812505,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Turchia un giornalista che aveva filmato i danni del terremoto e intervistato le persone che si lamentavano dell’assenza dei soccorsi è stato arrestato per disinformazione",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/turchia-giornalista-arrestato-accuse-disinformazione-terremoto/",
        "subtitle": null,
        "content": "In Turchia, dove a inizio febbraio c’è stato un gravissimo terremoto che ha causato decine di migliaia di morti, il giornalista Mir Ali Koçer è stato arrestato per il suo lavoro di copertura dell’accaduto, con l’accusa di aver diffuso disinformazione. Almeno altri quattro giornalisti sono indagati con le stesse accuse, e secondo alcuni gruppi di attivisti per la libertà d’informazione ci sono state decine di altri arresti.Ali Koçer e gli altri rischiano fino a 3 anni di carcere: le indagini contro di loro si aggiungono ad  adottate dalla Turchia contro i media che hanno parlato del terremoto e criticato la gestione dei soccorsi da parte del governo, ampiamente contestata in queste settimane perché .Ali Koçer è stato arrestato in base a una legge approvata dal parlamento turco lo scorso ottobre: prevede pene molto severe contro la diffusione di ciò che il governo considera “disinformazione”. È stata voluta dal presidente Recep Tayyip Erdogan, che da anni governa il paese in maniera autoritaria, ed è molto contestata dai partiti di opposizione e da diverse organizzazioni internazionali perché ritenuta lesiva della libertà d’espressione in Turchia.Nello specifico Ali Koçer è stato arrestato in base a uno degli articoli più contestati della nuova legge, quello che prevede fino a 3 anni di carcere per giornalisti e utenti di Internet che pubblichino contenuti che possano «creare paura e turbare l’ordine pubblico».Ali Koçer è un giornalista curdo, parte cioè di una popolazione discriminata e più volte  dal governo turco, e in passato aveva lavorato per diversi siti d’informazione di opposizione a Erdogan. La notte del terremoto, che ha colpito anche la Siria e provocato la morte di almeno 50mila persone, era andato a Gaziantep, città in cui sempre a causa del terremoto sono morte almeno 3mila persone. Aveva filmato i danni del terremoto e intervistato diverse persone che si lamentavano dell’assenza dei soccorsi, diffondendo poi i contenuti sul proprio account Twitter. ",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1677544206.4926522,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Sono stati consegnati all’Ucraina i primi carri armati Leopard 2, inviati dalla Polonia",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/24/leopard-2-ucraina-polonia/",
        "subtitle": null,
        "content": "Venerdì sono stati consegnati all’Ucraina i primi carri armati Leopard 2, inviati dalla Polonia. I Leopard 2 sono carri armati di produzione tedesca a disposizione degli eserciti di vari paesi europei, e per molti mesi il governo ucraino li aveva richiesti per affrontare meglio la resistenza all’invasione russa. Alcuni paesi europei, a partire dalla Polonia, si erano detti da subito pronti a inviare all’Ucraina i Leopard 2 in loro dotazione, ma erano stati bloccati perché i contratti di fornitura prevedevano che per inviare i Leopard a un altro stato fosse necessaria l’autorizzazione della Germania, il paese produttore.La situazione di stallo  solo a fine gennaio, quando gli Stati Uniti avevano annunciato che avrebbero inviato i propri carri armati M1 Abrams all’Ucraina e anche la Germania aveva quindi deciso di autorizzare infine l’invio dei Leopard 2. Oltre alla Polonia anche la Germania e altri paesi, nelle prossime settimane e mesi, invieranno Leopard all’Ucraina.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1677544206.5121486,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un anno di guerra in Ucraina ha cambiato l’economia mondiale",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/un-anno-guerra-economia/",
        "subtitle": " Crisi energetica, sanzioni, extraprofitti delle aziende dell'energia, crisi alimentare, inflazione, aumenti dei tassi\t",
        "content": "L’invasione russa dell’Ucraina , proprio in un momento in cui l’economia mondiale si stava riprendendo dopo due anni di pandemia, dopo le restrizioni e dopo la grave crisi economica che ne è conseguita. Il 2022 avrebbe dovuto essere l’anno della ripartenza dopo la pandemia e in parte così è stato. Ma con l’inizio della guerra in Ucraina moltissime cose sono cambiate, e l’economia europea e mondiale hanno subìto nuovi colpi: sanzioni, crisi energetica e alimentare, inflazione sono state solo alcune delle conseguenze della guerra sull’economia. Le sanzioni che l’Occidente ha imposto alla Russia sono tantissime. Servono a colpire l’economia russa da vari fronti e sono riconducibili grossomodo a quattro tipologie: le sanzioni individuali contro membri dell’élite russa e del governo, le sanzioni che hanno ridotto lo spostamento di persone e merci da e verso la Russia, le sanzioni finanziarie, come quelle che hanno bloccato le riserve russe depositate all’estero, e le sanzioni commerciali, come quelle che vietano di esportare in Russia determinati prodotti, per esempio  o beni altamente tecnologici, e di importare dalla Russia beni energetici. Secondo l’istituto  – un’associazione che si occupa di monitorare crimini economici e frodi finanziarie – dall’inizio della guerra sono state imposte alla Russia oltre 11 mila sanzioni da parte dei paesi del G7, della Svizzera e dell’Australia. Considerando anche quelle imposte dopo l’occupazione della Crimea nel 2014, la Russia è il paese più sanzionato al mondo e da sola subisce più sanzioni di quelle imposto nel complesso al resto dei paesi.Nonostante le sanzioni, secondo le  del Fondo Monetario Internazionale il Prodotto Interno Lordo (PIL) della Russia nel 2023 potrebbe crescere dello 0,3 per cento, contro le previsioni di ottobre che lo vedevano in calo del 2,3 per cento proprio per effetto delle sanzioni. Secondo l’FMI l’economia russa è tenuta in piedi dalle esportazioni di petrolio, che continuano a garantirle notevoli guadagni, e dal fatto che sta aggirando le sanzioni commerciali. Molte inchieste – come alcune del  – hanno effettivamente dimostrato che la Russia è riuscita nel tempo ad aggirare le sanzioni, anche grazie alla complicità di alcuni paesi, come Cina, India e Turchia. Non vuol dire che le sanzioni siano inutili: nel 2022 il PIL russo si è comunque contratto del 2,2 per cento. Non tanto quanto ci si attendesse, ma le sanzioni ci mettono tempo a produrre effetti, soprattutto quelle più efficaci, come il divieto di esportazione di tecnologia strategica. Il ruolo importantissimo che aveva la Russia come paese esportatore di gas ha messo in grave difficoltà molti paesi, soprattutto membri dell’Unione Europea, che erano fortemente dipendenti dalle materie prime russe. Dall’autunno del 2021 e con l’inizio della guerra in Ucraina il prezzo del gas era aumentato moltissimo a causa del timore che in risposta alle sanzioni la Russia avrebbe smesso di fornirlo: le quotazioni avevano raggiunto lo scorso agosto i massimi storici, superando i 300 euro al megawattora (in tempi normali sono intorno ai 20 euro).Oggi il prezzo si è notevolmente abbassato rispetto ai momenti di massima gravità della crisi, perché non c’è più timore di restare senza gas. In questo anno l’Unione Europea ha lavorato molto per limitare la dipendenza dal gas russo. Benché i paesi europei ne importino ancora, ormai la Russia è un fornitore residuale: prima della guerra forniva all’Unione Europea il 40 per cento delle sue importazioni di gas, mentre oggi si limita al 7,5 per cento. Il gas russo è stato sostituito potenziando gli accordi con la Norvegia e l’Algeria, e anche importando di più quello in forma liquida che arriva via mare dagli Stati Uniti e da altri paesi.Oggi possiamo dire che tutto sommato questo inverno  perché il gas non è mai mancato e non ci sono stati razionamenti forzati. Tuttavia il costo economico e sociale è stato molto alto: in Italia si stima che nel 2022 le famiglie abbiano speso oltre il 60 per cento in più rispetto al 2021 per le bollette del  e più del doppio per quelle dell’; le aziende hanno ridotto le loro produzioni e hanno effettivamente , perché era diventato troppo costoso produrre con un prezzo dell’energia così alto.Anche per il petrolio russo l’Unione Europea ha avuto bisogno di tempo per organizzarsi in modo da smettere di importarlo. L’Unione Europea, come nel caso del gas, ha avuto bisogno di tempo per trovare fornitori alternativi e l’embargo al petrolio russo è infine entrato in vigore dal 5 dicembre: oggi si importano non più di 600mila barili al giorno, un quarto rispetto a prima della guerra. Dal 5 febbraio è scattato anche il divieto di importazione dei prodotti petroliferi dalla Russia, come il gasolio. Gli enormi rincari dell’energia hanno portato grandi profitti nel 2022 alle aziende energetiche e alla Russia stessa. Quest’ultima ha più che compensato il calo delle esportazioni verso l’Occidente: nel 2022 petrolio e gas hanno comunque garantito alla Russia oltre un terzo delle entrate statali, circa 9 mila miliardi di rubli (112 miliardi di euro), quasi un terzo in più rispetto al 2021.Le grandi multinazionali petrolifere occidentali, poi, hanno guadagnato molto di più che in passato, perché le loro spese (per l’estrazione, la raffinazione, la vendita) sono rimaste di fatto le stesse, mentre il prezzo del petrolio è aumentato notevolmente. Su tutta la filiera produttiva, dall’estrazione fino alla vendita alla pompa di benzina, le aziende hanno ottenuto guadagni eccezionalmente alti. Secondo i calcoli di , i profitti delle più grandi società energetiche occidentali (Shell, BP, TotalEnergies, Chevron, ExxonMobil) hanno raggiunto nel 2022 i 200 miliardi di dollari, più del doppio dell’anno precedente.  I rincari non hanno coinvolto solo i beni energetici e lo scorso anno sono aumentati i prezzi di tantissime cose, soprattutto quelli del cibo. Dopo solo qualche settimana dall’inizio della guerra il prezzo del grano tenero era aumentato di oltre il 30 per cento e quello del mais del 41 per cento. E nei mesi i rincari si sono fatti sempre più consistenti. Il blocco dei porti di Odessa e di altri sul Mar Nero  un’improvvisa mancanza di cereali sui mercati globali, il che ha fatto salire notevolmente le quotazioni. La situazione si è tuttavia stabilizzata dopo alcuni mesi dall’inizio della guerra, grazie anche al fatto che dopo mesi di negoziati la Russia ha deciso di  le esportazioni di cereali dall’Ucraina.Il prezzo del cibo è aumentato in modo generalizzato dopo l’inizio della guerra perché scontava i notevoli rincari dell’energia, che serve per la produzione e anche per il trasporto del cibo stesso (come nel caso del  e dello ). A un anno dall’inizio della guerra i prezzi dei beni alimentari sono però tornati più o meno quelli di prima: a gennaio l’indice dei prezzi alimentari Fao – che misura mensilmente il prezzo medio del cibo in tutto il mondo – è stato pari a 131,2, vicino ai valori di gennaio 2022, quando era pari a 135,6. La guerra in Ucraina ha intensificato una tendenza che era già in atto da metà del 2021, ossia quella di un aumento generalizzato dei prezzi. Si è tornati quindi a sentire parlare di , che è il parametro che misura gli aumenti dei prezzi di un insieme di prodotti e servizi rappresentativo del costo medio della vita.L’inflazione osservata in questi mesi ha avuto origini miste: da un lato i prezzi di molti beni sono aumentati a causa della crisi dei commerci  generata dalla pandemia, che per esempio hanno reso introvabili e quindi più care molte materie prime (come i chip). C’è stato poi un aumento della domanda provocato in parte dai sussidi concessi dai governi durante la pandemia. A questo bisogna aggiungere i consistenti rincari dell’energia, che hanno reso più care le produzioni e i trasporti, il che ha portato le aziende a scaricare questi aumenti sui prezzi finali.Per evitare o limitare questo tipo di distorsioni, le banche centrali – come la Banca Centrale Europea e la Federal Reserve americana – adottano delle politiche cercando di normalizzare l’economia e rallentare l’aumento dell’inflazione. Lo strumento tradizionalmente usato è l’. ",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677544206.5205767,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le divisioni religiose che condizionano le elezioni in Nigeria",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/nigeria-elezioni-divisioni-religiose/",
        "subtitle": " Da decenni ci sono accordi informali per distribuire i poteri tra candidati cristiani e musulmani, del nord e del sud: ma potrebbero essere disattesi\t",
        "content": "Sabato 25 febbraio si vota per eleggere il nuovo presidente e per rinnovare il parlamento della Nigeria, uno dei paesi più importanti dell’Africa e uno dei più popolosi al mondo, che ha oltre 213 milioni di abitanti e decine di lingue, religioni ed etnie diverse. Le grandi diversità all’interno del paese sono alla base della cosiddetta “” (), uno dei princìpi cardine, benché informali, della politica nigeriana, che prevede la rotazione delle principali cariche politiche tra persone di religioni e provenienze diverse. Il principio riguarda anche l’elezione del presidente, ma è probabile che questa volta sarà disatteso, cosa che potrebbe provocare notevoli reazioni.La Nigeria è una repubblica federale in cui il presidente è sia capo di stato che di governo. Seppur con un certo margine di errore,  che circa la metà della sua popolazione sia musulmana e l’altra metà cristiana: la gran parte dei primi vive nel nord del paese, mentre i secondi soprattutto a sud. Il principio dello  esiste per fare in modo che né la parte settentrionale del paese né quella meridionale si sentano escluse dal potere, e che nessun partito possa monopolizzarlo.Lo   dopo la conclusione della guerra civile del Biafra, all’inizio degli anni Settanta, quando il Partito Nazionale della Nigeria (NPN) decise di sfruttarlo per eleggere i propri funzionari, con l’obiettivo di smorzare le tensioni fra gruppi etnici rivali. Con l’annullamento delle elezioni del 1993 e la presa del potere del generale Sani Abacha, vari leader politici proposero la rotazione della presidenza fra candidati di sei zone geopolitiche, che poi per semplificare diventarono due, nord e sud. Da allora diventò una consuetudine non scritta, che implica l’alternanza di presidenti provenienti dal nord, a maggioranza musulmana, e presidenti del sud, a prevalenza cristiana, di norma affiancati da candidati alla vicepresidenza di provenienza opposta.Il presidente uscente della Nigeria, Muhammadu Buhari, viene dal nord ed è musulmano. Secondo il principio dello , pertanto, quest’anno dovrebbe essere eletto un presidente cristiano e del sud del paese. In realtà però entrambi i candidati dei principali partiti sono musulmani: Bola Tinubu del Congresso di tutti i progressisti (APC, il partito di Buhari) viene dal sud, ma è musulmano, mentre Atiku Abubakar del Partito democratico popolare (PDP) è musulmano ed è del nord, come Buhari.C’è anche un terzo candidato che si è fatto molto notare durante la campagna elettorale: è , che è espresso dal Partito laburista, è cattolico ed è originario dello stato di Anambra, nel sud-est del paese, di cui è stato governatore fra il 2007 e il 2014. Secondo alcuni sondaggi, Obi sarebbe in vantaggio di alcuni punti sia su Tinubu che su Abubakar. Non è però detto che riesca a essere eletto.In Nigeria per vincere le elezioni al primo turno non bisogna solo ottenere più voti rispetto agli sfidanti, ma è anche necessario avere almeno il 25 per cento delle preferenze in due terzi dei 36 stati del paese e nel territorio della capitale Abuja. E Obi non sembra essere molto popolare in una decina di stati del nord del paese che tendono a votare per candidati che provengono da quelle stesse aree e sono musulmani, come appunto Abubakar e Tinubu.Un’eventuale vittoria di Tinubu, e ancora di più un successo di Abubakar, insomma, contrasterebbero nettamente con il principio dello , rischiando di provocare grandi proteste come quelle che erano seguite alla  nel 2011. Jonathan era cristiano, veniva dal sud della Nigeria ed era diventato presidente dopo la morte di Umaru Musa Yar’Adua, di cui era vice. Dal momento che Yar’Adua era un musulmano del nord del paese ma il suo mandato era stato completato da Jonathan, un cristiano del sud, le persone del nord ritenevano che non si sarebbe dovuto candidare per rispettare il principio dello . Jonathan però non solo si ricandidò, ma vinse (con un vice, Namadi Sambo, del nord e musulmano): la sua rielezione provocò le proteste violente delle bande del nord che non ne riconobbero la vittoria. ",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1677544206.5277045,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Turchia ci sono oltre 600 persone indagate per aver costruito edifici che non rispettavano le norme antisismiche",
        "date_raw": "February 26, 2023",
        "date": "2023-02-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/26/in-turchia-ci-sono-oltre-600-persone-indagate-per-aver-costruito-edifici-che-non-rispettavano-le-norme-antisismiche/",
        "subtitle": null,
        "content": "Il ministro della Giustizia turco Bekir Bozdag  che oltre 600 persone sono indagate per accuse legate alla costruzione degli edifici distrutti dal  avvenuto in Turchia e Siria a inizio febbraio, che ha causato finora la morte di oltre 50mila persone. Di queste 600 persone, ha detto Bozdag, 184 sono già state arrestate: tra loro ci sono imprenditori edili e proprietari di immobili. Le persone indagate sono accusate di aver contribuito alla .Il governo turco aveva avviato un’indagine sugli abusi edilizi immediatamente dopo il terremoto: il 13 febbraio erano stati emessi i primi 113 mandati d’arresto. Le indagini stanno procedendo, e l’annuncio di Bozdag ha fatto capire che il caso si sta allargando. ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677544206.5572562,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’attentato al World Trade Center di New York, trent’anni fa",
        "date_raw": "February 26, 2023",
        "date": "2023-02-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/26/world-trade-center-1993-attentato/",
        "subtitle": " Il 26 febbraio del 1993: l'FBI lo definì «una sorta di prova generale» per l'11 settembre\t",
        "content": "Il 26 febbraio del 1993, trent’anni fa, una bomba di circa 600 chili esplose nel parcheggio seminterrato del World Trade Center, a New York: morirono sei persone, tra cui una donna incinta. La bomba era stata messa lì da un gruppo di terroristi guidati dal pakistano Ramzi Ahmed Yousef, vicino all’organizzazione terroristica jihadista al Qaida.Anni dopo l’FBI, la polizia federale statunitense, definì quell’attentato « per l’, l’attentato in cui due aerei si schiantarono contro le Torri Gemelle e il World Trade Center fu completamente distrutto (e di cui proprio lo zio di Yousef, Khalid Sheikh Mohammed, è  uno dei principali organizzatori). La bomba nel seminterrato del World Trade Center esplose alle : il 26 febbraio del 1993 era un venerdì, e all’interno del complesso c’erano circa 50mila persone, 40mila delle quali all’interno delle Torri Gemelle. La bomba era dentro un furgone, guidato e condotto nel parcheggio pubblico seminterrato del complesso una ventina di minuti prima. Dopo aver parcheggiato, il gruppo accese la miccia della bomba e si allontanò dal garage su un’automobile guidata da un complice.L’esplosione, devastante e sentita a diversi isolati di distanza, aprì un cratere largo circa 40 metri. Inizialmente i vigili del fuoco pensarono che si trattasse dell’esplosione di un trasformatore, ma arrivando sul luogo, pochissimi minuti dopo, si resero conto che la portata dell’esplosione era molto maggiore.Sul posto furono inviate squadre di emergenza e forze dell’ordine di diversi dipartimenti, in un’operazione che coinvolse diverse centinaia di persone e che fu ricordata come una delle più estese della storia di New York. Decine di vigili del fuoco, agenti di polizia e soccorritori restarono feriti, quasi tutti per aver respirato il fumo provocato dall’esplosione.Furono avviate operazioni di salvataggio anche in elicottero, dai tetti delle torri. Nel frattempo, la detonazione della bomba provocò un’estesa interruzione di corrente in tutto il complesso, che ostacolò e rallentò le operazioni di salvataggio ed evacuazione. Generatori di emergenza, sistemi di ventilazione, ascensori e luci non funzionavano: chi doveva fuggire per corridoi e scale senza finestre doveva farlo al buio, procedendo molto più lentamente.Cinque delle sei persone uccise nell’attentato furono trovate nelle ore immediatamente successive all’esplosione: la prima si chiamava John DiGiovanni. Era un venditore di attrezzature dentistiche di 45 anni di Long Island che aveva appena parcheggiato nel seminterrato in cui era esplosa la bomba: fu trovato ferito, portato all’ospedale e lì dichiarato morto. Le altre persone si chiamavano Robert Kirkpatrick, Stephen A. Knapp, William Macko, e Monica Rodriguez Smith, incinta e . L’ultima persona, Wilfredo Mercado, fu trovata solo 17 giorni dopo, durante ulteriori ricerche tra le macerie.Il giorno dell’esplosione le operazioni di soccorso andarono avanti fino a notte fonda: intorno alle 5 di pomeriggio decine di migliaia di persone erano state evacuate con successo, ma altre centinaia erano ancora intrappolate all’interno degli edifici, alcune all’interno degli ascensori. L’ultimo gruppo di sopravvissuti fu evacuato intorno a mezzanotte.Nel frattempo, la sera stessa dell’attentato, due dei terroristi coinvolti nell’organizzazione lasciarono gli Stati Uniti usando passaporti falsi, con voli diretti rispettivamente in Pakistan e in Giordania. Erano Ramzi Ahmed Yousef, il leader del gruppo, e Eyad Ismoil, l’uomo che aveva guidato il furgone fino al parcheggio seminterrato del World Trade Center.Nel corso delle indagini svolte successivamente si seppe che il loro piano era far crollare due delle sette torri del complesso, una addosso all’altra, provocando la morte di migliaia di persone (come accadde otto anni dopo, l’11 settembre del 2001, quando furono uccise quasi 3mila persone).L’ipotesi che l’esplosione fosse il risultato di un attentato mirato e non di un incidente cominciò a essere presa in considerazione da subito, e i resti del furgone su cui era stata posizionata la bomba furono trovati e identificati due giorni dopo l’esplosione.L’FBI, in particolare, trovò tra le macerie il numero di telaio del furgone, e risalì prima all’agenzia di noleggio del New Jersey e poi all’appartamento in cui viveva il primo membro del gruppo, Mohammed Salameh, che aveva personalmente noleggiato il furgone. Salameh fu il primo ad essere arrestato, seguito da altri tre: Ahmad Ajaj, Nidal Ayyad e Mahmoud Abouhalima. Tutti e quattro furono successivamente processati e condannati all’ergastolo.Fu interrogato anche un altro sospettato, Abdul Yasin: fu rilasciato per mancanza di prove e andò in Giordania. Successivamente emersero nuove prove nei suoi confronti, ma non è mai stato trovato: è ancora latitante, e su di lui l’FBI ha messo una taglia da  di dollari.Si seppe in seguito che Yousef, a capo del gruppo e uno dei due che avevano lasciato gli Stati Uniti dopo l’attentato, era arrivato dal Pakistan il 1° settembre del 1992. Era atterrato all’aeroporto JFK di New York con un passaporto iracheno falso, dopo aver trascorso un periodo in Afghanistan in cui aveva imparato a costruire bombe ed esplosivi. A New York Yousef iniziò a pianificare l’attentato e a frequentare Omar Abdel Rahman, religioso radicale sostenitore del  islamico e molto attivo in città, successivamente incriminato e arrestato per il suo coinvolgimento nell’attentato.Nel 1995 furono catturati sia Yousef, in Pakistan, che Ismoil, in Giordania, ed entrambi estradati negli Stati Uniti: attualmente si trovano in carcere come i loro quattro complici.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677544206.5651371,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Perché la Cina è molto interessata a un’azienda olandese",
        "date_raw": "February 26, 2023",
        "date": "2023-02-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/26/cina-asml-microchip/",
        "subtitle": " ASML produce macchinari essenziali per la produzione di microchip, ed è stata vittima di alcuni grossi furti di dati riservati\t",
        "content": "A metà febbraio ASML, una società multinazionale olandese che vende macchinari per fabbricare microchip, ha rivelato di aver subìto un . Benché sia relativamente poco conosciuta, ASML è un’azienda importantissima per il settore tecnologico mondiale, perché è l’unica in grado di produrre alcuni macchinari necessari per la fabbricazione dei microchip più avanzati, quelli che fanno funzionare computer e smartphone di ultima generazione, ma anche le più sofisticate strumentazioni militari. Per questo, è da tempo al centro di grosse ambizioni da parte di vari paesi del mondo, ed è stata più volte vittima di tentati furti di informazione.ASML ha rivelato di aver subìto «un’appropriazione indebita e non autorizzata di dati relativi a tecnologia proprietaria da parte di un ex dipendente in Cina»: significa che un ex dipendente avrebbe approfittato della sua posizione per rubare alcuni dati riservati e importanti. ASML non ha specificato quando sarebbe avvenuto il furto di dati e non ha fornito ulteriori dettagli.La società olandese è leader nel settore ad alta tecnologia dei macchinari cosiddetti litografici, che consentono di stampare i circuiti dei microchip sui supporti (detti “wafer”) di silicio. ASML è molto presente in Cina: i clienti cinesi di macchinari litografici sono il terzo mercato più importante per l’azienda, che impiega in Cina circa 1.500 dipendenti tra uffici, laboratori e stabilimenti.Dopo la violazione dei propri segreti industriali, la società ha messo in atto contromisure aggiuntive per rafforzare i controlli sulla sicurezza. Nel suo rapporto annuale, ASML ha comunque tranquillizzato gli investitori, assicurando che l’appropriazione indebita dei dati  e in effetti le vendite previste per il 2023 dovrebbero crescere del 25 percento.Sulla base di quanto riportato da fonti anonime sentite da Bloomberg, però, la situazione sarebbe più grave di quanto ammesso. Le proprietà intellettuali trafugate dall’ex impiegato cinese sarebbero state , una sorta di libreria digitale centralizzata nella quale vengono conservate le informazioni tecniche che permettono a tutti i dipendenti di collaborare a sviluppare i prodotti di ASML.Non è chiaro quale tipo di informazioni siano state sottratte e per ora non ci sono indizi che possano puntare verso un coinvolgimento del governo cinese, ma è possibile che si tratti di tecnologie di una certa rilevanza come implicitamente suggerito dalla stessa ASML. Nel rapporto annuale la società riconosce che il furto potrebbe aver violato alcuni regolamenti sul controllo dell’export, cioè i divieti imposti dal governo olandese di esportare tecnologia sensibile a paesi potenzialmente ostili come la Cina.Quello delle restrizioni all’export verso la Cina è un tema delicato. Su pressione statunitense, il governo olandese nel 2019 ha vietato la vendita ai clienti cinesi dei più avanzati macchinari per la produzione di microchip, e il mese scorso ha concordato con l’amministrazione Biden nuove restrizioni all’export verso la Cina.Sebbene i dettagli non siano ancora stati resi pubblici, alcuni osservatori si aspettano l’approvazione di nuovi divieti simili a quelli approvati negli Stati Uniti, che a ottobre hanno adottato un , in particolare quelle necessari a fabbricare i semiconduttori più avanzati adatti per tecnologie innovative come l’intelligenza artificiale e i supercomputer.Al momento, la Cina non possiede le competenze tecnologiche per sviluppare da sé macchinari simili a quelli prodotti da ASML. Come dice Alberto Guidi, ricercatore dell’ISPI, «non poter più disporre di questi strumenti rappresenta un ulteriore ostacolo allo sviluppo dell’industria dei semiconduttori cinese».Questo non sarebbe nemmeno il primo tentativo di , che in passato ha già denunciato un furto di proprietà intellettuale quando un altro ex dipendente ha rubato informazioni per poi condividerle con una società cinese. Secondo quanto emerso nel processo relativo al caso, un ingegnere avrebbe copiato circa 2 milioni di righe di codice con cui era scritto un software di grossa importanza della società dei Paesi Bassi.ASML è probabilmente una delle società più indispensabili per l’economia globale, per via della sua posizione insostituibile nella  dei microchip che permettono il funzionamento di una vastissima gamma di prodotti elettronici che vanno dalle auto agli armamenti militari. Da sola produce circa il 90 per cento di tutti gli strumenti litografici usati per imprimere i circuiti sui dischi di silicio con cui vengono prodotti i microchip. Soprattutto però, l’azienda è «monopolista a livello internazionale nella produzione di macchinari a litografia ultravioletta estrema (EUV), necessari nei processi di incisione dei semiconduttori più avanzati», dice Guidi.Dopo l’annuncio del furto la situazione è piuttosto complessa. La pressione su ASML a limitare la propria presenza nel mercato cinese è già molto forte ma l’amministratore delegato Peter Wennink è molto riluttante all’idea. «Se paesi e blocchi commerciali si ritirano ognuno nei suoi territori, allora l’innovazione sarà meno efficace e più costosa», ha detto Wennink.Il timore di ASML è che un abbandono del mercato cinese sarebbe problematico non solo per la società, ma nel lungo termine anche per gli altri paesi. «Se tagli fuori i cinesi con limitazioni all’export, li spingi a tendere verso la sovranità tecnologica», ha detto Wennink di recente. Il risultato è che «in 15 anni saranno capaci di fare tutto da soli».",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677544206.5743303,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’arcipelago caraibico con il tasso di omicidi più alto dell’America Latina",
        "date_raw": "February 26, 2023",
        "date": "2023-02-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/26/paesi-tassi-omicidi-america-latina-caraibi/",
        "subtitle": " 77,6 ogni 100mila abitanti nel 2022, dice una ricerca di InSight Crime: ha superato la Giamaica tra i paesi più violenti della regione\t",
        "content": "L’arcipelago di Turks e Caicos è composto da 40 isole tropicali appartenenti al Regno Unito, e si trova a est di Cuba e a nord di Haiti. Secondo un rapporto del sito giornalistico investigativo  nel 2022 ha avuto uno dei tassi di omicidi più alti del mondo e Sono dati che accomunano tutta l’America Latina e l’area dei Caraibi. Sempre secondo il rapporto di In particolare a Turks e Caicos il governatore Nigel Dakin ha dato apertamente la colpa dell’alto tasso di omicidi alle bande criminali giamaicane, che stanno tentando di eliminare la concorrenza locale per fare dell’arcipelago una propria succursale.La ricerca di  non specifica se i dati in questi paesi siano i più alti del mondo, ma molto probabilmente è così: in un rapporto del 2019 dell’ (UNODC), basato su dati del 2018, il tasso di omicidi medio nel continente americano era di 17,2 ogni 100mila abitanti, più alto di tutti gli altri continenti. In quel rapporto il paese con il tasso di omicidi più alto erano le Isole Vergini, con 49,3 ogni 100mila, seguite dalla Giamaica con 44,7. Al terzo posto c’era il Lesotho, l’unico paese africano nelle prime sette posizioni con 43,6. Dopo Trinidad e Tobago, El Salvador, Venezuela e Honduras c’era il Sudafrica con 33,5 omicidi ogni 100mila abitanti.Anche secondo i dati del 2022 la Giamaica è seconda, dopo che era stata in cima alla classifica di  per tre anni: in realtà gli omicidi non sono diminuiti, anzi, sono leggermente aumentati – 1.498 nel 2022 – ma è stata superata appunto da Turks e Caicos. Il problema maggiore che deve affrontare la polizia giamaicana è l’enorme diffusione di armi. Secondo dati citati dal La polizia brasiliana in una favela di Rio de Janeiro (ANSA/MARCELO SAYAO)Il terzo posto della classifica per tasso di omicidi è occupato da uno stato insulare che si trova sempre nei Caraibi, Saint Lucia: 42,3 omicidi ogni 100mila abitanti. Fa parte dell’arcipelago delle Piccole Antille ed è considerato un punto di passaggio fondamentale per le grosse spedizioni di cocaina dei narcotrafficanti, dall’America del Sud agli Stati Uniti e all’Europa. A contendersi il rapporto con loro ci sono vari gruppi criminali locali che si fanno la guerra.In altri stati caraibici la violenza e gli omicidi sono comunque un problema: a Saint Vincent e Grenadine il tasso è di 40,3 omicidi ogni 100mila abitanti, a Trinidad e Tobago di 39,4 ogni 100mila abitanti. In entrambi i paesi la violenza è perlopiù attribuita agli scontri tra le numerosissime bande criminali che si contendono il traffico di droga, di armi, di esseri umani e anche – a Trinidad e Tobago – lo sfruttamento minerario.Il primo paese del Sud America per tasso di omicidi è il Venezuela, dove ci sono poco più di 28 milioni di abitanti e il tasso è di 40,4 omicidi ogni 100mila abitanti. I dati sono stati forniti dall’OVV, Barbecue, leader di una gang di Haiti (AP Photo/Matias Delacroix, File)Sempre nel 2022 in Venezuela le denunce di sparizioni sono state 1.370, so In America Centrale è l’Honduras il paese con il tasso più alto di omicidi: 35,8 ogni 100mila abitanti. Rispetto all’anno precedente, però, nel 2022 il numero di omicidi è diminuito del 12,7 per cento. Secondo il quotidiano locale La bara di una vittima della guerra tra gang, a Medellin, in Colombia (EPA/FEDERICO RIOS)Anche alle Bahamas il tasso è piuttosto alto: 32 omicidi ogni 100mila abitanti. Le forze di polizia hanno attribuito la maggior parte delle morti violente a una guerra tra due bande locali che si contendono il controllo del mercato della cocaina su una delle isole dell’arcipelago, New Providence.In Colombia invece il tasso è leggermente in calo, nel 2022 ci sono stati 13.442 omicidi, con un tasso di 26,1 per 100mila abitanti. Le regioni più coinvolte dalla violenza sono quelle di Arauca, Putumayo, Chocó, Guaviare e Valle del Cauca, tutti territori essenziali per il traffico di cocaina e contesi da molti gruppi criminali. In particolare nella regione dell’Arauca gli scontri tra gruppi criminali di ex appartenenti alle FARC (Forze armate rivoluzionarie della Colombia) ed ex militanti dell’ELN (Esercito nazionale di liberazione) sono costanti. Entrambi i gruppi criminali si scontrano poi con le Forze gaitaniste della Colombia, note anche come “Urabeños” o “Clan del Golfo”: un gruppo paramilitare di estrema destra molto attivo nel narcotraffico.L’enorme quantità di cocaina prodotta in Colombia coinvolge anche il vicino Ecuador. Nel 2022 la polizia ha sequestrato Membri di gang arrestati e portati in carcere in Salvador (AP Photo/Moises Castillo)I rapporti con i narcotrafficanti colombiani, ma anche messicani, sono contesi tra due federazioni di gang criminali, In Messico l’anno scorso c’è stato un leggero calo degli omicidi: 25,2 ogni 100mila abitanti. In termini assoluti il numero di morti violente è però alto, più di 30mila. Il dato è rimasto più o meno costante negli ultimi cinque anni, con una media di circa 85 omicidi al giorno. La metà di tutti gli omicidi avviene negli stati di Guanajuato, Baja California, Chihuahua, Jalisco, Michoacán.Nel suo rapporto  scrive:Militari di pattuglia a San Miguel Totolapan in Messico (AP)Per quanto riguarda il Brasile, i dati disponibili comprendono solo i primi nove mesi del 2022. Secondo il National Homicide Index creato dal gruppo di media  ci sono stati 30.187 omicidi, un dato in leggero calo rispetto ai primi nove mesi del 2021. Anche in Brasile il tasso di omicidi è alto, 18,8 per 100mila abitanti, ed è dovuto al tentativo delle varie bande di controllare le rotte del traffico di droga, conteso tra il Primeiro Comando da Capital (PCC) e il Comando Vermelho (CV). A contribuire a questo alto tasso di omicidi c’è anche la polizia, che definisceGli altri paesi menzionati nella classifica sono Porto Rico (17,4 omicidi ogni 100mila abitanti), Guatemala (17,3), Barbados (15,3), Guyana (15,1) e Costa Rica (12,2), dove gli omicidi sono stati 628 nel 2022, con un aumento di 54 casi rispetto all’anno precedente (su poco più di 5 milioni di abitanti). L’aumento è legato soprattutto alle lotte per il controllo del porto di Limón, un crocevia importante per i gruppi criminali che vogliono esportare cocaina in Europa. Nella Repubblica Dominicana invece ci sono stati 11,9 omicidi ogni 100mila abitanti mentre a Panama 11,5.(Google Maps)Un dato in totale controtendenza è quello di El Salvador, dove gli omicidi sono stati 495 nel 2022, mentre nel 2021 erano stati 1.147, un calo che va avanti ormai da sette anni. Nel 2015 il paese era uno dei più violenti al mondo, con 103 omicidi ogni 100mila abitanti. La conseguente repressione nei confronti della criminalità organizzata era stata però durissima: l’anno scorso sono state arrestate 60 mila persone, cioè quasi il 2 per cento della popolazione adulta. Secondo il governo, gran parte degli arrestati facevano parte delle bande di strada MS13 e Barrio 18.In Uruguay la situazione è assai diversa: il tasso di omicidi è di 11,2 ogni 100mila abitanti, ma c’è stato un aumento del 25 per cento rispetto all’anno precedente, perché di recente l’Uruguay è diventato a sua volta un fondamentale punto di transito per lo spaccio di cocaina. Negli ultimi anni è emerso anche il primo cartello di narcos uruguayano: Primer Cartel Uruguayo, PCU.Nel Suriname, il paese più piccolo del Sud America, ci sono stati 47 omicidi nel 2022 con un tasso del 7,7. In Paraguay c’è un tasso paragonabile, di 7,6 ogni 100mila abitanti, in larga parte dovuto all’attività del gruppo criminale brasiliano Primeiro Comando da Capital. Un gruppo criminale locale, il clan Insfran, è ritenuto responsabile dell’omicidio del procuratore specializzato nelle indagini sul narcotraffico, Marcelo Pecci, assassinato in Colombia il 30 aprile scorso.In Nicaragua secondo il governo il tasso di omicidi sarebbe di 6,7 ogni 100mila abitanti, ma per  il dato non sarebbe affidabile. In Cile dal 2021 gli omicidi sono cresciuti di più del 32 per cento: 960 rispetto ai 726 dell’anno precedente. Secondo la polizia molti delitti sono dovuti alle attività del clan venezuelano Tren de Aragua, che agisce anche in Cile nella regione settentrionale di Tarapacá. Il tasso di omicidi è di 4,6 ogni 100mila abitanti e conferma comunque che il Cile è uno dei paesi meno violenti dell’America Latina.Sull’Argentina non esistono dati aggiornati. Nel 2021 il tasso di omicidi era stato di 4,6 ogni 100mila abitanti, con la criminalità concentrata soprattutto nella provincia di Santa Fe e in modo particolare nella città di Rosario, dove si scontrano due bande locali, Monos e Clan Alvarado. Anche sulla Bolivia non ci sono dati, i più recenti sono di tre anni fa. Quello che si sa è che i territori del paese sono contesi dai due maggiori gruppi criminali brasiliani, PCC e CV.Il Perù non ha fornito dati ufficiali relativi al 2022, ma nel 2021 il tasso di omicidi era stato di 6,6 per 100mila abitanti, in aumento rispetto al 2020, ma comunque inferiore agli anni precedenti. Inoltre il paese è nel caos da dicembre, , in seguito al fallito colpo di stato e alla destituzione del presidente Pedro Castillo.Ad Haiti la situazione è ancora più caotica: non ci sono dati attendibili ma come scrive  «la catastrofe della sicurezza sull’isola ha raggiunto livelli senza precedenti», anche a causa di «un mosaico di guerre di territorio intorno alla capitale, Port-au-Prince, dove avviene la maggior parte degli omicidi, comprese esecuzioni sommarie da parte di adolescenti armati di armi militari. I rapimenti sono più che raddoppiati. Anche le violenze sessuali e lo stupro sono all’ordine del giorno».",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677544206.5830646,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Trentacinque anni nel braccio della morte",
        "date_raw": "February 26, 2023",
        "date": "2023-02-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/26/hakamada-pena-morte-revisione-processo/",
        "subtitle": " Il giapponese Iwao Hakamada ha atteso per decenni di essere ucciso e ora aspetta la revisione del processo, a 86 anni\t",
        "content": "L’Alta Corte di Tokyo, in Giappone, deciderà fra meno di un mese, il 13 marzo, se Nel 2011 era considerato  in attesa dell’esecuzione della propria condanna a morte (considerando la prima condanna, avvenuta nel 1968, come inizio della sua detenzione).Hakamada è stato ritenuto colpevole dell’omicidio dell’intera famiglia di quello che allora era il suo capo: nel giugno 1966 l’uomo, sua moglie e i loro due figli furono trovati accoltellati a morte a Shizuoka, nel Giappone centrale. Hakamada era un ex pugile, era divorziato e aveva attirato subito le attenzioni della polizia, che dopo un primo interrogatorio lo aveva rilasciato, non trovando prove o possibili moventi. Un mese dopo, con le indagini bloccate, gli investigatori lo avevano convocato di nuovo: gli interrogatori non prevedevano per legge la presenza di un avvocato, ma secondo quanto denunciato dagli avvocati e dalle ong erano durati oltre 240 ore complessive durante 20 giorni, con sessioni anche di 15 ore. Hakamada oggi non è più in grado di esprimersi, né pare comprendere dove si trovi, ma in passato ha detto di essere stato torturato e obbligato a firmare una confessione. Una prima teoria della polizia era che avesse una relazione con la moglie del capo, quella definitiva diventò un tentativo di furto di denaro.Una scena del film “Box – The Hakamada Case” del 2010 (ANSA)Alla confessione estorta si aggiunsero alcuni indumenti insanguinati che la polizia annunciò di aver trovato – ma solo 14 mesi dopo l’omicidio – nella fabbrica di miso (un condimento a base di soia fermentata) dove Hakamada lavorava. Secondo la polizia gli indumenti sarebbero stati immersi in una cisterna di soia per tutto quel tempo, ma nonostante questo avrebbero mantenuto le macchie di sangue. Inoltre i vestiti erano più piccoli della taglia portata da Hakamada, ma l’accusa disse che si erano ristretti perché immersi nel liquido della cisterna. Hakamada fu condannato a morte nel settembre 1968, nonostante le accuse fossero piene di incongruenze. Non ci furono mai altre persone sospettate.Il Giappone ha un tasso di criminalità molto basso e ha un tasso di incarcerazione notevolmente minore rispetto ai paesi occidentali: 36 condannati ogni 100.000 abitanti, . Il tasso di condanne però è vicino al 99 per cento dei processi: in parte perché vengono portati in aula quasi unicamente casi in cui il colpevole sia piuttosto chiaro, ma l’abitudine culturale a considerare gli imputati quasi certamente colpevoli provoca enormi storture nel sistema giudiziario, sempre più denunciate negli ultimi decenni e a cui si sta cercando di mettere riparo.La storia di Hakamada è diventata un esempio di queste storture e dei loro effetti: la sua condanna fu ratificata in secondo grado dall’Alta Corte di Tokyo e infine dalla Corte Suprema nel 1980. Subito dopo il verdetto definitivo, Hakamada venne trasferito nel braccio della morte. In Giappone l’esecuzione della condanna a morte può avvenire senza preavviso per il condannato, la famiglia o i suoi legali. Il detenuto viene a sapere della sua prossima uccisione solo poche ore prima della stessa e vive prevalentemente in una cella singola, in quasi totale isolamento. Per oltre 40 anni per Hakamada ogni giorno poteva essere l’ultimo, cosa che ha con ogni probabilità contribuito alla degenerazione delle sue condizioni mentali.This is 🇯🇵 boxer Iwao Hakamada. He sat on death row for half a century for murders he didn't commit. He was arrested without evidence. The police relied on fake confessions. The judge believed in his innocence and resigned six months later. In 2014, he was freed on DNA evidence. — MacIntosh Ross (@punchingprof) Subito dopo la condanna definitiva cominciò la battaglia legale per ottenere un nuovo processo, divenuta più intensa e sostenuta a livello internazionale negli anni Duemila. Nel 2008 i suoi legali ottennero infine che il sangue ritrovato sugli indumenti fosse sottoposto a un test del DNA: risultò non compatibile con quello del condannato e delle vittime. Hakamada fu scarcerato in attesa di un nuovo processo nel 2014, ma nel 2018 l’Alta Corte di Tokyo dichiarò il test del DNA non ammissibile. La Corte Suprema ha accolto l’appello della difesa nel 2020, invitando l’Alta Corte di Tokyo a valutare se celebrare un nuovo processo: indipendentemente dagli esiti del test del DNA, bisogna stabilire se è possibile che le macchie di sangue siano rimaste intatte dopo l’immersione nella soia per 14 mesi.Hakamada attende la decisione finale in compagnia della sorella maggiore Hideko, oggi novantenne:  che dopo la liberazione le sue condizioni di salute siano lievemente migliorate, anche se «vive nel suo mondo e non sembra rendersi conto di quanto accade intorno a lui».",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677544206.589828,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’Unione Europea ha approvato nuove sanzioni nei confronti della Russia",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/unione-europea-nuove-sanzioni-russia/",
        "subtitle": null,
        "content": "Venerdì i rappresentanti dei paesi dell’Unione Europea hanno trovato un accordo su un nuovo pacchetto di sanzioni nei confronti della Russia, il decimo da quando è iniziata la guerra in Ucraina un anno fa. L’accordo – trovato nel corso di una riunione del Coreper, il consiglio dei rappresentanti permanenti dei governi all’Unione Europea – prevede il divieto di esportare in Russia alcune tipologie di prodotti, per un valore totale di 11 miliardi di euro nell’ultimo anno. Tra questi ci sono pezzi di ricambio per camion e motori che potrebbero essere usati dall’esercito russo, oltre che componenti elettronici che potrebbero servire a costruire droni, missili e altri armamenti. Sono state inoltre imposte sanzioni ad alcune persone legate alle Guardie rivoluzionarie iraniane, la forza militare più potente dell’Iran, accusate di aver fornito i cosiddetti “” alla Russia. ",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1677544206.601537,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Joe Biden ha fatto capire che intende ricandidarsi",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/joe-biden-secondo-mandato-2024/",
        "subtitle": " Il presidente americano ha detto che l'età avanzata non sarebbe un problema per una sua partecipazione alle elezioni del 2024\t",
        "content": "Nel corso di un’intervista con  , il presidente degli Stati Uniti Joe Biden ha fatto capire che intende ricandidarsi per un secondo mandato, alle elezioni del 2024, nonostante l’età avanzata. Non è ancora comunque un annuncio ufficiale, che prevederebbe nel caso una serie di adempimenti burocratici per partecipare alle primarie dei Democratici.Biden ha infatti 80 anni, e già quando era stato eletto due anni fa era il più anziano presidente della storia americana. Nel caso venisse eletto per un nuovo mandato, al termine dei quattro anni di presidenza avrebbe 86 anni.Nell’intervista con , il giornalista David Muir gli ha chiesto se ritenga che l’età possa influire nella sua eventuale decisione di ricandidarsi o meno. Biden ha risposto così: «No. Ma è legittimo che le persone sollevino questioni sulla mia età. È assolutamente legittimo farlo. E l’unica cosa che posso dire è “Guardatemi”».Nel caso Biden decidesse di candidarsi per un nuovo mandato dovrebbe passare prima dalle primarie del suo partito. Al momento non ci sono candidati di rilievo: nelle scorse settimane si era parlato di possibili candidature della vicepresidente Kamala Harris e del segretario ai Trasporti ",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1677544206.609229,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La rarissima nevicata a Los Angeles",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/los-angeles-neve/",
        "subtitle": " Per le prossime ore è prevista la prima bufera dal 1989: sta già nevicando in alcune zone della città e sui monti nelle vicinanze\t",
        "content": "Tra giovedì e venerdì una tempesta invernale ha raggiunto la California, interessando aree in cui non si verificavano eventi simili da decenni. Sulle montagne intorno a Los Angeles, in particolare, è stata emessa la prima allerta per una bufera di neve dal 1989: sono  un metro e mezzo di neve e venti fortissimi. Nel frattempo ha già iniziato a nevicare in alcune zone della città dal clima tradizionalmente molto mite, come .Il National Weather Service, il servizio meteorologico nazionale, ha consigliato a chi abita sui monti intorno a Los Angeles di restare in casa, e in diverse zone la tempesta invernale ha già provocato blocchi del traffico. Il Grapevine, un passo di montagna a nord di Los Angeles, è rimasto  per oltre 12 ore; sempre vicino a Los Angeles, la polizia stradale ha chiuso un tratto della Interstate 5, la strada che va dal Messico al Canada passando per la California.Sulle San Bernardino Mountains, catena montuosa a circa 140 chilometri da Los Angeles, la neve ha coperto le strade e quasi sommerso le automobili parcheggiate. Nella contea di Los Angeles il servizio meteorologico nazionale ha previsto anche possibili inondazioni in zone urbane e autostrade. Nel frattempo, nel sud est della contea, un tornado ha già abbattuto alcuni alberi.Si teme che la possibile bufera di neve abbia effetti simili o peggiori di quella del 1989, ricordata per la sua particolare intensità, oltre che perché finora era stata l’ultima nella zona. La nevicata  da Malibu, città costiera della contea, fino a Palm Springs, oltre le San Bernardino Mountains: sulle zone montane la neve aveva raggiunto il metro d’altezza, meno di quanto previsto questa volta, e c’erano stati almeno 10 morti.In gran parte della California le temperature hanno già raggiunto livelli bassissimi e storici: a San Francisco circa 3 gradi, la temperatura più bassa dal 2009. Sono state emesse allerte anche nella contea di Ventura, confinante con quella di Los Angeles, e nel frattempo la tempesta invernale ha colpito anche altri stati americani, tra cui Michigan e Nevada. Le raffiche di vento hanno portato alla cancellazione di centinaia di voli negli aeroporti di tutti gli Stati Uniti, migliaia di case e uffici sono rimaste senza corrente e per ora sono morte almeno  persone (in Michigan, Minnesota e Oregon).",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1677544206.6158106,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il deragliamento in Ohio sta diventando una polemica politica",
        "date_raw": "February 26, 2023",
        "date": "2023-02-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/26/deragliamento-ohio-politica/",
        "subtitle": " Le prime indagini non hanno verificato errori umani, ma ci sono accuse sulle regole di sicurezza troppo poco stringenti\t",
        "content": "Secondo il rapporto preliminare diffuso giovedì dall’agenzia governativa NTSB – che si occupa di indagare eventuali incidenti che coinvolgono mezzi di trasporto, oleodotti e gasdotti negli Stati Uniti – il personale del treno della compagnia Norfolk Southern che è  a East Palestine in Ohio tre settimane fa aveva ricevuto una segnalazione riguardo al surriscaldamento di un cuscinetto a sfere e aveva provato a far rallentare il treno prima che uscisse dai binari.Secondo il rapporto, nel momento in cui il macchinista aveva azionato i freni, l’impianto frenante automatico era intervenuto. Ma il sistema di rilevazione di temperatura lungo i binari ha mostrato che un cuscinetto a sfere aveva cominciato a surriscaldarsi già diversi chilometri prima che il treno si avvicinasse al punto dove poi è deragliato, ma non aveva raggiunto la soglia di allarme fino a poco prima dell’incidente, quando era arrivato a 141 gradi sopra la temperatura ambiente. Il rapporto di NTSB indica che il treno era passato sopra a tre sensori negli ultimi 50 chilometri percorsi, e solo al terzo la temperatura del cuscinetto aveva superato quella di emergenza.Jennifer Homendy, presidente di NTSB, ha detto che le indagini si concentreranno sull’utilizzo da parte di Norfolk Southern di sensori difettosi, sulla distanza tra loro e sul monitoraggio in tempo reale delle informazioni acquisite. Il posizionamento dei sensori e la soglia di temperatura di allarme sono gestiti autonomamente e cambiano a seconda delle società ferroviarie. «Se ci fosse stato un sensore prima», ha detto Homendy, «forse il deragliamento non sarebbe avvenuto».Il rapporto preliminare di NTSB non arriva a conclusioni sulle cause del deragliamento ma presenta nuove informazioni sul malfunzionamento del cuscinetto, alcuni giorni dopo che l’agenzia aveva indicato il suo surriscaldamento. Nel rapporto non ci sono indicazioni su errori umani o difetti ai binari. Sul luogo dell’incidente, giovedì, è arrivato per la seconda volta questa settimana anche un membro del governo degli Stati Uniti, il ministro dei Trasporti Pete Buttigieg, dopo le critiche mosse all’amministrazione federale per i tempi di reazione all’incidente.Il deragliamento del 3 febbraio – con le sue immagini di una massa di fuoco e di colonne di fumo che si innalzavano sopra la comunità vicino al confine con la Pennsylvania – ha generato richieste di una regolamentazione più severa e di maggiori sanzioni per le violazioni delle regole sulla sicurezza delle ferrovie. L’agenzia NTSB ha dichiarato che venti dei 149 vagoni del treno Norfolk Southern stavano trasportando materiale pericoloso: undici di questi sono deragliati, insieme ad altri ventisette che trasportavano materiali non pericolosi. Dopo che il treno si era fermato, il personale ha segnalato alla centrale la presenza di fiamme e fumo, avvisando di un possibile deragliamento.NTSB ha spiegato che i video di sorveglianza mostrano il cuscinetto nella “fase finale del cedimento per surriscaldamento”, pochi istanti prima del deragliamento. Norfolk Southern ha ringraziato NTSB per il suo lavoro di indagine, comunicando che “noi e l’industria ferroviaria abbiamo bisogno di imparare tutto quello che si può da questo evento”. La società ha detto che i suoi sensori per la temperatura hanno una soglia di allarme che è “tra le più basse nell’industria ferroviaria”, aggiungendo di aver recentemente controllato i sensori vicini al luogo dell’incidente con la supervisione federale e di essersi accertata del loro funzionamento. Norfolk Southern sta ora controllando tutti i mille sensori nelle vicinanze, all’interno di un’indagine di routine che avviene ogni 30 giorni.Il rapporto è stato diffuso giovedì mentre il ministro dei trasporti Pete Buttigieg era in visita sulla scena dell’incidente a East Palestine, dove ha promesso un cambiamento alla regolamentazione delle ferrovie. L’ufficio di Buttigieg ha detto che la visita sul luogo dell’incidente è stata decisa perché l’Agenzia per la protezione ambientale (EPA) si sta muovendo da una reazione all’emergenza a un processo di maggior protezione a lungo termine. Dopo aver descritto il metallo contorto e i cartelli di sicurezza di plastica bruciata che hanno allertato sulla presenza di materiali pericolosi, Buttigieg ha detto che il suo dipartimento imporrà all’industria ferroviaria dei cambiamenti che non necessitano di un intervento congressuale: «Le tappe iniziali della reazione a questo incidente stanno cedendo il passo a un’indagine a lungo termine e al lavoro su politiche di sicurezza che stiamo facendo».Il capo dell’EPA Michael Regan è già stato due volte a East Palestine. Martedì ha detto che l’agenzia sta rafforzando la supervisione della bonifica, ordinando alla Norfolk Southern di finire il lavoro secondo i termini approvati dal governo federale. Il Centro per la gestione delle malattie e l’Agenzia per la sostanze tossiche e il registro delle malattie hanno mandato una squadra di persone a East Palestine per rispondere alla richiesta dell’Ohio di personale per aiutare il lavoro dell’EPA.Il direttore del Programma di sicurezza e ingegneria delle ferrovie Allan Zarembski ha detto che un cuscinetto surriscaldato è la causa più comune di un deragliamento per problemi a un asse. Se un cuscinetto si rompe può bloccare le ruote del vagone, causandone il deragliamento. Negli ultimi anni le compagnie ferroviarie – inclusa Norfolk Southern – hanno collocato dei sensori lungo i binari per misurare la temperatura dei cuscinetti e determinare se ci sia un rischio. Questi sensori, noti come ‘sensori hotbox’, usano i raggi infrarossi emessi dai cuscinetti per misurarne la temperatura. Secondo l’amministrazione federale delle ferrovie ce ne sono circa seimila in tutto il Nordamerica.NTSB ha spiegato che a circa 50 chilometri da East Palestine la temperatura del cuscinetto del vagone 23 – che trasportava pellet di materiale plastico ed è stato il primo vagone a uscire dai binari – era di 21 gradi superiore a quella esterna, mentre 16 chilometri dopo era salita di 57 gradi, comunque non sufficienti ad attivare l’allarme. Al passaggio da un terzo sensore subito a est di East Palestine, 30 chilometri dopo, la temperatura si era alzata di 141 gradi, facendo attivare l’allarme.Secondo il rapporto le regole di Norfolk Southern impongono al personale di fermare il treno e ispezionare il vagone quando un sensore indica che un cuscinetto ha raggiunto una temperatura di 94 gradi più alta di quella esterna, o quando la differenza di temperatura tra i due cuscinetti dello stesso asse è di almeno 64 gradi. In ogni caso, se la temperatura di un cuscinetto supera di almeno 111 gradi quella esterna il vagone deve essere rimosso.Il rapporto non spiega cosa possa aver causato il surriscaldamento del cuscinetto. Homendy ha detto che ci sono diverse cause possibili, tra cui una cricca dovuta alla  [], danni causati dall’acqua o una ruota difettosa. Non ci si aspetta un rapporto definitivo almeno per un anno.Il macchinista stava seguendo un altro treno e stava già rallentando quando l’allarme è scattato, ha detto Homendy. Il cuscinetto ha ceduto durante la frenata e il vagone 23 è deragliato, innescando il freno d’emergenza. Il macchinista ha reagito “immediatamente” all’allarme e non ci sono prove che la squadra di tre persone presente abbia gestito male l’incidente. Jeff Guzzetti, che ha lavorato come investigatore per NTSB, ha detto che studiando il danno della ruota e analizzandone il metallo gli investigatori possono determinare la temperatura raggiunta: «Da lì si possono chiedere ‘Perche si è scaldata tanto, e perché non è stato rilevato?’».A differenza di quanto succede per gli incidenti aerei, NTSB non è obbligata a redigere un rapporto preliminare per le indagini ferroviarie, ed è anche raro che si occupi di incidenti non mortali. Ma la grande attenzione per il deragliamento in Ohio ha messo pressioni sull’agenzia affinché fornisca informazioni prima che l’indagine sia conclusa.Il treno stava trasportando 435 mila litri di cloruro di vinile. In seguito al deragliamento la temperatura di uno dei vagoni cisterna che trasportavano il gas tossico ha cominciato a salire, allertando le autorità di una possibile esplosione catastrofica. Homendy ha detto che la temperatura nel vagone era di 60 gradi, una ventina di gradi sotto il valore critico. I soccorritori hanno quindi effettuato una dispersione e un incendio controllato delle sostanze chimiche. Alcuni funzionari, tra cui il governatore democratico della Pennsylvania Josh Shapiro, hanno chiesto chiarimenti su questa scelta. Homendy ha detto che gli investigatori valuteranno se la fuoriuscita controllata e il successivo incendio siano stati messi in atto in accordo con le linee guida dell’amministrazione federale per le ferrovie e se queste linee guida vadano aggiornate.Benché venti vagoni che trasportavano sostanze nocive fossero dotati dei cartelli di sicurezza che servono a fornire informazioni essenziali ai soccorritori, questi erano di plastica e si sono quindi sciolti. Gli investigatori probabilmente forniranno pareri per proteggere meglio i cartelli. Il cuscinetto sospettato di essersi surriscaldato è stato trasportato in un laboratorio di Washington per essere esaminato. Il cloruro di vinile presente nei vagoni, compreso quello nelle valvole di sicurezza, è stato rimosso e messo in sicurezza in un container chiuso per essere esaminato da NTSB. Alcuni esperti hanno detto che l’agenzia sta probabilmente cercando di valutare se le cisterne siano integre, cosa ne abbia causato la rottura e ogni potenziale fattore che potrebbe aver contribuito alla dispersione di gas tossico.Norfolk Southern ha detto che continuerà a monitorare la qualità dell’acqua e dell’aria, e a rimuovere i vagoni e la porzione di suolo che è stata contaminata, e ha dichiarato che il suo personale ha già rimosso 4100 metri cubi di terreno e 5 milioni e mezzo di litri di acqua contaminata. La società ha aggiunto di essersi accordata con diverse agenzie ed esperti per accelerare i lavori di bonifica, ha rassicurato i residenti che pulirà il territorio interamente e in modo sicuro e ha dichiarato che risarcirà con oltre un milione e mezzo di dollari più di mille famiglie, per coprire i costi delle evacuazioni; e che sta istituendo un fondo per la comunità di un milione di dollari.Prima della sua visita Buttigieg ha esposto alcune proposte per la sicurezza delle ferrovie e ha voluto ricordare gli sforzi della precedente amministrazione Trump per annullare le regolamentazioni introdotte invece dall’amministrazione Obama. Domenica Buttigieg ha scritto al capo di Norfolk Southern, dicendo di aspettarsi che le ferrovie mantengano le promesse fatte per aiutare la comunità a ristabilirsi. L’ex presidente Donald Trump, candidato alle presidenziali del 2024, era stato in visita a East Palestine mercoledì, alimentando a sua volta la polemica politica a proposito del deragliamento. Buttigieg lo ha citato giovedì, dicendo che le scelte dell’attuale amministrazione non sono responsabili: «L’unica cosa che Trump può fare è rivendicare di aver annullato le regolamentazioni durante il suo incarico… Noi non siamo preoccupati di confermare le nostre scelte».Su questo Homendy ha detto che i bisogni di East Palestine devono essere la priorità, esprimendo frustrazione riguardo al processo di politicizzazione dell’incidente, e che questa primavera NTSB proporrà l’inconsueta iniziativa di tenere una riunione pubblica per condividere le proprie informazioni con la comunità. «La questione è che una comunità sta soffrendo», ha concluso. «La politica non c’entra».",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677544206.6452162,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Si riparla dell’origine in laboratorio del coronavirus",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/origine-laboratorio-coronavirus-pandemia-stati-uniti/",
        "subtitle": " Una nuova analisi del dipartimento dell'Energia degli Stati Uniti l'ha definita probabile, ma le agenzie di intelligence non sono convinte ",
        "content": "Il dipartimento dell’Energia degli Stati Uniti  che sia alquanto probabile che la pandemia da coronavirus sia stata causata da una perdita accidentale in un laboratorio della Cina. La conclusione è diversa da quella cui erano giunte altre agenzie di intelligence degli Stati Uniti, che continuano ad avere ipotesi divergenti sull’origine del coronavirus. In precedenza gli esperti del dipartimento dell’Energia avevano mantenuto posizioni più prudenti, dicendo di non poter ricostruire con esattezza le circostanze che portarono alla pandemia tra la fine del 2019 e l’inizio del 2020.Oltre a occuparsi della gestione dell’energia e della sicurezza nucleare, il dipartimento coordina l’attività di numerosi laboratori dedicati alla ricerca scientifica in vari ambiti. Alcuni di questi svolgono studi e sperimentazioni nel campo della biologia e sono stati probabilmente i principali responsabili delle nuove indagini scientifiche sul coronavirus, a differenza dei più tradizionali accertamenti svolti dalle altre agenzie di intelligence negli ultimi tre anni.L’origine della pandemia da coronavirus  e secondo gli esperti comprenderla meglio potrebbe offrire nuove risorse per fare prevenzione, in modo da evitare che si ripeta in futuro la rapida diffusione di una nuova malattia, che causi milioni di morti (COVID-19 ne ha comportati finora circa 7 milioni solo considerando i dati ufficiali). Poco dopo essersi insediato il presidente degli Stati Uniti, Joe Biden, aveva chiesto alle varie agenzie di intelligence statunitensi di indagare sull’origine del coronavirus non ritenendo sufficienti i rapporti dell’Organizzazione mondiale della sanità (OMS) in tema.L’OMS all’inizio del 2021 aveva  «estremamente improbabile» un’origine del coronavirus dovuta a un errore in un laboratorio. L’indagine era stata però svolta sotto uno stretto controllo da parte delle autorità cinesi e di conseguenza non era ritenuta soddisfacente dagli Stati Uniti. Le successive analisi condotte dalle varie agenzie di intelligence statunitensi non avevano comunque portato a risultati convincenti, con conclusioni divergenti a seconda delle agenzie coinvolte.Ora le stesse agenzie sono scettiche sulle conclusioni del dipartimento dell’Energia, come hanno  alcune fonti consultate dal . Ritengono che le valutazioni siano deboli e che ci si sia arrivati con «poca convinzione». Il dipartimento ha condiviso vari dettagli con le agenzie di intelligence, ma nessuna di queste ha cambiato le proprie conclusioni a ulteriore indicazione della scarsa considerazione verso la nuova indagine, sulla quale per ora non sono stati diffusi pubblicamente dettagli.In precedenza anche l’FBI aveva concluso che il virus potesse essere emerso da un errore di qualche tipo presso l’Istituto di virologia di Wuhan, la città cinese da cui sarebbe poi iniziata la pandemia. Le altre quattro principali agenzie di intelligence degli Stati Uniti avevano invece concluso che il virus avesse avuto un’origine naturale, seppure segnalando di essere arrivati a questa valutazione con poca certezza. Le indagini e le ricostruzioni erano state condotte soprattutto nel 2021 e da allora le divergenze nelle valutazioni continuano a essere presenti. L’argomento sarà probabilmente affrontato all’inizio di marzo dal Congresso degli Stati Uniti nell’ambito della serie annuale di audizioni cui partecipa l’intelligence statunitense.Il governo cinese ha sempre respinto le ipotesi su eventuali perdite accidentali da uno dei propri laboratori, che avrebbero poi portato il coronavirus a diffondersi tra la popolazione. Secondo la Cina affermazioni sull’origine in laboratorio del virus sono prive di evidenze scientifiche e vengono sfruttate esclusivamente a fini politici, per mettere in cattiva luce il paese in ambito internazionale. Le autorità cinesi non hanno però sempre permesso l’accesso ai luoghi dove si verificarono i primi contagi, complicando le già difficili attività di indagine sulle cause della pandemia.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677544206.6528242,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Oggi Regno Unito e Unione Europea potrebbero accordarsi sull’Irlanda del Nord",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/irlanda-del-nord-accordo-brexit/",
        "subtitle": " Fa parte del Regno Unito ma dopo Brexit seguiva ancora diverse norme europee sullo scambio delle merci, con vari intoppi\t",
        "content": "Diversi segnali fanno pensare che lunedì l’Unione Europea e il Regno Unito raggiungeranno  per modificare il protocollo di Brexit che riguarda l’Irlanda del Nord, un territorio che fa parte del Regno Unito ma che segue ancora diverse norme europee per via di alcune indicazioni contenute nell’accordo su Brexit. Lunedì il primo ministro britannico Rishi Sunak incontrerà la presidente della Commissione europea Ursula von der Leyen: molto probabilmente i due firmeranno un compromesso per rivedere queste indicazioni, molto contestate dal governo britannico già poche settimane dopo avere firmato l’accordo.Negli ultimi anni la peculiare situazione dell’Irlanda del Nord dopo Brexit aveva comportato vari  per le aziende britanniche che esportavano merci verso l’Irlanda del Nord e  per la popolazione locale, e lo scorso ottobre erano cominciati i negoziati per cercare di trovare un accordo alternativo.Per come erano stati scritti, gli accordi su Brexit prevedono che l’Irlanda del Nord continui a fare parte del mercato unico europeo, e che pertanto sia soggetta all’iter burocratico dei vari paesi dell’Unione nello scambio di merci con la Gran Bretagna. La decisione era stata pensata per evitare di dover costruire una barriera fisica con l’Irlanda, che invece fa parte dell’Unione Europea, e per ridurre così il rischio di nuove violenze religiose fra Irlanda e Irlanda del Nord, due territori in conflitto  del 1998.Nel tempo gli accordi su Brexit per l’Irlanda del Nord avevano fatto aumentare molto i controlli e le pratiche burocratiche per le merci in arrivo dal resto del Regno Unito. Il governo britannico, conservatore, aveva attribuito questi disagi alla rigidità delle norme sull’Irlanda del Nord contenute nell’accordo su Brexit e, in definitiva, all’Unione: nonostante l’accordo sia stato firmato da entrambe le parti.La proposta principale del nuovo accordo prevederebbe una specie di “corridoio preferenziale” per alcune merci, come cibo e medicine, che possano essere inviate da Inghilterra, Scozia e Galles verso l’Irlanda del Nord senza passare per i controlli necessari oggi. Quella di creare un “corridoio verde” è una richiesta esplicita del Partito Unionista Democratico, alleato dei Conservatori britannici, che auspicherebbe un riallineamento dell’Irlanda del Nord alle norme del Regno Unito. Gli unionisti sono quelli che preferiscono che l’Irlanda del Nord rimanga nel Regno Unito, rispetto a un riavvicinamento e a una eventuale riunificazione con l’Irlanda.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677544206.661948,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "A Città del Messico c’è stata una grande manifestazione contro la riforma elettorale voluta dal presidente Andrés Manuel López Obrador",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/messico-protesta-riforma-elettorale/",
        "subtitle": null,
        "content": "Domenica decine di migliaia di persone si sono riunite nella piazza principale di Città del Messico per una grande  contro la riforma elettorale voluta dal presidente populista di sinistra Andrés Manuel López Obrador. La riforma prevede grossi tagli e limitazioni nelle funzioni dell’Istituto elettorale nazionale, l’organo indipendente che si occupa delle elezioni in Messico: è stata approvata mercoledì in via definitiva dal Senato e prima di entrare in vigore deve essere firmata dal presidente. Secondo i manifestanti, che avevano già protestato contro la legge alcuni mesi fa, sarebbe una minaccia per la democrazia.Quella di domenica è stata la manifestazione più ampia organizzata finora contro il governo di López Obrador, che è stato eletto nel 2018 e durante il suo mandato ha progressivamente  varie istituzioni statali, criticato i giornalisti d’opposizione e inaugurato una politica economica sempre più concentrata nelle mani dello stato. Secondo gli organizzatori alle proteste hanno partecipato circa  persone, ma l’amministrazione di Città del Messico, governata dal partito del presidente, dice che i partecipanti erano 90mila. Ci sono state manifestazioni anche in altre città del paese, tra cui Monterrey e Guadalajara.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677544206.6791565,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il governo israeliano e l’Autorità palestinese hanno detto di volersi impegnare a contenere le violenze, che sono aumentate negli ultimi mesi",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/il-governo-israeliano-e-lautorita-palestinese-hanno-detto-di-volersi-impegnare-a-contenere-le-violenze-che-sono-aumentate-negli-ultimi-mesi/",
        "subtitle": null,
        "content": "Il governo israeliano e l’Autorità palestinese, l’organismo politico di governo della Palestina (che controlla tuttavia soltanto parte del territorio della Cisgiordania), hanno annunciato congiuntamente di volersi impegnare per contenere le violenze sul territorio, che negli ultimi mesi si sono intensificate parecchio. I colloqui si sono tenuti in Giordania con la mediazione di funzionari statunitensi ed egiziani, e secondo un  prevedono l’impegno a ridurre le tensioni per raggiungere una pace «giusta e duratura».L’annuncio è stato diffuso dopo che mercoledì 11 palestinesi erano stati  durante un’operazione militare dell’esercito israeliano nella città di Nablus, in Cisgiordania, la fascia di territorio che Israele occupa in parte dal 1967 e che i palestinesi rivendicano come propria. Nella notte tra mercoledì e giovedì c’erano poi stati  con razzi e missili tra Israele e Striscia di Gaza, il territorio al confine tra Israele ed Egitto che dal 2007 è controllato dal gruppo radicale Hamas. Mentre erano in corso i colloqui, un uomo palestinese ha ucciso due israeliani sempre in Cisgiordania, provocando nuove violenze.Le violenze tra gli israeliani e i palestinesi che abitano in Israele, oppure in Cisgiordania e nella Striscia di Gaza, sono piuttosto comuni, e ormai da molti anni si alternano periodi di relativa tranquillità a tensioni e violenze. Negli ultimi tempi tuttavia le tensioni sono risalite molto dopo che alla fine di dicembre si è insediato il , il governo più di destra nella storia di Israele: diversi ministeri e ruoli importanti sono stati affidati a politici molto discussi per le loro posizioni di aperta ostilità nei confronti dei palestinesi. ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677544206.6874278,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stato un terremoto di magnitudo 5.2 nel sud-est della Turchia, nella zona già colpita dal terremoto dello scorso 6 febbraio",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/terremoto-sud-est-turchia/",
        "subtitle": null,
        "content": "Poco dopo le 12 di lunedì (le 10 in Italia) c’è stato un terremoto di  nel sudest della Turchia, a pochi chilometri dalla città di Malatya, in una delle zone già colpite lo scorso 6 febbraio dal  in cui sono morte  di persone. La scossa di lunedì ha causato la morte di almeno una persona e ne ha ferite alcune decine, facendo crollare diversi edifici già danneggiati dal precedente terremoto.In Turchia sono ancora in corso da giorni i lavori per rimuovere l’enorme quantità di macerie dovute ai crolli del terremoto, ma nelle ultime settimane diverse scosse – per quanto meno forti di quella del 6 febbraio – hanno ulteriormente complicato la situazione. Nel paese oltre 600 persone  per la costruzione di edifici che non rispettavano le norme antisismiche.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677544206.735567,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Tra i giovani le auto stanno diventando meno popolari",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/auto-meno-popolari-giovani-patente/",
        "subtitle": " Nei paesi più ricchi ci sono segnali di un minore interesse che potrebbe avere importanti conseguenze sociali ed economiche, scrive l'Economist\t",
        "content": "In oltre un secolo di esistenza, l’automobile è diventata un elemento centrale delle nostre società. Ha permesso di accorciare le distanze, di rendere accessibili luoghi remoti e ha liberato molte persone dai limiti che un tempo le obbligavano a condurre buona parte della propria esistenza nello stesso luogo. Ancora oggi l’automobile è tra i mezzi di trasporto più utilizzati, con una quantità crescente di veicoli in circolazione e di persone che li guidano, ma come racconta l’ in un recente  iniziano a esserci indizi su un minore interesse verso le automobili da parte delle nuove generazioni nei paesi più ricchi.In molte parti del mondo, i giovani prendono la patente in età più avanzata rispetto a un tempo, o non la prendono affatto, dimostrando di preferire altri mezzi di trasporto. Le motivazioni di questo apparente allontanamento dalle automobili sono molteplici e spaziano dalle questioni economiche a quelle ambientali, considerato che il traffico veicolare è tra le principali cause delle emissioni di gas serra che causano il .Gli Stati Uniti sono un buon punto di osservazione per valutare il fenomeno, considerata l’enorme quantità di automobili in circolazione nel paese. In media, uno statunitense nel 2022 ha percorso 23mila chilometri in automobile, circa il doppio rispetto a quanto avviene nei principali paesi europei. C’entrano sicuramente le grandi distanze che si devono coprire negli Stati Uniti, la caratteristiche geografiche del paese e la mancanza in molte zone di collegamenti ferroviari adeguati.Molte città statunitensi sono inoltre costruite “a misura di automobile”, al punto da non essere pratiche o semplici da percorrere a piedi. L’ cita l’esempio di Jacksonville, in Florida, che si estende per 2.265 chilometri quadrati (l’area metropolitana di Roma è quasi la metà). La città ha un milione di abitanti, quindi una bassissima densità abitativa, e questo spiega come in molti casi non ci sia alternativa all’auto per poterne raggiungere alcune parti.Negli Stati Uniti nel 1997 il 43 per cento dei sedicenni aveva la patente di guida, ma nel 2020 la percentuale è arrivata al 25 per cento. L’età minima per conseguire la patente varia tra gli stati, ma è solitamente compresa tra i 16 e i 18 anni. Alcuni stati consentono di avere una patente con limitazioni a partire dai 14 anni di età, così da semplificare gli spostamenti specialmente nelle aree rurali, desertiche o di montagna, dove si devono fare spesso decine di chilometri prima di raggiungere un supermercato o un ospedale.Utah, Stati Uniti (George Frey/Getty Images)La riduzione del numero di persone patentate non riguarda comunque i soli adolescenti che raggiungono l’età legale per guidare. Uno statunitense su cinque di età compresa tra i 20 e i 24 anni non ha la patente di guida, nel 1983 succedeva con uno su 12. In proporzione, la quantità di persone con una patente si è comunque ridotta in tutti i gruppi di età al di sotto dei 40 anni e per ora non sono apprezzabili segnali in controtendenza.Stando ai dati raccolti dall’, tra il 1990 e il 2017 la distanza percorsa mediamente dagli adolescenti patentati negli Stati Uniti è diminuita del 35 per cento; la riduzione ha interessato anche la fascia di età tra i 20 e i 34 anni, raggiungendo il 18 per cento. I giovani guidano meno rispetto alle altre fasce di età abituate a spostarsi quasi esclusivamente in auto.In Europa le alternative all’automobile sono spesso più accessibili ed economiche, grazie a una rete di trasporti pubblici piuttosto diffusa anche se non sempre efficiente. Per questo motivo storicamente gli europei utilizzano un po’ meno l’automobile rispetto agli statunitensi, eppure se si guardano i dati si nota come ci sia comunque un minore interesse verso le automobili da parte dei più giovani anche in Europa.Londra, Regno Unito (AP Photo/Frank Augstein)Secondo uno  condotto a Berlino, Copenhagen, Londra, Parigi e Vienna, gli spostamenti in auto per andare al lavoro continuano a ridursi dagli anni Novanta. A Parigi si è calcolato che la quantità di spostamenti per abitante si sia ridotta sensibilmente, al punto da essere inferiore ai livelli rilevati negli anni Settanta. Nel Regno Unito la percentuale di adolescenti con patente è passata dal 41 al 21 per cento negli ultimi 20 anni.Tutto ciò è avvenuto in una fase storica in cui non ci sono mai state così tante automobili in Europa. Eurostat, l’ufficio statistico dell’Unione Europea,  che sono in circolazione 250 milioni di automobili. La quantità di auto elettriche è ancora bassa, secondo i dati riferiti al 2021 ci sono poco meno di 2 milioni di veicoli di questo tipo: è comunque un aumento di 37 volte rispetto a dieci anni fa. In termini assoluti, l’Italia è il secondo paese dell’Unione Europea per numero di automobili (40 milioni) dopo la Germania (49 milioni). Il nostro paese è anche tra i più “motorizzati”: con 675 automobili ogni mille persone è al terzo posto, preceduto da Polonia e Lussemburgo.Trovare una spiegazione convincente al minore interesse verso le automobili dei più giovani non è semplice, anche perché il fenomeno interessa paesi molto diversi tra loro con abitudini, stili di vita e condizioni economiche non sempre confrontabili. Una spiegazione è che la maggiore disponibilità di beni che possono essere consegnati a casa e l’evoluzione dell’intrattenimento domestico, per esempio con la diffusione dei videogiochi o dei contenuti in streaming, abbia reso meno necessario lo spostarsi in città per chi vive nelle periferie o in provincia. Questa circostanza è stata amplificata negli anni della pandemia, specialmente nei periodi dei lockdown, ma è anche vero che il suo inizio era stato osservato ben prima.Specialmente negli Stati Uniti, la diffusione dei servizi come Uber e Lyft per avere automobili con conducente a prezzi relativamente convenienti potrebbe avere contribuito, visto che mantenere una propria automobile comporta numerosi costi fissi, compresi quelli dell’assicurazione. Qualcosa di simile era già stato osservato con i taxi per lo meno nelle grandi città, ma i servizi tramite app hanno reso molto più semplice e immediato il ricorso ad automobili con autista, specialmente da parte delle giovani generazioni.Vari esperti ritengono che le questioni economiche siano del resto il fattore determinante nella riduzione dei giovani patentati. La mancanza di salari adeguati, in particolare per poter vivere nelle grandi città, e la maggiore insicurezza economica derivanti dai lavori precari influiscono su investimenti impegnativi come quello per un’automobile, di conseguenza alcuni giovani trovano meno interessante o utile conseguire la patente.L’ segnala come ai motivi prettamente economici se ne aggiungano altri culturali, legati soprattutto alle preoccupazioni per il cambiamento climatico. I movimenti che coinvolgono soprattutto persone giovani hanno spesso tra i principali obiettivi la riduzione del traffico veicolare nelle città, il passaggio a sistemi di trasporto più sostenibili e l’abbandono dei motori termici. Specialmente nelle città, le automobili stanno assumendo una forte connotazione negativa per una parte crescente della popolazione, anche a causa della loro presenza ingombrante che ostacola lo sviluppo di soluzioni alternative per la mobilità.Alcune amministrazioni hanno accolto le richieste dei loro cittadini, spesso in sintonia con i consigli degli urbanisti, cercando di ridurre la presenza delle automobili. Le strategie seguite sono state molteplici, dall’introduzione di aree dove possono circolare solamente i veicoli meno inquinanti all’aumento delle zone pedonali, passando per l’abbassamento dei limiti di velocità in interi quartieri. Provvedimenti di questo tipo hanno permesso di evitare che traffico e inquinamento continuassero a crescere con l’espansione delle città, anche se alcune amministrazioni sono state criticate per non avere adottato politiche più incisive.Anne Hidalgo, da nove anni sindaca di Parigi, ha portato avanti con costanza un piano molto ambizioso per ridurre il traffico in città. Nel corso degli anni ha rimosso numerose aree di parcheggio dalle zone centrali, ha reso più strette le carreggiate per permettere l’allargamento dei marciapiedi e l’aggiunta di piste ciclabili, ha chiuso interi percorsi lungo la Senna per aprire nuovi parchi cittadini e ha avviato un  ambizioso per sottrarre gli Champs-Élysées alle automobili e restituire buona parte dei loro spazi ai pedoni. Questi e altri provvedimenti hanno permesso di ridurre il traffico e hanno contribuito a coltivare una maggiore consapevolezza tra la cittadinanza, anche se non sono mancate critiche e proteste.Parigi, Francia (AP Photo/Michel Euler)Hidalgo è stata rieletta per un secondo mandato da sindaca di Parigi nel 2020 in parte grazie ai suoi piani urbanistici e alla promessa di proseguire con ulteriori iniziative, specialmente per rendere prioritari i percorsi pedonali in ogni quartiere della città. L’efficacia di queste misure è mostrata dal fatto che raramente le amministrazioni tornano indietro, ripristinando strade e percorsi per i veicoli dove avevano installato ciclabili o nuovi marciapiedi. Le stesse resistenze che a volte si incontrano tra i residenti vengono superate quando diventano evidenti i benefici della nuova organizzazione.Potersi spostare in automobile rimane comunque una necessità per chi non ha facilmente un’alternativa, per esempio perché vive in luoghi isolati o poco serviti dai trasporti pubblici. Le politiche di riduzione delle auto in città sono talvolta osteggiate da chi vive in periferia e non ha altro modo se non l’automobile per avvicinarsi al centro, magari dovendo pagare anche una tassa di accesso. È un problema sentito soprattutto nelle città di grandi dimensioni, dove spesso chi vive in periferia ha meno possibilità economiche e rischia di rimanere ulteriormente isolato.In generale, comunque, chi cresce in luoghi dove c’è un approccio più sostenibile alla mobilità tende a vedere come meno importante la possibilità di poter guidare un’automobile, ritardando il conseguimento della patente e in alcuni casi rinunciandoci completamente. È una sorta di  che si mantiene nel resto della vita, rendendo più contemplabili e accettabili modalità di trasporto alternative, spesso meno inquinanti e che non richiedono un esame di guida.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677544206.7423317,
        "language": "IT",
        "source": "ilPost"
    }
]
