[
    {
        "title": "L’ultimo linciaggio per blasfemia in Pakistan",
        "date_raw": "February 13, 2023",
        "date": "2023-02-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/13/ultimo-linciaggio-blasfemia-pakistan/",
        "subtitle": " Nel Punjab un uomo accusato di aver dissacrato il Corano è stato picchiato a morte dalla folla fuori da una stazione di polizia: e non è un caso isolato nel paese ",
        "content": "Sabato in Pakistan un uomo che era in custodia della polizia con l’accusa di blasfemia è stato prelevato e ucciso dalla folla. Oltre un centinaio di uomini hanno assaltato la stazione di polizia, lo hanno trascinato fuori e picchiato a morte. I linciaggi per motivi religiosi sono piuttosto ricorrenti in Pakistan, così come le accuse di blasfemia, utilizzate spesso per intimidire le minoranze religiose o per risolvere questioni personali.L’ultimo caso è avvenuto a Warburton, vicino a Nankana Sahib, nella provincia nord orientale del Punjab. L’uomo in custodia della polizia si chiamava Muhammad Waris, aveva circa trent’anni ed era accusato di aver dissacrato alcune pagine del Corano. I giornali locali hanno detto che Waris aveva incollato delle immagini sue, di sua moglie e di un coltello su varie pagine di una copia del Corano. Il suo gesto era stato visto da alcuni abitanti musulmani di Warburton, che avevano iniziato a picchiarlo. da parte della folla era stato interrotto dalla polizia, che lo aveva prelevato e incarcerato con l’accusa di blasfemia.Un uomo indica l’abitazione di Muhammad Waris, linciato dalla folla (AP Photo/K.M. Chaudary)Poche ore dopo la sua reclusione una folla piuttosto numerosa si era raccolta intorno alla stazione di polizia, come testimoniato da alcuni video: è bastata una scala in legno per superare il portone centrale, senza opposizione da parte della polizia. Una volta aperto il portone, la folla aveva assaltato la stazione, aveva prelevato Waris dalla cella e lo aveva trascinato in strada nudo, dove era stato picchiato a morte, anche con bastoni e aste di metallo. Secondo  la folla era stata interrotta dall’intervento di reparti della polizia supplementari mentre cercava di bruciare il cadavere della vittima, cosa che avviene in molte occasioni dopo i linciaggi.Total madness!!! An angry mob attacked the police station in Nankana Sahib. Reportedly an accused of blasphemy was killed and body burnt by the mob. Apparently police was unable to control the situation. — Shiraz Hassan (@ShirazHassan) In Pakistan, stato islamico, la legge prevede anche la pena di morte come punizione per atti blasfemi. Quando non sono preceduti da giustizia sommaria da parte della folla i processi hanno spesso un verdetto scritto in partenza: assolvere un accusato di blasfemia può essere pericoloso per gli stessi giudici.L’ultimo caso di linciaggio per sospetta blasfemia ad aver avuto una certa rilevanza internazionale era stato quello di cui era stato vittima Priyantha Diyawadana, cittadino dello Sri Lanka e manager d’azienda, accusato di aver strappato alcuni manifesti che riportavano frasi di Maometto: era stato picchiato a morte dalla folla e il suo corpo era stato bruciato. Indagini successive riscontrarono che le accuse erano false e che il manager era stato vittima di una vendetta privata da parte di alcuni dipendenti che avevano aizzato la folla.Una commemorazione del manager dello Sri Lanka ucciso in Pakistan (AP Photo/K.M. Chaudary)Secondo molte organizzazioni locali e internazionali che si occupano di diritti umani, fu un caso piuttosto esemplificativo di come le accuse di blasfemia vengano utilizzate in Pakistan. Secondo  della commissione per i Diritti umani del Pakistan nel biennio fra il 2021 e il 2022 sono state 585 le denunce per blasfemia registrate dalla polizia nel paese, con un’alta concentrazione nella regione del Punjab.Il linciaggio di sabato è stato condannato dal primo ministro pakistano , che ha inoltre ordinato indagini sul comportamento della polizia. Anche queste sono reazioni piuttosto consuete, che si sono ripetute per casi diversi con primi ministri diversi. Il problema è che il Pakistan non ha mai davvero affrontato la questione e soprattutto non ha mai messo in discussione la rigidissima legge sulla blasfemia, già al centro di polemiche internazionali per il caso di , ragazza cristiana di undici anni condannata a morte per blasfemia e assolta solo otto anni dopo sotto forti pressioni della comunità internazionale.Al contrario, la legge contro la blasfemia è stata resa più rigida , per decisione del parlamento: se insultare il Corano o il profeta Maometto poteva già portare a una condanna a morte, ora anche atti e parole contro i parenti del profeta possono essere puniti con dieci anni di prigione, estendibili fino all’ergastolo in caso di determinate aggravanti. Il Pakistan ha ereditato una legge ottocentesca dell’Impero britannico riguardo alla blasfemia, e a partire dagli anni Ottanta l’ha resa più stringente e ha aumentato le pene. Oggi è uno dei tre paesi al mondo, insieme a Brunei e Mauritania, a prevedere la pena di morte per blasfemia.Il Pakistan non è però l’unico paese dell’area in cui i linciaggi e le accuse per motivi religiosi sono frequenti: anche in India , condotti per lo più da persone indù nei confronti delle minoranze sikh e islamiche. Sono favoriti da una legislazione carente nel contrastare le manifestazioni violente della folla e talvolta indirettamente alimentati dalla politica, che sfrutta le divisioni religiose per generare consenso. Il partito di governo induista di Narendra Modi negli ultimi anni si è spostato su posizioni che vengono definite sempre più di “estremismo religioso”. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1676348105.90483,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’esercito russo ha compiuto nuovi attacchi con missili e droni in diverse parti dell’Ucraina, soprattutto verso le infrastrutture energetiche",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/russia-ucraina-attacchi/",
        "subtitle": " ",
        "content": "Tra giovedì sera e venerdì mattina la Russia ha compiuto una serie di nuovi attacchi contro diverse città e aree dell’Ucraina. Gli attacchi, per i quali sono stati usati missili e droni, hanno colpito soprattutto il Donbass e la regione di Zaporizhzhia, ma ci sono state  anche nella capitale Kiev e a Kharkiv, entrambe collocate nella parte settentrionale del paese. Secondo l’esercito ucraino, la Russia avrebbe lanciato 71 missili da crociera, 35 missili S-300 e 7 droni di fabbricazione iraniana: dice di aver intercettato e abbattuto 61 missili da crociera e cinque droni.Gli attacchi hanno colpito soprattutto le infrastrutture energetiche ucraine, in linea con la strategia adottata ormai da mesi dalla Russia, che anche in questo caso ha provocato interruzioni di corrente in più punti del paese. I missili e i droni sono stati lanciati in parte da bombardieri, in parte da navi da guerra russe nel mar Nero e in parte dalla regione russa di Belgorod, con cui l’Ucraina confina a nord est. Valery Zaluzhny, capo di stato maggiore dell’esercito ucraino,  che due missili da crociera lanciati dalle navi russe sul mar Nero avrebbero attraversato lo spazio aereo della Moldavia e della Romania: un’affermazione che è stata confermata anche dalla Moldavia.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1676348105.9346957,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La fuga della giornalista russa che aveva criticato l’invasione dell’Ucraina in diretta TV",
        "date_raw": "February 11, 2023",
        "date": "2023-02-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/11/marina-ovsyannikova-giornalista-russa-fuga-francia/",
        "subtitle": " A ottobre Marina Ovsyannikova era scappata dal suo paese affrontando una serie di peripezie: ora vive in Francia e le ha raccontate\t",
        "content": "Marina Ovsyannikova, la giornalista russa che nel marzo del 2022 aveva protestato contro l’invasione dell’Ucraina mostrando un cartello , ora vive in Francia. È scappata dalla Russia lo scorso ottobre, insieme a sua figlia, una settimana prima dell’inizio del processo in cui sarebbe stata giudicata per le sue critiche al governo. Venerdì Ovsyannikova  la sua fuga in una conferenza stampa a Parigi organizzata con Reporter senza frontiere, l’ong dedicata alla difesa la libertà di stampa che l’ha aiutata ad allontanarsi dal suo paese e in questi mesi in Francia.Apparently, a woman just ran onto the stage during a Russian state television news broadcast with a sign that said, “Stop the war! Don’t believe propaganda! They’re lying to you here!” — Kevin Rothrock (@KevinRothrock) Il direttore di Reporter senza frontiere Christophe Deloire era in contatto con la giornalista fin dal giorno dopo la sua protesta in TV, perché le aveva scritto per chiederle se avesse bisogno di aiuto. Nei mesi successivi Ovsyannikova , e più volte condannata a pagare delle multe per le sue critiche al governo, secondo le consuete modalità russe di repressione del dissenso. In un primo momento era fuggita in Germania, ma poi era tornata nel suo paese per risolvere una disputa legata alla custodia dei suoi due figli. A settembre infine aveva contattato Reporter senza frontiere tramite un intermediario per andare via definitivamente dalla Russia. Non è stato facile perché i vicini e i familiari della giornalista sono filo-putiniani e temeva che potessero denunciarla. «È stata una fuga incredibile», ha detto Deloire.La giornalista era agli arresti domiciliari al momento della fuga e il suo avvocato le aveva consigliato di andarsene perché sarebbe stata condannata al carcere. Indossava un braccialetto elettronico che ne segnalava la posizione e che ha dovuto tagliare per scappare. Per lasciare Mosca e poi la Russia ha usato sette diversi veicoli, uno dopo l’altro, e ha dovuto attraversare una foresta di notte, a piedi, per uscire dal paese: «L’ultimo veicolo che abbiamo usato era rimasto incastrato nel fango e non avevamo rete nei telefoni, così abbiamo dovuto orientarci guardando le stelle. Ci nascondevamo dalle luci delle guardie di frontiera». Per ore Ovsyannikova e la figlia hanno vagato cercando di passare il confine prima di farcela.La giornalista ha anche raccontato la reazione dei suoi colleghi di , che è il principale media della propaganda russa, dopo la sua protesta in diretta. Alla giornalista di  Lucy Williamson : «Vidi negli occhi dei miei colleghi un’espressione di totale compassione. Mi guardavano con occhi sbarrati, che dicevano addio. Pensavano che non mi avrebbero mai più rivista».Ovsyannikova ha comunque ricevuto molte critiche per aver lavorato a lungo per contribuendo alla propaganda del governo prima della sua protesta, sia da giornalisti ucraini che da dissidenti russi. In particolare in Ucraina era stato contestato il suo lavoro per il quotidiano tedesco  la scorsa estate. La giornalista ha ammesso di essere stata complice del regime russo per anni, preoccupandosi solo di amici e familiari, e di essere stata spinta a ribellarsi dall’«enorme shock» della guerra.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676348105.9613564,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli Stati Uniti hanno abbattuto un oggetto non meglio identificato che volava ad alta quota sopra l’Alaska",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/stati-uniti-abbattuto-oggetto-volava-alaska/",
        "subtitle": " ",
        "content": "Il dipartimento della Difesa statunitense ha fatto sapere di aver abbattuto un oggetto che volava ad alta quota sopra l’Alaska venerdì sera. Durante una conferenza stampa del governo il portavoce del dipartimento John Kirby ha detto che aveva un volume simile a quello di «una piccola automobile», dunque «molto, molto più piccolo» del  abbattuto sabato al largo della costa del South Carolina. L’oggetto si trovava a circa 12mila metri di altezza e avrebbe potuto mettere a rischio i voli civili, ha spiegato Kirby, quindi dato che era sopra un’area poco popolata Biden ne ha ordinato l’abbattimento, «per eccesso di cautela». In precedenza un caccia si era avvicinato all’oggetto e l’equipaggio aveva potuto constatare che non c’erano persone a bordo.Per il momento non si sa da dove provenisse l’oggetto, né se fosse coinvolto in attività di spionaggio. Kirby ha detto che l’intelligence americana era a conoscenza della sua presenza da giovedì.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1676348105.9693708,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’Iran ha liberato dal carcere un dissidente che era in sciopero della fame per protestare contro il regime",
        "date_raw": "February 11, 2023",
        "date": "2023-02-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/11/iran-dissidente-liberato-sciopero-della-fame/",
        "subtitle": " ",
        "content": "Venerdì l’Iran ha  Farhad Meysami, un dissidente che era in sciopero della fame per protestare contro il regime del paese. Meysami era in carcere dal 2018 con l’accusa di aver appoggiato le proteste delle donne contro l’obbligo di indossare il velo, ma di lui si era parlato soprattutto nell’ultima settimana, dopo che sui social network erano diventate virali  deperito dallo sciopero della fame. Varie organizzazioni e attivisti per i diritti umani avevano criticato duramente il governo iraniano invocando la liberazione di Meysami, che prima di essere incarcerato faceva il medico e l’insegnante.La magistratura iraniana ha comunicato che la liberazione di Meysami è avvenuta per effetto  dalla Guida suprema dell’Iran, Ali Khamenei, a «decine di migliaia» di persone detenute la scorsa domenica. Non è chiaro se il regime volesse liberare Meysami fin dall’inizio o se abbia avuto una qualche influenza sulla decisione la pubblicazione delle fotografie delle sue condizioni. Sempre venerdì è stata rilasciata anche , che era in carcere dal 2020 con l’accusa di aver cospirato contro il regime e minacciato la sicurezza nazionale. Lei aveva sempre respinto le accuse.Le proteste in Iran in corso in questi mesi sono le più estese dalla Rivoluzione del 1979, quella che trasformò l’Iran in una Repubblica Islamica e di cui in questo periodo dell’anno ricorre l’anniversario. Erano iniziate lo scorso ottobre dopo la morte in carcere di , una giovane donna arrestata a Teheran perché non indossava in maniera corretta il velo: nel giro di poco tempo si sono trasformate in una più generale rivolta contro il regime, allargandosi ad altre città. Secondo , l’agenzia di stampa delle organizzazioni per i diritti, sono circa 20mila in totale le persone arrestate per le proteste.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676348105.9800117,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Quando il papa si dimise",
        "date_raw": "February 11, 2023",
        "date": "2023-02-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/11/papa-benedetto-xvi-ratzinger-dimissioni/",
        "subtitle": " Dieci anni fa Benedetto XVI annunciò in latino una decisione epocale e sorprendente, di cui si parla ancora oggi\t",
        "content": "La mattina dell’11 febbraio 2013, dieci anni fa, papa Benedetto XVI stava parlando al Concistoro, una riunione ufficiale di cardinali. Ci si aspettava che avrebbe annunciato tre canonizzazioni, tra cui quella con cui vennero fatti santi i . Ma Benedetto esordì dicendo che non avrebbe parlato solo di quello: «Vi ho convocati a questo Concistoro non solo per le tre canonizzazioni, ma anche per comunicarvi una decisione di grande importanza per la vita della Chiesa»,  Benedetto XVI in latino. Dopodiché parlò del fatto che le sue forze, «per l’età avanzata, non sono più adatte per esercitare in modo adeguato il ministero petrino». E che quindi avrebbe lasciato il pontificato («»).Giovanna Chirri, giornalista dell’agenzia , era nella sala stampa vaticana e capì immediatamente il significato delle parole del papa perché sapeva il latino. Tuttavia la notizia le parve talmente sorprendente ed epocale che cercò un’ulteriore conferma da padre Federico Lombardi, all’epoca direttore della sala stampa. Lombardi confermò e Chirri comunicò all’agenzia la notizia. Il lancio fu mandato alle 11:46, prima di tutti gli altri.La decisione di Benedetto XVI causò prevedibilmente un enorme clamore mediatico in tutto il mondo, e in seguito fu oggetto di dibattiti, commenti, analisi, ipotesi e interpretazioni più o meno fantasiose, persino di complotti. Le discussioni si sono rianimate ancora dopo , avvenuta la mattina del 31 dicembre scorso, dopo dieci anni di vita ritirata nel monastero Mater Ecclesiae, in Vaticano.Nessun papa dal 1406 aveva mai fatto ricorso alla possibilità di lasciare il proprio incarico, e comunque i precedenti erano pochissimi. Era inedita anche la situazione che si generò in seguito all’elezione dell’attuale papa Francesco, cioè la convivenza di due papi, di cui uno emerito e l’altro in carica. Tra i fattori che ebbero un ruolo nella scelta di papa Benedetto XVI ci furono senza dubbio i molti scandali emersi durante il suo papato, gestiti non sempre in maniera ottimale dalla Santa Sede. Queste oggettive difficoltà appesantirono la situazione psicologica e fisica del papa, già precaria e affaticata dall’età. Al di là dei complotti, l’interpretazione più fondata –  – è che il papa si sia dimesso soprattutto per le ragioni che spiegò il diretto interessato quell’11 febbraio di dieci anni fa.Papa Benedetto XVI nacque come Joseph Ratzinger il 16 aprile 1927, in Germania, nella piccola cittadina bavarese di Marktl. Entrò in seminario quando era poco più che un bambino, nel 1939, diventando sacerdote nel 1951. Da allora intraprese una lunga e brillante carriera ecclesiastica, che lo portò a farsi una buona fama di teologo. Nel 1981 diventò il prefetto responsabile del dicastero per la dottrina della fede, il più antico e tra i più importanti della Curia romana (l’apparato amministrativo della Chiesa). Il prefetto per la dottrina della fede si occupa di promuovere e tutelare in tutto il mondo cattolico la dottrina, cioè gli insegnamenti che poi vengono diffusi attraverso il catechismo.Ratzinger mantenne questo ruolo importante per moltissimi anni, praticamente fino a quando diventò papa. Da prefetto per la dottrina della fede, quindi, accompagnò il suo predecessore Giovanni Paolo II, Karol Wojtyła. Tra le altre cose Ratzinger fu testimone da vicino del decadimento fisico di papa Wojtyła, dalla fine degli anni Novanta fino alla morte nel 2005. Come ha raccontato il podcast , curato da Carlo Marroni, vaticanista del , l’esperienza di Giovanni Paolo II potrebbe aver contribuito alla volontà di Ratzinger di non prolungare troppo a lungo il suo pontificato.Nel podcast lo storico Alberto Melloni racconta un aneddoto, mai confermato, secondo cui all’epifania del 2005 Giovanni Paolo II avrebbe indicato come successore ideale proprio Ratzinger. Lui accettò, ma a patto che l’elezione avvenisse in tempi rapidi e con un consenso ampio. Andò in effetti così, ma secondo l’autore del podcast, Marroni, questa condizione può essere interpretata come un sintomo della ritrosia di Ratzinger ad assumere l’incarico già allora.D’altra parte qualunque successore avrebbe avuto il compito di reggere il confronto con Wojtyła, un papa longevo e popolarissimo. Ratzinger affrontò la situazione a modo suo, cioè evitando di scendere a compromessi e rifiutando di abbandonare le sue posizioni conservatrici. Lo fece capire già prima del , nell’omelia del 18 aprile 2005 officiata da lui a San Pietro, in cui disse: «Avere una fede chiara viene spesso etichettato come fondamentalismo, mentre il relativismo, cioè il lasciarsi portare qua e là da qualsiasi vento di dottrina, appare come l’unico atteggiamento all’altezza dei tempi moderni». Un’omelia di questo genere fu interpretata come un messaggio chiaro ai cardinali, un modo per dire loro che se lo avessero votato il suo programma, il suo manifesto, sarebbe stato quello.Ratzinger non si curò di smussare il contrasto tra lui e Giovanni Paolo II, non tanto a livello di dottrina quanto a livello di immagine: misure come il ripristino della messa in latino, l’utilizzo di paramenti sfarzosi e di usanze antiche, furono accolte negativamente da una parte della comunità di fedeli e dai commentatori in generale, che comunque non furono entusiasti dell’elezione di Ratzinger neanche all’inizio. A questo proposito viene spesso ricordato l’irriverente titolo del , il 20 aprile 2005.A complicare ulteriormente le cose arrivarono alcuni scandali e incidenti diplomatici. Il primo fu nel 2006, quando Ratzinger tenne una famigerata , in Germania, in cui citava un testo medievale in relazione al tema “Religione e violenza”. Ratzinger disse:[…] egli, in modo sorprendentemente brusco, brusco al punto da essere per noi inaccettabile, si rivolge al suo interlocutore semplicemente con la domanda centrale sul rapporto tra religione e violenza in genere, dicendo: “Mostrami pure ciò che Maometto ha portato di nuovo, e vi troverai soltanto delle cose cattive e disumane, come la sua direttiva di diffondere per mezzo della spada la fede che egli predicava”.Il soggetto del discorso era Manuele II Paleologo, imperatore bizantino, che dialogava con un persiano. Ma la frase su Maometto, decontestualizzata, causò un putiferio nei paesi islamici. Dopo poco Benedetto XVI si scusò pubblicamente, dicendo che il testo medievale citato non corrispondeva al suo pensiero ma non riuscendo a far rientrare del tutto il caso.Un altro incidente diplomatico ci fu nel 2009, forse l’anno peggiore del pontificato, quando Ratzinger  di quattro vescovi ultraconservatori che rifiutavano le riforme del Concilio Vaticano II, ordinati senza autorizzazione da monsignor Marcel Lefebvre nel 1988. Secondo il diritto canonico ordinare un vescovo illegittimamente provoca uno scisma, punito automaticamente con la scomunica. Intenzionato a mantenere unita la Chiesa, Ratzinger la revocò nel 2009: ma proprio in quei giorni venne reso noto che uno di loro in passato aveva di fatto negato la Shoah, sostenendo che le camere a gas in cui furono uccisi milioni di ebrei durante la Seconda guerra mondiale non fossero mai esistite. Ratzinger naturalmente venne molto criticato da più parti. Persino la cancelliera tedesca, Angela Merkel, chiese chiarimenti. La Santa Sede fece sapere che il papa non conosceva le posizioni antisemite del vescovo, e che comunque i quattro non avrebbero assunto alcuna funzione pubblica all’interno della Chiesa.Gli scandali più grossi furono però altri: quello sugli abusi sui minori e il cosiddetto “Vatileaks”, provocato dalla diffusione di documenti riservati del Vaticano. Il primo scandalo aveva origini lontane. Fin dai primi anni Duemila negli Stati Uniti alcune indagini avevano fatto emergere sistematici abusi da parte di sacerdoti cattolici, che invece di essere sanzionati ed espulsi dal loro ordine venivano semplicemente spostati da una parrocchia all’altra, senza subire altre conseguenze. Dal 2009 in poi si scoprì che questi insabbiamenti da parte della Chiesa avvenivano di continuo anche in altre parti del mondo, tra cui molti paesi europei.La salma di papa Benedetto XVI a San Pietro, il 3 gennaio 2023 (Christopher Furlong/Getty Images)I casi raggiunsero una dimensione che non poteva essere ignorata, e Ratzinger se ne assunse la responsabilità, come aveva fatto con la lezione di Ratisbona. Al contrario di quanto fatto dal suo predecessore, riconobbe pubblicamente e apertamente il problema della pedofilia, e fu il primo papa a incontrarsi con alcune vittime e con i loro familiari durante i viaggi apostolici.Per quanto riguarda lo scandalo “Vatileaks”, fu provocato dal maggiordomo di Ratzinger, Paolo Gabriele, soprannominato dai giornali “il corvo”. Nel 2012 Gabriele venne arrestato dalla gendarmeria vaticana per aver trafugato vari documenti riservati, il cui contenuto era finito in libri e ricostruzioni giornalistiche. Erano documenti che fecero un certo scalpore, perché riguardavano la gestione delle finanze vaticane e le divisioni politiche all’interno della Curia.Negli anni, in molti hanno associato lo scandalo “Vatileaks” alle dimissioni di Ratzinger. Tuttavia in un’intervista con Peter Seewald, autore della biografia del papa emerito , è Ratzinger stesso a sostenere il contrario: «Una volta ho detto che uno non si può dimettere quando le cose non sono a posto, ma può farlo solo quando tutto è tranquillo. Io ho potuto dimettermi proprio perché riguardo a quella vicenda era tornata la serenità. Non si è trattato di una ritirata sotto la pressione degli eventi o di una fuga per l’incapacità di farvi fronte».Nell’ultima parte del suo pontificato, Ratzinger era già debilitato. Non riusciva a stare in piedi per molto tempo, aveva difficoltà a percorrere tutta la lunghezza della Basilica di San Pietro a piedi. In un lungo  pubblicato sulla  dopo la morte del papa emerito, padre Lombardi ha scritto delle sue dimissioni riducendole, alla fine, proprio a questa debolezza psicofisica, al di là delle oggettive difficoltà del pontificato. Ha scritto Lombardi:Anche se su questa rinuncia e sulle sue motivazioni sono stati scritti fiumi d’inchiostro, in fondo l’atto è semplice, e le ragioni addotte da Benedetto XVI sono evidenti e del tutto plausibili: un grande atto di responsabilità davanti a Dio e alla Chiesa. Un atto di umiltà di fronte alle altissime esigenze del servizio di Pietro e di coraggio nell’aprire una via che già era prevista dal diritto della Chiesa, ma da secoli nessuno aveva ancora percorso. L’elezione del Papa è , ma non è detto che il pontificato debba necessariamente concludersi con la morte del Papa. ",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676348105.9904964,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Come aiutare i terremotati in Siria e Turchia, da qui",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/aiuti-umanitari-siria-turchia-terremoto/",
        "subtitle": " A quali organizzazioni che lavorano sul posto donare per contribuire alle spese per l'assistenza di chi è rimasto senza casa\t",
        "content": "Dopo  che nella notte tra domenica e lunedì ha distrutto molti centri abitati tra la Turchia e la Siria, provocando la morte di almeno 33mila persone, organizzazioni umanitarie e benefiche da tutto il mondo si sono mobilitate per contribuire ai soccorsi e hanno avviato campagne di raccolta fondi dedicate all’emergenza. La Turchia ha cominciato a ricevere aiuti internazionali quasi immediatamente da molti paesi, mentre in Siria  per via della guerra civile che ha devastato il paese negli ultimi anni.Da una parte il governo del presidente siriano Bashar al Assad è da anni sotto sanzioni, dall’altra il nord-ovest della Siria controllato dai ribelli è difficile da raggiungere: i percorsi usati negli ultimi anni per aggirare i controlli del governo centrale, infatti, passavano dal sud della Turchia, che però in questo momento è devastato dal terremoto. Assad chiede di poter gestire direttamente tutti gli aiuti umanitari diretti in Siria, compresi quelli per il nord-ovest occupato dai ribelli, ma molti temono che possa usarli come arma di ricatto politico.Medici Senza Frontiere (MSF), la divisione italiana dell’organizzazione internazionale di medici volontari con oltre cinquant’anni di storia, è la ong italiana più attiva in questo momento nel nord-ovest della Siria. MSF infatti si trovava in questa zona già prima del terremoto, cosa che le ha permesso di intervenire da subito nelle città di Idlib e Aleppo, trasportando e curando i feriti nei suoi ospedali e donando materiale medico ad altre strutture. Medici Senza Frontiere ha spiegato che al momento l’unico modo per far arrivare materiali e aiuti dalla Turchia alla Siria nord-occidentale è il valico di Bab al-Hawa, ma che per fronteggiare l’emergenza in corso ha chiesto alle Nazioni Unite di aprire anche altri valichi solitamente chiusi dalla Turchia per impedire ai rifugiati siriani di entrare nel paese.Medici Senza Frontiere sta inoltre valutando il tipo di aiuti da portare nelle città più colpite della Turchia meridionale: Hatay, Gaziantep e Diyarbakir.  e su Twitter ( e su ) si possono seguire gli aggiornamenti sulle loro attività. 🔴Dopo il forte sisma che ha colpito il sud-est della  e il nord-ovest della , i nostri team si sono attivati sin dalle prime ore nel nord della Siria per rispondere all'emergenza.— MediciSenzaFrontiere (@MSF_ITALIA) Tra le organizzazioni locali e internazionali con cui Medici Senza Frontiere sta collaborando in Turchia c’è Türk Kizilay, la Croce Rossa turca e una delle organizzazioni umanitarie più grandi del paese. In questi giorni  di aver allestito soprattutto centri di distribuzione di pasti e bevande calde per gli sfollati. L’account Twitter in lingua inglese di Türk Kizilay  gli estremi per fare donazioni via bonifico.❝How can I help and support earthquake victims from abroad?❞🏦 𝗔𝗰𝗰𝗼𝘂𝗻𝘁 𝗡𝗮𝗺𝗲: Türkiye Kızılay Derneği▪️𝗞𝗼𝗻𝘁𝗼 𝗡𝗼: 1080000001▪️𝗕𝗹𝘇: 512 207 00▪️𝗜𝗕𝗔𝗡: DE26 5122 0700 1080 0000 01▪️𝗦𝗪𝗜𝗙𝗧: TCZBDEFF— Türk Kızılay International (@RedCrescent) Medici Senza Frontiere sta collaborando anche con International Blue Crescent (IBC), un’ong con sede a Istanbul, partner dell’UNHCR (l’agenzia delle Nazioni Unite che si occupa di rifugiati) e a sua volta coordinata dalla Croce Rossa turca, che in questi giorni si è mobilitata interamente per l’emergenza causata dal terremoto. Non si occupa di cure mediche ma ha avviato  sulla piattaforma GlobalGiving con l’obiettivo di raggiungere 92mila euro per rispondere soprattutto al bisogno di tende, riscaldamento, coperte, indumenti termici e cibi pronti per la popolazione sfollata. IBC ha allestito un centro di coordinamento delle operazioni a Gaziantep, una delle città più colpite della Turchia, e manda aiuti in Siria settentrionale dalla sede di Hatay, che si trova vicino al valico. Accettano donazioni anche le agenzie dell’ONU come UNHCR e UNICEF per quanto riguarda i diritti dell’infanzia. Giovedì mattina le Nazioni Unite hanno confermato l’arrivo nel nord-ovest della Siria del primo convoglio umanitario: i , però, l’organizzazione di volontari di difesa civile noti per i soccorsi prestati alla popolazione durante la guerra, hanno detto che l’arrivo di quel convoglio era già stato programmato prima del terremoto, e hanno  le Nazioni Unite di gestire i soccorsi in modo inadeguato e non imparziale.Naturalmente in Turchia e Siria ci sono anche moltissime piccole organizzazioni che conoscono il territorio e che sono impegnate nell’emergenza tanto quanto quelle più grandi. Queste organizzazioni però sono solitamente anche meno controllate ed è più difficile verificarne l’operato.  di chi si occupa di aiuti umanitari, in questi casi, è di fare un bilancio: se ci si fida o ci si affida a qualcuno che si conosce, infatti, donare a una piccola associazione può avere un impatto maggiore e più capillare che non donare alle grandi ong che ricevono già grandi somme di denaro per via della loro visibilità.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1676348106.0160162,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli Stati Uniti hanno rimosso una delle sanzioni alla Siria",
        "date_raw": "February 11, 2023",
        "date": "2023-02-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/11/stati-uniti-rimosso-sanzione-siria-terremoto/",
        "subtitle": " Per facilitare l'invio di aiuti umanitari al paese colpito dal terremoto hanno sospeso per sei mesi una misura di controllo delle transazioni\t",
        "content": "Giovedì il dipartimento del Tesoro statunitense  una delle numerose sanzioni internazionali imposte da anni alla Siria per spingere il presidente autoritario Bashar al Assad a risolvere pacificamente la guerra civile, in corso da oltre un decennio. Lo scopo della sospensione è facilitare l’arrivo di aiuti alla popolazione colpita dal gravissimo terremoto avvenuto nella notte tra domenica e lunedì: ha causato la morte di , ma è una stima provvisoria, perché sono crollati interi edifici e ci sono ancora migliaia di dispersi sotto le macerie.Le sanzioni americane prevedevano già delle eccezioni per gli aiuti umanitari, ma ora sarà più facile organizzarli. Infatti il dipartimento del Tesoro ha deciso di consentire che tutte le transazioni economiche legate alle iniziative umanitarie non debbano essere approvate da uno specifico ufficio, l’Office of Foreign Assets Control (OFAC), prima di essere eseguite: eventualmente devono essere giustificate solo in seguito in caso di richiesta dell’OFAC.In pratica significa che le organizzazioni che si stanno occupando degli aiuti e gli enti e le società interessati a donare denaro alle zone colpite non dovranno dimostrare all’OFAC di non stare violando le sanzioni prima di inviare il proprio sostegno.I problemi legati al terremoto sono particolarmente complicati in Siria, già devastata dalla lunga guerra civile. Il sisma ha colpito in particolare il nordovest del paese, nella regione controllata dai ribelli che si oppongono al regime di Assad. Ora questa parte della Siria, dove centinaia di migliaia di persone sono rimaste senza casa, è difficilmente raggiungibile dato che i percorsi usati negli ultimi anni per aggirare i controlli del governo centrale passavano dal sud della Turchia, attualmente molto danneggiato dal terremoto.Assad aveva chiesto di poter gestire tutti gli aiuti umanitari diretti in Siria, compresi quelli per il nordovest occupato dai ribelli, e si temeva che avrebbe potuto usarli come arma di ricatto. Venerdì sera i media di stato siriani hanno detto che il governo ha dato il via libera per fare arrivare gli aiuti da tutte le parti del paese. La decisione potrebbe facilitare l’arrivo di aiuti, ma , capo dell’ufficio per gli aiuti umanitari e per le emergenze dell’ONU, la notizia va presa con cautela perché per il momento non è stata data l’autorizzazione al trasporto di aiuti nei territori dei ribelli da oltre frontiera, ma solo dal resto del paese.Attualmente l’unica via di accesso autorizzata dall’estero alla regione di Idlib, controllata dai ribelli, passa dal valico Bab al Hawa tra Siria e Turchia. Gli aiuti dell’ONU arrivano attraverso quel passaggio oppure da Damasco, la capitale siriana. Le Nazioni Unite hanno chiesto alla Siria e ai suoi alleati (tra cui la Russia) di permettere il passaggio anche attraverso un altro punto del confine turco, la frontiera di Bab al Salameh, e attraverso l’Iraq verso le zone controllate dai curdi.Per quanto riguarda la sospensione di una delle sanzioni da parte degli Stati Uniti, per ora non è chiaro quanto sarà efficace perché le società che gestiscono le transazioni potrebbero comunque rallentarle per paura di violare le altre, che restano in vigore e che né il governo americano né i paesi dell’Unione Europea sembrano al momento intenzionati a rimuovere. ",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1676348106.0265405,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Sono più di 28mila le persone morte a causa del terremoto in Turchia e Siria",
        "date_raw": "February 11, 2023",
        "date": "2023-02-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/11/morti-terremoto-turchia-siria-sesto-giorno/",
        "subtitle": " ",
        "content": "Sabato sera il vicepresidente turco Fuat Oktay ha detto che  le persone morte a causa del terremoto di lunedì in Turchia, secondo il conteggio più aggiornato dei corpi ritrovati sotto le macerie. Gli aggiornamenti sul numero delle vittime arrivano più lentamente dalla Siria, l’altro paese colpito dal terremoto, dove però per il momento si sa che sono morte almeno 3.500 persone. In totale dunque i morti sono più di 28mila, ma è sicuro che in realtà siano di più anche perché dalla Siria non arrivano informazioni aggiornate da venerdì.Nonostante siano ormai passati più di cinque giorni dal terremoto, anche oggi i soccorritori hanno trovato delle persone ancora vive sotto le macerie. A Nurdagi, nella regione di Gaziantep, è stata recuperata una famiglia di cinque persone, dopo che erano passate 129 ore dal terremoto. Normalmente le operazioni di soccorso di maggior successo sono quelle svolte nelle prime 72 ore, cioè i primi tre giorni.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676348106.035874,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli Stati Uniti hanno abbattuto un altro oggetto volante non identificato che si trovava ad alta quota sopra il Canada",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/12/stati-uniti-oggetto-non-identificato-canada/",
        "subtitle": " ",
        "content": "Sabato sera il Canada e gli Stati Uniti hanno annunciato di aver abbattuto un altro oggetto volante non identificato che si trovava ad alta quota sopra il Canada, nella regione nordoccidentale dello Yukon. Il primo ministro canadese Justin Trudeau ha  su Twitter di aver dato lui l’autorizzazione agli aerei da caccia statunitensi e canadesi di decollare e fare fuoco sull’oggetto, dopo aver parlato con il presidente statunitense Joe Biden. L’oggetto è stato abbattuto da un F-22 statunitense.È il terzo episodio di questo tipo nel giro di pochi giorni. Il primo era stato il pallone aerostatico cinese, che secondo il Dipartimento di Stato americano era uno strumento di spionaggio ed era stato abbattuto a inizio febbraio sull’oceano Atlantico al largo del South Carolina. Il secondo , in una regione poco abitata: se ne sa ancora poco, il dipartimento della Difesa statunitense non ha ancora diffuso molte informazioni in merito, ha solo fatto sapere che aveva dimensioni molto inferiori a quelle del pallone aerostatico cinese.Per quanto riguarda il terzo oggetto volante abbattuto, la ministra della Difesa canadese Anita Anand ha invece  che era a sua volta più piccolo del pallone aerostatico, ma di forma cilindrica. Non ci sono ancora informazioni aggiuntive sulla sua natura: un portavoce del dipartimento della Difesa statunitense, il generale di brigata Patrick Ryder, ha detto che l’FBI e le autorità canadesi collaboreranno per indagare sui resti dell’oggetto.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676348106.062142,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Turchia ci sono arresti e scontri per il terremoto",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/12/turchia-terremoto-arresti-scontri-isar-thw/",
        "subtitle": " Alcune organizzazioni straniere hanno interrotto i soccorsi a causa di violenze tra la popolazione e sono iniziate le accuse di sciacallaggio\t",
        "content": "Sabato due organizzazioni tedesche che si occupano di soccorso in situazioni di emergenza e che stavano lavorando nella regione di Hatay, una delle zone del sud-est della Turchia colpite dal grave terremoto di lunedì, hanno interrotto le proprie attività per problemi di sicurezza: hanno spiegato che ci sono stati scontri violenti tra diversi gruppi di persone, durante i quali sono anche stati sparati colpi d’arma da fuoco, e ora stanno aspettando che la Protezione civile turca dia loro il via libera per riprendere le ricerche tra le macerie in sicurezza.«Il cibo sta finendo, l’acqua sta finendo e le persone sono in giro a cercarli»,  all’agenzia di stampa  Steven Bayer, direttore delle operazioni di German International Search and Rescue (ISAR), per spiegare le ragioni delle tensioni tra la popolazione: «E poi la speranza sta pian piano svanendo, e si sta anche trasformando in rabbia». Attualmente sia la squadra dell’ISAR che quella della Bundesanstalt Technisches Hilfswerk (THW), la Protezione civile tedesca, si trovano nel proprio campo di lavoro in attesa di riprendere le operazioni, ma sempre disponibili a dare assistenza medica. Anche l’Austrian Forces Disaster Relief Unit (AFDRU), l’unità per i soccorsi di emergenza dell’esercito austriaco che sta lavorano ad Antiochia, aveva interrotto le proprie operazioni per ragioni di sicurezza ma poi le ha riprese.Le autorità turche non hanno riferito di scontri nella regione di Hatay, ma sempre sabato il presidente Recep Tayyip Erdogan ha detto che ci sono stati casi di sciacallaggio negli edifici delle zone colpite dal terremoto, promettendo punizioni per i responsabili. I media statali turchi hanno riferito l’arresto di 48 persone con l’accusa di sciacallaggio; agli arrestati sarebbero state confiscate armi da fuoco, contanti, gioielli e carte di credito. Sono anche state arrestate 12 persone accusate di avere responsabilità nei crolli di vari palazzi nelle regioni di Gaziantep e Sanliurfa. Nella sera di sabato il vicepresidente turco Fuat Oktay ha detto che sono stati emessi in totale 113 mandati d’arresto per accuse legate alla costruzione degli edifici distrutti dal terremoto – almeno seimila.Molti degli edifici crollati a causa del terremoto erano stati costruiti nei decenni passati, e quindi non rispettavano le norme antisismiche, ma ne sono crollati , quando le regole edilizie turche prevedevano standard rigorosi. Per questo il governo turco è già stato criticato per le conseguenze del terremoto.Secondo l’ultimo conteggio diffuso dalle autorità turche, le persone morte a causa del terremoto in Turchia . Dalla Siria non arrivano aggiornamenti sul numero dei morti da venerdì: stando agli ultimi dati diffusi sono almeno 3.500, dunque in totale le persone morte per il terremoto nei due paesi sono più di 33mila. Nella mattina di domenica in Turchia sono state trovate persone ancora in vita sotto le macerie – un uomo di 35 anni ha passato 149 ore sepolto sotto un edificio di Hatay – ma i ritrovamenti di superstiti sono sempre più rari.Martin Griffiths, capo dell’ufficio per gli aiuti umanitari e per le emergenze delle Nazioni Unite,  che il numero dei morti per il terremoto potrebbe anche raddoppiare nei prossimi giorni: «Non abbiamo neanche iniziato a contare il numero di persone morte».",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676348106.0712814,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Migliaia di donne russe incinte vanno in Argentina per partorire",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/12/argentina-donne-russe-incinte-cittadinanza/",
        "subtitle": " I bambini che ci nascono ne acquisiscono automaticamente la cittadinanza che poi è più facile da ottenere anche per i genitori\t",
        "content": "Nell’ultimo anno  sono andate in Argentina e ce n’erano 33, tutte alle ultime settimane di gravidanza, su un unico aereo atterrato giovedì all’aeroporto internazionale di Buenos Aires.I bambini che nascono in Argentina ne acquisiscono automaticamente la cittadinanza, che poi diventa abbastanza facile da ottenere anche per i genitori nel giro di un paio d’anni. Inoltre chi ha il passaporto russo può entrare nel paese senza visto. Molte famiglie russe quindi cercano di ottenere il passaporto argentino per i propri figli, per compensare la diminuzione della  dovuta alle reazioni internazionali all’invasione russa dell’Ucraina e avere maggiori libertà di spostamento, dato che attualmente il passaporto argentino permette di viaggiare per brevi periodi senza visto in 171 paesi, compresi quelli dell’Unione Europea.È un’abitudine diffusa al punto che esistono agenzie che si sono specializzate nell’organizzare viaggi in Argentina per donne incinte, e che oltre a prenotare voli e trasferimenti dagli aeroporti si occupano anche di lezioni di spagnolo e forniscono servizi di traduzione per le pratiche burocratiche. Propongono “pacchetti” più o meno costosi, a partire da qualche migliaio di euro.Per questo viene usata l’espressione “”, “turismo per maternità”: era un fenomeno diffuso in Russia anche prima della guerra in Ucraina, ma fino al 2022 la meta principale erano gli Stati Uniti, un altro paese in cui si acquisisce la cittadinanza nascendo nel territorio nazionale e dove però ora per i cittadini russi è molto più difficile arrivare.La Dirección Nacional de Migraciones (DNM), l’agenzia governativa argentina che si occupa di immigrazione, parla anche di “” perché all’arrivo in Argentina le donne incinte dichiarano di stare viaggiando appunto per motivi turistici.Venerdì la direttrice della DNM Florencia Carignano  l’avvio di un’indagine sull’attività delle agenzie specializzate in questo tipo di viaggi, definito un «business redditizio». Per Carignano è problematico che molte delle donne o famiglie che vanno in Argentina per un parto poi non si fermino nel paese: delle 10.500 persone di cittadinanza russa che nell’ultimo anno sono state in Argentina se ne sono fermate 3.500.Di famiglie intenzionate a rimanere comunque ce ne sono: a gennaio il   e aveva ipotizzato che anche uomini russi che non vogliono combattere contro l’Ucraina fossero interessati a spostarsi in Argentina.Tre delle 33 donne russe incinte arrivate a Buenos Aires giovedì erano state temporaneamente fermate per «problemi con i documenti», come era già successo ad altre tre donne arrivate il giorno precedente. Davanti alle domande delle autorità aeroportuali, tutte hanno ammesso di non essere andate in Argentina per una visita turistica. L’avvocato che le sta rappresentando, Christian Rubilar, aveva detto che non potevano essere trattenute perché non esiste un reato di “falso turismo” e perché non hanno commesso nessun crimine, né violato le leggi sull’immigrazione. ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676348106.0819604,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Sono più di 33mila le persone morte a causa del terremoto in Turchia e Siria",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/12/morti-terremoto-siria-turchia-33mila/",
        "subtitle": " ",
        "content": "Domenica la Turchia ha  che sono  le persone morte a causa del terremoto di lunedì in Turchia, secondo il conteggio più aggiornato dei corpi ritrovati sotto le macerie. Gli aggiornamenti sul numero delle vittime arrivano più lentamente dalla Siria, l’altro paese colpito dal terremoto, dove però per il momento si sa che sono morte almeno 3.500 persone. In totale dunque i morti sono più di 33mila, ma è sicuro che in realtà siano di più anche perché dalla Siria non arrivano informazioni aggiornate da venerdì.Martin Griffiths, capo dell’ufficio per gli aiuti umanitari e per le emergenze delle Nazioni Unite,  che il numero dei morti per il terremoto potrebbe anche raddoppiare nei prossimi giorni: «Non abbiamo neanche iniziato a contare il numero di persone morte».",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676348106.0901835,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Chiesa cattolica non se la passa bene in Nicaragua",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/12/nicaragua-chiesa-cattolica/",
        "subtitle": " La condanna a 26 anni di carcere di un vescovo è l'episodio più grave della repressione portata avanti dal regime di Daniel Ortega\t",
        "content": "Venerdì in Nicaragua un vescovo cattolico  a 26 anni e quattro mesi di carcere per una serie di accuse, tra cui quelle di alto tradimento e di diffusione di notizie false. Il vescovo si chiama Rolando Álvarez e si trova in carcere dallo scorso agosto: era stato arrestato insieme ad altri quattro preti, due seminaristi e un cameraman durante una protesta organizzata nella sede della sua diocesi a Matagalpa, nel centro del paese, per opporsi alla chiusura di una serie di media cattolici. La sua storia è finora la ripercussione più grave del pessimo rapporto tra la Chiesa cattolica e il regime del presidente Daniel Ortega nel piccolo paese centramericano.Ortega ha 77 anni ed è lo storico leader del Fronte di Liberazione Sandinista, l’organizzazione socialista protagonista dell’ultima rivoluzione armata dell’America Latina che nel 1979 mise fine alla dittatura di Anastasio Somoza. Venne eletto presidente del Nicaragua nel 1985, governandolo fino al 1990. Dopo aver perso le elezioni di quell’anno e le due successive, fu rieletto nel 2006 ed è presidente dal gennaio del 2007, in modo sempre più autoritario.Prima di tornare al potere aveva cercato di avvicinarsi alla Chiesa cattolica anche politicamente: nel 2005 aveva sposato con rito religioso la sua compagna, l’attuale vicepresidente Rosario Murillo, e l’anno successivo aveva sostenuto una legge che vietava l’aborto in Nicaragua in tutte le circostanze, ben vista dalla Chiesa. Dopo essere tornato presidente però ha invertito questa tendenza, inimicandosi non solo la Chiesa ma anche buona parte della popolazione.La situazione si è aggravata in modo particolare dal 2018, , durante le quali furono uccise circa 300 persone. In quel periodo i parroci aprirono le porte delle chiese ai manifestanti inseguiti dalla polizia e la Conferenza episcopale nicaraguense, l’organo che riunisce i vescovi del paese, si propose come mediatrice tra manifestanti e regime. Successivamente però abbandonò questo tentativo, accusando di cattiva fede il governo, che da parte sua represse duramente le proteste imprigionando tantissimi dissidenti e chiudendo più di tremila ong e più di 50 testate giornalistiche.Una manifestazione antigovernativa in sostegno dei vescovi del Nicaragua a Managua, il 28 luglio 2018 (AP Photo/Alfredo Zuniga, File, LaPresse)Da allora Ortega accusa la Chiesa di attentare al suo potere e nel tempo ha espulso dal Nicaragua ordini religiosi e missionari e ha chiuso radio e televisioni cattoliche. Sia Ortega che Murillo hanno più volte accusato i vescovi di essere «terroristi», e la polizia sorveglia le processioni religiose e organizza ronde fuori dalle chiese. Lo scorso marzo l’ambasciatore del Vaticano Waldemar Sommertag è stato espulso dal paese e a settembre Ortega ha definito la Chiesa una «dittatura perfetta» dato che il papa non viene eletto dai fedeli.Nonostante la repressione il clero ha comunque cercato di sostenere le famiglie dei prigionieri politici e criticare la repressione del regime.Álvarez, che ha 56 anni, avrebbe dovuto essere tra gli oltre 200 prigionieri politici che giovedì  grazie a un accordo con le autorità americane. Il vescovo ha però rifiutato di andare in esilio: in passato, prima del suo arresto, si era già rifiutato di lasciare il paese per sfuggire a eventuali incarcerazioni. Gli altri uomini che erano stati arrestati insieme a lui invece sono tutti stati liberati e imbarcati sul volo per Washington.Da programma il processo ad Álvarez si sarebbe dovuto tenere alla fine di marzo, ma dopo il suo rifiuto di partire per gli Stati Uniti è stato anticipato, non è chiaro il perché. Oltre alla condanna al carcere Álvarez è stato anche privato della cittadinanza nicaraguense. Silvio José Báez, un altro vescovo nicaraguense che attualmente vive a Miami, negli Stati Uniti, ha commentato il processo scrivendo su Twitter che «l’odio della dittatura» contro Álvarez è «irrazionale e fuori controllo».Irracional y desenfrenado el odio de la dictadura de Nicaragua contra Mons. Rolando Alvarez. Se ensañan vengativos contra él. No han resistido su altura moral y su coherencia profética. Rolando será libre, Dios no lo abandonará. Ellos se hunden cada día en su miedo y su maldad. — Silvio José Báez (@silviojbaez) Domenica papa Francesco, che negli ultimi anni è stato abbastanza reticente sulla situazione in Nicaragua,  ai fedeli cattolici di pregare per Álvarez.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676348106.1257682,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Nikos Christodoulides ha vinto le elezioni presidenziali a Cipro",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/12/elezioni-presidenziali-cipro-christodoulides-vittoria/",
        "subtitle": " ",
        "content": "Nikos Christodoulides, ex ministro degli Esteri di Cipro, ha vinto le elezioni presidenziali, sconfiggendo al ballottaggio di domenica il candidato di sinistra Andreas Mavroyiannis. Christodoulides, 49 anni, si è presentato da indipendente, ma sostenuto da diversi partiti dell’area di centro e centrodestra: era dato come favorito nei sondaggi e ha ottenuto il  dei voti, contro il 48,1 per cento ottenuto da Mavroyiannis, che ha 66 anni. Il  delle elezioni si era tenuto domenica scorsa, ma nessuno dei 14 candidati aveva ottenuto la maggioranza assoluta dei voti. L’affluenza finale è stata del  per cento.Le votazioni si sono tenute nella parte “greca” dell’isola, la Repubblica di Cipro, paese membro dell’Unione Europea. Cipro è infatti divisa da quasi cinquant’anni tra uno stato greco-cipriota a sud e uno turco-cipriota a nord. Quello a nord si chiama Repubblica Turca di Cipro del Nord ed è riconosciuto solo dalla Turchia. Una delle questioni principali di cui dovrà occuparsi Christodoulides sarà proprio la gestione dei rapporti con la parte turca dell’isola e l’eventuale ripresa dei colloqui di pace, che finora non hanno portato a nulla. Rispetto a Mavroyiannis, diplomatico di lunga carriera e negoziatore in precedenti colloqui tra le due parti, Christodoulides ha posizioni  nei confronti della parte turca. ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676348106.1340797,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli Stati Uniti hanno abbattuto un altro oggetto volante non identificato, il quarto nel giro di pochi giorni",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/12/stati-uniti-abbattuto-oggetto-non-identificato-quarto/",
        "subtitle": " ",
        "content": "Domenica gli Stati Uniti hanno abbattuto un altro oggetto volante non identificato che si trovava ad alta quota sopra il Lago Huron, tra il Canada e il Michigan, negli Stati Uniti: lo hanno fatto sapere  del governo americano, secondo cui l’abbattimento sarebbe stato ordinato dallo stesso presidente Joe Biden. L’oggetto è stato abbattuto da un F-16 statunitense.È il quarto episodio di questo tipo nel giro di pochi giorni. Il primo era stato il pallone aerostatico cinese, che secondo il Dipartimento di Stato americano era uno strumento di spionaggio ed era stato abbattuto a inizio febbraio sull’oceano Atlantico al largo del South Carolina. Il secondo episodio aveva riguardato un oggetto non identificato , in una regione poco abitata: il dipartimento della Difesa statunitense non ha diffuso molte informazioni in merito, ha solo fatto sapere che aveva dimensioni molto inferiori a quelle del pallone aerostatico cinese. Il  era stato, sabato sera, un oggetto non identificato che stava sorvolando il Canada. In tutti questi casi verranno svolte indagini per chiarire la natura esatta degli oggetti, chi li aveva inviati e a cosa servivano.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676348106.1614366,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cosa sono questi oggetti volanti abbattuti tra Stati Uniti e Canada?",
        "date_raw": "February 13, 2023",
        "date": "2023-02-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/13/oggetti-stati-uniti-canada/",
        "subtitle": " Non si sa ancora con certezza, ma ci sono alcune ipotesi e gli alieni sono esclusi\t",
        "content": "Non è ancora chiaro cosa siano i tre oggetti volanti abbattuti sopra gli spazi aerei di Stati Uniti e Canada tra venerdì e domenica, e che hanno generato una certa preoccupazione e curiosità. Tra le ipotesi principali c’è che siano sistemi di spionaggio: o della Cina, come il  abbattuto la settimana precedente, o di altri paesi. Un’altra possibilità è che non abbiano niente a che vedere con spionaggio e operazioni militari, e che la loro individuazione sia da attribuirsi al fatto che i sistemi di difesa aerea degli Stati Uniti siano ora molto più propensi a trovare oggetti di questo tipo, dopo la vicenda del pallone spia cinese.Gli oggetti abbattuti sono finora tre: quattro se si aggiunge il pallone spia abbattuto sabato 4 febbraio, che però è l’unico di questi oggetti di cui gli Stati Uniti sostengono di conoscere scopo e provenienza. Dopo il pallone spia, venerdì era stato abbattuto un oggetto non identificato sul nord dell’, in una regione poco abitata; sabato ne è stato abbattuto un altro nella regione nordoccidentale dello , in Canada, in un’operazione congiunta tra americani e canadesi; e infine domenica un altro sul , tra Canada e Stati Uniti.Il dipartimento della Difesa americano è stato molto attento a parlare di «oggetti», perché non è stato ancora definito con certezza se si tratti o meno di palloni aerostatici, come invece era il pallone spia cinese. Il primo abbattuto sull’Alaska venerdì è stato descritto da John Kirby, portavoce della Casa Bianca, come «molto, molto più piccolo del pallone che abbiamo abbattuto, circa delle dimensioni di una piccola automobile», mentre il pallone cinese era molte volte più grande. L’oggetto abbattuto sullo Yukon sabato era cilindrico, e anche questo molto più piccolo del pallone spia. Infine, l’oggetto abbattuto sul lago Huron domenica era ottagonale con delle corde attaccate alla struttura, secondo funzionari americani.Non è del tutto chiaro a cosa servissero questi tre oggetti, ma si ritiene che non costituissero un pericolo immediato, anche se l’ultimo abbattuto sul lago Huron si era avvicinato a basi militari sensibili nello stato del Montana (ma non ci sono prove di una correlazione). La ragione primaria per l’abbattimento è che volavano a una quota relativamente bassa, che avrebbe potuto mettere in pericolo l’aviazione civile. Mentre il pallone spia cinese volava a circa 20 mila metri d’altitudine, sopra le rotte aeree civili, gli altri tre si trovavano più in basso: quello dell’Alaska e quello dello Yukon a circa 12 mila metri, quello del lago Huron a 6 mila metri, tutte altitudini a cui un incidente è possibile.Ci sono due ipotesi principali su cosa potrebbero essere gli oggetti volanti abbattuti. La prima è che, come il pallone spia cinese, fossero sistemi di spionaggio, inviati dalla Cina o da altri paesi. Negli ultimi giorni si è molto amplificata la consapevolezza che palloni spia o altri oggetti volanti relativamente rudimentali siano ancora molto usati per operazioni di sorveglianza e spionaggio, e che quindi la presenza di oggetti del genere sui cieli americani e non solo sia molto maggiore di quanto non si ritenesse in precedenza.Questi oggetti volanti potrebbero servire non soltanto a ottenere informazioni su quello che accade a terra, ma anche a valutare la prontezza delle difese aeree americane: cioè quanto tempo gli Stati Uniti ci impiegano a individuarli, quanto ne impiegano ad abbatterli e come li abbattono.In questi giorni il governo di Taiwan ha rivelato per la prima volta che la Cina fa volare palloni spia sul suo territorio circa , e altri governi come quello del Giappone o delle Filippine hanno fatto sapere di avere individuato oggetti simili, anche se non si sa con quale frequenza.Vari esperti  che se i tre oggetti abbattuti tra Canada e Stati Uniti fossero stati inviati dalla Cina dopo il grosso  creato dal primo pallone spia sarebbe una grave provocazione da parte cinese.La seconda ipotesi, che non esclude la prima, è che dopo l’individuazione del pallone spia cinese i sistemi radar e di difesa aerea statunitensi siano stati ricalibrati per individuare oggetti dello stesso tipo, cioè velivoli che si muovono lentamente ad alta quota, o che comunque gli esperti addetti ai radar siano diventati più attenti alla loro presenza.I sistemi radar sono solitamente ottimizzati per individuare oggetti in arrivo ad alta velocità, come per esempio dei missili, e abitualmente i segnali di oggetti volanti che si spostano lentamente come i palloni aerostatici vengono ignorati: ora non più, e potrebbe essere per questo che sono stati fatti tutti questi avvistamenti.In conferenza stampa domenica alcuni giornalisti hanno poi chiesto al dipartimento della Difesa americano se i tre oggetti abbattuti (che sono a tutti gli effetti ) possano essere di natura extraterrestre. Inizialmente il generale Glen D. VanHerck, uno dei comandanti dell’aviazione, aveva detto: «A questo punto non escludo nessuna ipotesi». Ma le sue parole sono poi state ridimensionate, e parlando con i media numerosi funzionari hanno detto di poter tranquillamente escludere l’ipotesi di oggetti extraterrestri.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676348106.1769013,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli arresti per gli abusi edilizi in Turchia",
        "date_raw": "February 13, 2023",
        "date": "2023-02-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/13/turchia-terremoto-arresti-abusi-edilizi/",
        "subtitle": " Sono coinvolte 113 persone, tra cui costruttori, ingegneri e architetti: sono accusate di avere costruito edifici non rispettando le norme antisismiche\t",
        "content": "Sabato sera il vicepresidente turco Fuat Oktay ha detto che sono stati emessi 113 mandati d’arresto per accuse legate alla costruzione degli edifici distrutti dal  avvenuto in Turchia e Siria la scorsa settimana, che ha causato finora la morte di più di 36mila persone. I mandati d’arresto riguardano costruttori, ingegneri, architetti e altri lavoratori edili accusati di aver contribuito con la loro negligenza alla . Oktay ha aggiunto che è stata avviata una più ampia inchiesta per appurare il ruolo avuto dagli abusi edilizi nei crolli dei palazzi.Della questione degli abusi nelle costruzioni e di come lo sviluppo edilizio incontrollato possa aver contribuito alle migliaia di morti si parla da giorni in Turchia. Negli ultimi decenni lo sviluppo edilizio era stato un importante fattore per la crescita economica del paese, ma era avvenuto spesso in maniera incontrollata e speculativa. Anche se le autorità turche avevano provato a mettere a norma gli edifici, il parlamento aveva approvato numerosi condoni, che avevano di fatto incentivato l’abusivismo nel paese.In questi giorni i partiti di opposizione hanno accusato il presidente turco Recep Tayyip Erdogan di essere in parte responsabile di tutto ciò. Tra le altre cose, hanno parlato di un presunto uso inadeguato dei fondi che erano stati stanziati dopo un grave terremoto avvenuto nel 1999. Quei soldi dovevano servire per la ricostruzione e per adeguare gli edifici più vecchi alle norme antisismiche, ma secondo i critici di Erdogan sarebbero stati usati invece per altre opere, tra cui la costruzione di autostrade. Nel frattempo stanno proseguendo le operazioni di soccorso delle persone che risultano ancora disperse sotto le macerie dei palazzi crollati. Secondo gli ultimi dati diffusi dalle autorità turche, le persone morte a causa del terremoto in Turchia . Sono invece molto meno chiare le informazioni che arrivano dalla Siria, dove i soccorsi vanno molto a rilento: si sa che ci sono almeno 4.500 morti, ma è sicuro che siano in realtà di più.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676348106.2059896,
        "language": "IT",
        "source": "ilPost"
    }
]
