[
    {
        "title": "Europa e Stati Uniti sono più indulgenti con la Polonia",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/22/polonia-joe-biden/",
        "subtitle": " Il ruolo del paese nel sistema di alleanze che sostengono la difesa dell'Ucraina dall'attacco russo ha fatto accantonare le accuse contro le sue derive autoritarie ",
        "content": "Il presidente statunitense Joe Biden sta conducendo la sua decima visita in un paese straniero da quando si è insediato, con una visita di due giorni in Polonia preceduta da . A Varsavia, per Biden, si tratta di un ritorno: è il suo secondo viaggio in Polonia in 11 mesi (mentre da quando si è insediato non è ancora stato in Canada). Il tempismo e le condizioni della sua visita mostrano come un anno di guerra in Ucraina abbia cambiato il ruolo della Polonia nel mondo, e abbia ridefinito i suoi rapporti con gli Stati Uniti e con l’Europa.Da candidato alla presidenza, Biden aveva indicato la Polonia come un paese a rischio rispetto all’“ascesa dei regimi totalitari”. Questa settimana invece sta promuovendo il ruolo della stessa nazione nella coalizione che protegge l’Ucraina dalla Russia autoritaria. Prima della guerra aveva fatto notizia lo scontro tra la Polonia e l’Unione Europea. Ora invece il paese è una tappa essenziale per i leader stranieri – ma anche per le armi e le munizioni – in treno verso l’Ucraina.Anche se la tensione con gran parte dell’Europa persiste, il ruolo della Polonia come ponte tra l’Ucraina, l’Europa e il resto del mondo ha fortemente spostato l’attenzione – almeno per ora. «Nell’ultimo anno c’è stato un cambiamento notevole nel mondo in cui la Polonia viene percepita», spiega Michal Baranowski, direttore del German Marshall Fund, think tank americano istituito in Germania e con diverse sedi europee. «In Europa, ma in particolare nell’alleanza atlantica».Biden ha iniziato il suo  martedì definendo la Polonia «uno dei nostri grandi alleati». Ha lodato il modo in cui la nazione si è posta nei confronti della guerra, compreso il ruolo che ha avuto nell’accoglienza dei rifugiati ucraini. «La Polonia sta ospitando più di un milione e mezzo di rifugiati di questa guerra. Dio vi benedica». «La generosità e la disponibilità della Polonia ad aprire i propri cuori e le proprie case sono straordinarie».La Polonia è diventata uno dei maggiori snodi per la consegna di aiuti in Ucraina, al tempo stesso addossandosi una grossa spesa per le proprie forze armate, e si è rivolta agli Stati Uniti per i propri rifornimenti di armi. Questo mese il Dipartimento di Stato ha approvato la vendita alla Polonia di 10 miliardi di dollari di equipaggiamento militare, compreso un sistema di lanciarazzi, l’HIMARS.Mercoledì Biden ha incontrato i leader dei “Nove di Bucarest”, un gruppo che comprende la Polonia e altri otto stati dell’Europa centrale e orientale. E la Polonia è stata felice di ospitare questo incontro: in un’intervista recente al Washington Post, il primo ministro polacco Mateusz Morawiecki ha definito la seconda visita di Biden quest’anno “un riconoscimento per i nostri sforzi” e ha espresso gratitudine per la leadership degli Stati Uniti nella situazione in Ucraina.Questi toni amichevoli arrivano dopo anni di tensioni tra il partito polacco al governo Diritto e Giustizia e gli Stati Uniti e l’Europa. I leader polacchi avevano stabilito legami con il presidente Donald Trump, ma Biden ha cambiato tono. Nel 2020, da candidato alla presidenza, aveva criticato la  di zone “LGBT-free” in Polonia, dicendo che per questo tipo di atteggiamenti «non c’è spazio in Unione Europea o in qualsiasi altra parte del mondo». Sempre quell’anno Biden aveva citato la Polonia insieme alla Bielorussia come posti dove la democrazia era a rischio.Nel 2021 la Polonia aveva poi irritato gli Stati Uniti con la discussione di una legge sui media che avrebbe danneggiato TVN, una delle maggiori emittenti televisive del paese, che appartiene a una società americana. Diverse autorità sia negli Stati Uniti che in Europa avevano denunciato che la legge fosse una minaccia alla libertà di stampa (alla fine il presidente Duda aveva posto il veto sulla legge, permettendo all’emittente statunitense Discovery di mantenere la quota di maggioranza). All’inizio dell’invasione in Ucraina i toni sono cambiati e quando Biden era stato in Polonia a marzo aveva definito Duda un “fratello” e sottolineato l’esistenza di un terreno comune.Il rapporto tra la Polonia e l’Unione Europea è ancora più complicato. Per anni la Polonia è stata oggetto di un’aspra contestazione da parte dell’Unione Europea riguardo ai diritti umani e allo stato di diritto. Da quando è andato al potere nel 2015, il partito polacco Diritto e Giustizia ha cominciato un processo di nomine, promozioni e regolamentazione di nuovi giudici che ha provocato le proteste dell’Unione Europea. I leader polacchi stanno tuttora discutendo con l’Unione Europea di 34 miliardi di euro in sostegni economici dopo la pandemia trattenuti per le preoccupazioni sulla legalità nel paese.Ci sono stati indizi di qualche progresso; il parlamento polacco ha approvato delle leggi con la speranza di sbloccare i fondi. Ma la settimana scorsa la commissione europea ha detto che avrebbe denunciato la Polonia alla corte di giustizia europea perché alcune sentenze del tribunale costituzionale polacco avrebbero limitato la legge europea: un segno che questo scontro continua, anche se più lentamente.Ma i leader e i funzionari dei paesi occidentali ora sembrano più concentrati a lodare la leadership polacca che a escludere il paese. I tasti dolenti ci sono ancora, ha detto Baranowski, ma sarebbe «sorpreso se il presidente Biden dicesse ora alla Polonia di risolvere i rapporti con Bruxelles e con la giustizia». Con la guerra che prosegue, ha aggiunto, i leader hanno “altri pensieri”.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677090609.8755531,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cosa ha detto Putin nel suo discorso alla nazione",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/putin-discorso-nazione-guerra-ucraina/",
        "subtitle": " Il presidente russo ha ripetuto vecchie accuse al governo ucraino e ai paesi occidentali, e ha annunciato la sospensione di un trattato di monitoraggio nucleare con gli Stati Uniti\t",
        "content": "Martedì mattina il presidente russo Vladimir Putin ha tenuto a Mosca un discorso alla nazione in cui ha ribadito la sua volontà di proseguire nell’invasione dell’Ucraina (definita «operazione militare speciale» dalla propaganda russa) e ha rivolto gravi accuse all’Occidente.Il discorso era molto atteso perché alcuni analisti avevano avanzato l’ipotesi che Putin avrebbe approfittato dell’occasione per fare qualche grosso annuncio relativo alla guerra, ma in realtà il presidente russo ha deluso le aspettative. L’unico annuncio rilevante, arrivato dopo quasi due ore di discorso, è stata la decisione di sospendere la partecipazione al  (Strategic Arms Reduction Treaty), un trattato in vigore tra Russia e Stati Uniti dal 2011 che ha l’obiettivo di monitorare i reciproci armamenti nucleari.Il trattato New START è l’ultimo di una serie di trattati di controllo delle armi nucleari che sono stati via via . Anche New START, in realtà, era ormai da tempo disatteso, perché la Russia da alcuni mesi  le ispezioni periodiche del suo arsenale che sarebbero previste dal testo del trattato. Tra le altre cose, New START limita gli arsenali nucleari di Russia e Stati Uniti a 1.550 testate ciascuno: il fatto che la Russia ne sia uscita potrebbe indicare che Putin intenda estendere ulteriormente l’arsenale nucleare russo, che è già il più grande del mondo.Putin ha parlato davanti ai parlamentari russi riuniti: è stato il primo intervento di questo tipo dall’inizio dell’invasione. Il discorso è di solito un evento annuale in cui il presidente russo fa il punto della situazione politica, economica e sociale del paese, ma lo scorso anno non si era tenuto: l’ultimo risale all’aprile del 2021. Il discorso si è tenuto a pochi giorni dal primo anniversario dell’inizio della guerra in Ucraina, il 24 febbraio, e un giorno dopo la .Putin ha iniziato il discorso parlando della situazione della guerra in Ucraina ribadendo – come fa da un anno a questa parte – che l’invasione era stata decisa dalla Russia per “liberare” il Donbass, la regione dell’Ucraina orientale in cui si trovano le repubbliche autoproclamate di Donetsk e Luhansk, territori formalmente ucraini che sono gestiti da separatisti appoggiati dai russi.Ha inoltre di nuovo accusato falsamente il governo ucraino di aver iniziato la guerra imponendo «un regime neonazista» nel Donbass, e sostenuto che la Russia sia intervenuta solo per questo motivo. La presunta connivenza tra governo ucraino e neonazisti è una tesi che Putin sostiene da tempo: secondo molti analisti lo farebbe per fare leva su un  in Russia per il contributo dato dall’Unione Sovietica a sconfiggere la Germania nazista durante la Seconda guerra mondiale.Putin ha continuato il discorso dicendo che la Russia avrebbe cercato di risolvere i problemi nelle regioni di Luhansk e Donetsk con mezzi pacifici, ma che nel frattempo il governo ucraino d’accordo con i paesi occidentali avrebbe pianificato di attaccare quei territori.«Non stiamo combattendo contro gli ucraini», ha detto il presidente russo, «Sono ostaggi del regime di Kiev e dei suoi padroni occidentali, che in realtà hanno occupato il paese per ragioni politiche, militari ed economiche». Ha poi parlato degli aiuti militari che stanno arrivando all’Ucraina dall’Occidente e ha avvertito che «più armi occidentali a lungo raggio verranno consegnate all’Ucraina» più la Russia risponderà militarmente. ",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677090609.9006872,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Come è stata organizzata la visita a sorpresa di Biden a Kiev ",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/20/visita-biden-kiev-organizzazione/",
        "subtitle": " Ci sono voluti mesi di pianificazione segreta, ed era stata avvertita anche la Russia\t",
        "content": "Lunedì mattina il presidente statunitense Joe Biden  a Kiev, capitale dell’Ucraina: è stata la sua prima visita ufficiale da quando il 24 febbraio dell’anno scorso è iniziata l’invasione russa del paese, e la prima visita di un presidente statunitense dal 2008. L’arrivo di Biden a Kiev non era stato reso noto sostanzialmente fino a quando Biden è stato filmato e fotografato a passeggio con il presidente ucraino Volodymyr Zelensky nella capitale.Che il presidente americano si presenti a sorpresa in un paese in guerra e in cui le condizioni di sicurezza sono ancora molto precarie (i bombardamenti russi su Kiev sono frequenti) è un gesto di enorme importanza simbolica, anche per la vicinanza temporale del primo anniversario dell’inizio della guerra. In queste ore il viaggio di Biden è stato definito «rischioso» e «audace»: la sua pianificazione e organizzazione ha richiesto mesi di lavoro svolti in segreto, soprattutto per garantire la sua sicurezza e incolumità. Al , alcuni funzionari del governo americano  che l’organizzazione del viaggio di Biden ha coinvolto una cerchia ristretta di membri di agenzie governative sia statunitensi che ucraine, oltre che dei servizi segreti statunitensi, che per mesi hanno fatto attente valutazioni sui rischi che il presidente avrebbe potuto correre nell’entrata e nell’uscita dall’Ucraina, dove lo spazio aereo è  e dove tra l’altro non sono presenti soldati statunitensi.Uno degli aspetti che più hanno attirato l’attenzione della visita di Biden a Kiev è stata proprio la mancanza di soldati statunitensi a proteggerlo. Di solito il presidente degli Stati Uniti viaggia e si muove solo se la sicurezza è totalmente garantita: i video e le foto arrivati da Kiev, città che subisce regolarmente attacchi missilistici da parte della Russia, hanno mostrato il presidente americano, a piedi, contornato da giornalisti che scattavano foto, che camminava senza apparentemente indossare qualche tipo di protezione, con sullo sfondo  di allarme per i bombardamenti.Nelle ore successive si è saputo che gli Stati Uniti avevano comunicato alla Russia della visita di Biden qualche ore prima dell’arrivo del presidente. Lo ha  lunedì il consigliere per la sicurezza nazionale degli Stati Uniti Jake Sullivan. In un post su Telegram, l’ex presidente russo Dmitri Medvedev, oggi accanito nazionalista, ha  che Biden avrebbe anche ricevuto dalla Russia garanzie di sicurezza prima del viaggio, ma fonti americane  che i russi si sarebbero limitati a riconoscere di aver ricevuto l’avvertimento americano, senza fornire particolari garanzie.Biden  da Washington verso Varsavia, la capitale della Polonia, alle 4:15 del mattino di domenica,  solo da  giornalisti che avevano giurato di mantenere il segreto fino alla conclusione del viaggio e che erano stati privati dei propri telefoni, oltre che dallo stesso Sullivan, da Jen O’Malley Dillon e da Annie Tomasini, rispettivamente la vice capo dello staff e la direttrice dello staff che gestisce agenda, impegni e incontri del presidente.Dalla Polonia, secondo fonti dei giornali americani, Biden avrebbe poi viaggiato fino a Kiev in treno, come hanno fatto numerosi  prima di lui. Il viaggio in treno dura circa dieci ore.Secondo il vice consigliere per la sicurezza nazionale degli Stati Uniti Joe Finer, la decisione finale sulla data esatta della partenza è stata presa venerdì, dopo un incontro tra Biden e alcuni funzionari del consiglio per la sicurezza nazionale. Una fonte a conoscenza dei fatti  a  che a Biden erano state presentate diverse opzioni per il suo viaggio in Ucraina, e che era stato lui a scegliere di visitare proprio Kiev (non è stato detto quali fossero le altre opzioni).Sullivan ha aggiunto che i piani per un viaggio di Biden a Kiev, che come detto erano in corso da mesi, erano stati mantenuti altamente riservati anche all’interno della stessa Casa Bianca e del Pentagono, rispettivamente residenza del presidente e sede del ministero della Difesa, in cui pochissime persone erano a conoscenza della cosa.Sono arrivati chiarimenti anche riguardo alle sirene di allarme per i bombardamenti che suonavano mentre Biden era a Kiev, che hanno contribuito a rendere la sua visita ancora più notevole. Yuriy Ihnat, portavoce delle forze aeree ucraine, ha detto che le sirene sono scattate a causa di un caccia russo partito da una base in Bielorussia, confinante con la Russia oltre che sua stretta alleata: le sirene sono state insomma un allarme automatico e non provocato da un qualche attacco imminente su Kiev.Finer ha detto che alla pianificazione del viaggio di Biden a Kiev hanno collaborato anche «», anche in questo caso senza specificare quali. Lunedì mattina molto presto il governo ucraino aveva messo in atto un imponente dispiegamento di forze di sicurezza: tra le altre cose, è stata proprio la formazione di una lunga carovana di automobili nei paraggi dell’ambasciata statunitense di Kiev ad attirare l’attenzione e far circolare le prime ipotesi di una visita di Biden nel paese. All’arrivo del presidente americano, una buona porzione del centro di Kiev era di fatto chiusa al traffico.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1677090609.9165933,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I morti e i danni causati dal nuovo terremoto nel sud della Turchia",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/terremoto-turchia-morti-danni/",
        "subtitle": " Sono morte 6 persone e ne sono rimaste ferite quasi 300 in seguito alle scosse di lunedì sera\t",
        "content": "Sono almeno sei le persone morte a causa del  che ha colpito il sud della Turchia lunedì sera. C’è stata una prima scossa di magnitudo 6.3 alle 18:04 (ora italiana), seguita tre minuti dopo da un’altra di minore intensità, di magnitudo 5.8. Le due scosse sono arrivate a poco più di due settimane dal gravissimo terremoto che nella notte tra il 5 e il 6 febbraio aveva colpito Turchia e Siria, causando in tutto più di 46mila morti e migliaia di feriti.Il terremoto di lunedì sera ha causato nuovi crolli di alcune strutture danneggiate e rimaste pericolanti da allora: secondo quanto riferito dalle autorità turche, le morti sono avvenute nelle città di Antiochia, Defne e Samandag, tutte nel sud del paese, vicino al confine con la Siria nord-occidentale. Molti palazzi erano già stati evacuati dopo il terremoto di due settimane fa, cosa che ha contribuito a evitare un numero maggiore di morti.Le scosse hanno causato anche 294 feriti, di cui 18 ricoverati in gravi condizioni in ospedale. Sembra inoltre che ci siano persone intrappolate sotto le macerie dei palazzi crollati, ma non sono ancora state comunicate informazioni precise al riguardo.Le scosse sono state sentite distintamente anche a molta distanza, e in particolare in Siria. Qui però non sembrano esserci stati grossi danni, a differenza di quanto avvenuto due settimane fa, ma le notizie che arrivano sono contrastanti: l’agenzia di stampa statale ha detto che ci sono stati 6 feriti ad Aleppo a causa dei detriti caduti da un palazzo, mentre secondo il Syrian Observatory for Human Rights, organizzazione con sede a Londra che monitora la situazione in Siria, i feriti sarebbero almeno 470. ",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1677090609.9410737,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un gruppo terrorista islamico ha ucciso 51 soldati in un’imboscata in Burkina Faso",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/burkina-faso-soldati-uccisi/",
        "subtitle": null,
        "content": "Almeno 51 soldati sono stati uccisi in un’imboscata nel nord del Burkina Faso: l’attacco è avvenuto venerdì ma la notizia è stata diffusa solo lunedì. L’attacco è avvenuto nei pressi della provincia di Oudalan, al confine con il Mali, e secondo le autorità del paese è stato compiuto da un gruppo terrorista islamico. L’esercito del Burkina Faso ha fatto sapere di aver risposto con una controffensiva aerea in cui ha ucciso 160 sospetti terroristi, che si trovavano a bordo di auto e motociclette mentre stavano cercando di fuggire verso il Mali. Il nord del Burkina Faso è da tempo una zona in cui è molto attivo il terrorismo islamico: negli ultimi anni ha provocato la  di migliaia di  e costretto circa due milioni di persone (su 22 milioni di abitanti) ad abbandonare le proprie case.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677090609.9490716,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "È stato ritrovato il corpo di Nicola Bulley",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/nicola-bulley/",
        "subtitle": " La scomparsa della donna in un paese inglese aveva generato accuse contro la polizia e invadenti indagini dilettantesche\t",
        "content": "La polizia britannica ha comunicato lunedì che il corpo trovato il giorno prima in un fiume è quello di Nicola Bulley, una consulente finanziaria madre di due bambine che era scomparsa il mese scorso. Il suo caso aveva generato un dibattito sulla fiducia nella polizia e aveva fatto accorrere una serie di investigatori dilettanti radunati via internet nel paese nel nord ovest dell’Inghilterra dove la donna era scomparsa.Bulley, che aveva 45 anni, era scomparsa la mattina del 27 gennaio dopo aver portato le figlie a scuola e il cane a passeggiare lungo il fiume. «Purtroppo possiamo ora confermare di avere ritrovato ieri il corpo di Nicola Bulley nel fiume Wyre», ha detto lunedì sera Peter Lawson, della polizia di Lancashire, durante una conferenza stampa.La scomparsa di Bulley aveva colpito l’attenzione pubblica e ispirato diverse ipotesi su possibili cospirazioni; gruppi di persone avevano visitato il posto dove era stata vista per l’ultima volta e i dintorni del paese per condurre le proprie ricerche. La polizia si era lamentata di “persone su Tik Tok che giocano a fare i detective privati”, a cui aveva chiesto di andarsene e di smetterla di fare video per i social media intorno a proprietà private. Il corpo di Bulley è stato ritrovato domenica da due persone che camminavano con i loro cani lungo il fiume, a meno di 2 chilometri da dove era scomparsa.La polizia della contea di Lancashire era stata molto criticata quando, dopo tre settimane di ricerche, aveva diffuso una dichiarazione spiegando che il caso della scomparsa di Bulley era stato classificato come molto preoccupante in quanto Bulley «aveva grossi problemi con l’alcol causati dal suo malessere per la condizione di menopausa».La polizia aveva detto di aver diffuso questi dettagli per “evitare ulteriori congetture”, ma in molti hanno criticato le dichiarazioni ritenendole una grossa violazione della sua privacy e chiedendo se lo stato riproduttivo di un uomo sarebbe stato condiviso allo stesso modo. Il caso è accaduto in un periodo durante il quale la fiducia delle donne nei confronti della polizia è a livelli molto bassi, dopo  come quelli di un agente condannato per stupro e di un altro per l’omicidio di Sarah Everard, una ragazza di 33 anni.La polizia del Lancashire aveva comunicato come ipotesi principale quella per cui Bulley fosse caduta nel fiume poco distante, ma dopo che le ricerche iniziali non avevano portato a niente alcuni influencer sui social media erano arrivati a St. Michael’s on Wyre per cercare tracce. Michael Vincent, un’autorità locale, ha detto al  che il suo paese di 600 abitanti aveva cominciato a sentirsi come un «parco a tema dove le persone venivano per giocare a fare i detective». I residenti avevano assunto una compagnia per la sicurezza privata per controllare le strade dopo essere stati spaventati da alcune persone che li avevano spiati dalle finestre, avevano cercato di aprire le porte d’ingresso ed erano entrati in una casa abbandonata.La famiglia di Bulley aveva denunciato alcuni organi di stampa per l’invasione della sua privacy, raccontando di trovarsi costretta a spiegare alle due figlie, di 9 e 6 anni, che «la stampa e l’opinione pubblica accusano loro padre di illeciti e attaccano gli amici e la famiglia». La dichiarazione della famiglia, che era stata pubblicata su Twitter dalla polizia, parlava anche di Bulley: «Non dimenticheremo mai Nikki, come potremmo, lei era al centro del nostro mondo, era colei che rendeva le nostre vite così speciali e su questo niente potrà gettare un ombra».Sadly, we are now able to confirm that yesterday we recovered Nicola Bulley from the River Wyre.Nicola’s family have been informed and are of course devastated. Our thoughts are with them at this time as well as with all her loved ones and the wider community. — Lancashire Police (@LancsPolice) ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677090609.9558644,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Tantissimi russi se ne vanno dalla Russia in guerra",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/russi-emigrazione-guerra/",
        "subtitle": " Per il Washington Post è una migrazione di proporzioni storiche: ecco dove vanno e perché\t",
        "content": "Quando le armate russe invasero l’Ucraina lo scorso febbraio, costringendo milioni di cittadini ucraini a fuggire per mettersi in salvo, anche migliaia di russi si affrettarono a lasciare il paese, nel timore che il Cremlino chiudesse i confini e imponesse la legge marziale. Alcuni erano contrari da tempo al crescente autoritarismo, e per loro l’invasione fu l’ultima goccia. Altri furono spinti da ragioni economiche, col fine di conservare il loro tenore di vita o di sottrarsi ai danni delle sanzioni. Infine, la chiamata di leva dello scorso autunno ha spinto centinaia di migliaia di uomini alla fuga.La guerra del presidente russo Vladimir Putin ha provocato un esodo storico dei suoi stessi connazionali. I primi dati mostrano che le persone scappate dall’avvio del conflitto in un anno sono almeno 500 mila, forse quasi un milione: una marea umana paragonabile a quelle delle migrazioni successive alla rivoluzione bolscevica del 1917 e al collasso dell’Unione Sovietica nel 1991.Ora come allora questi abbandoni sono destinati a ridisegnare il paese per generazioni. È un flusso che potrebbe essere ancora solo agli inizi: la fine della guerra sembra lontana. Ogni nuovo reclutamento ad opera del Cremlino stimolerà nuove partenze, così come avrà un ruolo importante il peggioramento delle condizioni economiche atteso con il proseguire del conflitto.L’enorme flusso migratorio ha accresciuto le comunità di espatriati russi già esistenti nel mondo, e ne ha create di nuove. Certi hanno scelto paesi vicini come l’Armenia e il Kazakistan, dove i confini restano aperti ai russi. Altri che sono in possesso di un visto si sono rifugiati in Finlandia, nei paesi baltici o altrove in Europa. C’è poi chi si è spinto più lontano, fino a raggiungere gli Emirati Arabi Uniti, Israele, la Thailandia o l’Argentina. Due uomini si sono addirittura spinti dalla Russia orientale fino all’Alaska, a bordo di una piccola barca.La perdita in termini economici è enorme, ma impossibile da calcolare. A fine dicembre, il ministero russo delle Comunicazioni ha riferito che il dieci per cento degli operatori del settore informatico aveva lasciato il paese nel 2022, e non aveva fatto ritorno. Il parlamento sta attualmente discutendo un pacchetto di incentivi per convincerli a rimpatriare.In parlamento si discute anche la proposta di punire coloro che sono fuggiti con la confisca dei beni che hanno lasciato in Russia. Putin li ha definiti «feccia» e ha detto che la loro fuga è stata una «purificazione» per la nazione, nonostante tra gli emigrati non ci siano solo suoi oppositori o persone contrarie alla guerra. A causa della rigida repressione del dissenso ad opera del governo, che punisce chi critica la guerra, quest’anno anche i pochi rimasti tra le file dell’opposizione politica hanno dovuto fare una scelta: carcere o esilio. La maggior parte ha scelto l’esilio. Attivisti e giornalisti si sono ritrovati a Berlino, o nelle capitali di Lituania, Lettonia o Georgia.«Questo esodo rappresenta un colpo tremendo per la Russia», racconta Tamara Eidelman, una storica di nazionalità russa che si è trasferita in Portogallo in seguito all’invasione. «Il gruppo sociale che avrebbe potuto portare un cambiamento nel paese è stato spazzato via».Mentre i rifugiati ucraini sono stati accolti a braccia aperte in Occidente, molti paesi hanno rifiutato i cittadini russi, indecisi se considerarli amici o nemici, e se ritenere che in un modo o nell’altro l’intera nazione fosse colpevole. Alcuni stati hanno messo un blocco agli arrivi e negato la concessione di visti, creando il panico tra i russi già presenti all’estero, in particolare tra gli studenti. Nel frattempo l’ingresso di cittadini russi in stati come il Kazakistan e il Kirghizistan, paesi che storicamente hanno fornito immigrati alla Russia, ha generato qualche sussulto politico e creato tensioni tra la Russia e le altre ex repubbliche sovietiche. I prezzi delle case in questi paesi sono cresciuti esageratamente, generando scontento tra gli abitanti.A circa un anno dall’inizio dell’invasione e dell’esodo di migranti provenienti dalla Russia, i giornalisti del  sono andati a Yerevan e a Dubai per constatare di persona come se la stanno cavando gli emigrati, e per capire se pensino di fare ritorno in patria. Yerevan, capitale dell’Armenia – un’ex repubblica sovietica a maggioranza cristiana in cui il russo è la seconda lingua più diffusa – è una delle destinazioni scelte dai cittadini russi con minore disponibilità economica. All’opposto, la costosa Dubai – situata nel Golfo Persico, di lingua araba e a maggioranza musulmana – attrae i russi più benestanti, in cerca di lusso o di opportunità economiche.Bambini russi si dirigono verso il parco giochi della “Scuola Libera” durante la ricreazione il 2 febbraio a Yerevan, in Armenia (Tako Robakidze per il Washington Post)Per molti russi che hanno deciso di scappare, l’Armenia è stata una scelta quasi ovvia. È infatti uno dei cinque stati postsovietici che consentono ai russi di valicare il confine con la sola carta di identità: questo ha reso l’Armenia la meta preferita per ex militari, attivisti politici e altri in cerca di una fuga rapida. Grazie alla comune fede religiosa e alla diffusione della lingua, in Armenia i russi non incontrano particolari ostilità o pregiudizi. Inoltre, ottenere il permesso di soggiorno è una procedura molto semplice, e il costo della vita è inferiore rispetto ai paesi dell’Unione Europea. Yerevan ha attirato migliaia di informatici, giovani creativi e altri lavoratori, comprese molte famiglie con bambini, da ogni angolo della Russia. I nuovi arrivati hanno creato scuole, locali, bar e solide reti di supporto.Nel cortile della “Scuola Libera” per bambini russi inaugurata ad aprile Maxim, dirigente di un’impresa edile, aspetta il figlio Timofey di 8 anni. All’inizio la scuola aveva 40 alunni, e le lezioni si svolgevano in un appartamento. Ora sono circa 200, e la scuola si è spostata in un palazzo a più piani del centro città. Maxim, di cui citiamo solo il nome per ragioni di sicurezza, è emigrato da Volgograd a Yerevan per sfuggire al reclutamento annunciato a settembre: «Siamo partiti per lo stesso motivo di tutti gli altri: restare in Russia era diventato d’un tratto pericoloso per me e soprattutto per la mia famiglia». La famiglia si è rapidamente adattata a Yerevan. Tutti lì parlano russo. Maxim lavora da remoto su progetti in Russia. A Timofey piace la scuola e sta imparando l’armeno. Maxim si dice certo che non riporterà la famiglia in Russia: «Può darsi che ci trasferiremo altrove, magari persino in Europa se le cose torneranno alla normalità».Ekaterina, 19 anni, e Yaroslav, 21 anni, fumano vicino a un rifugio fornito da Kovcheg, un gruppo di sostegno agli immigrati russi, a Yerevan (Tako Robakidze per il Washington Post)I residenti di un rifugio a Yerevan fornito da Kovcheg, un gruppo di sostegno agli immigrati russi, si riuniscono in cucina (Tako Robakidze per The Washington Post)In primo piano, Ivan Lyubimov scrive una lettera a un prigioniero politico in Russia, durante un recente evento organizzato da Kovcheg (Tako Robakidze per il Washington Post)In un centro di accoglienza nella periferia di Yerevan, Andrei, ex ufficiale di 25 anni proveniente dalla regione russa di Rostov, racconta una storia simile: dopo essere sfuggito alla chiamata alle armi, si sta ora adattando alla nuova vita. «Non volevo diventare un assassino in questa guerra criminale». Andrei ha trovato lavoro come fattorino e divide la stanza con altri due uomini in un centro di accoglienza allestito da Kovcheg, un’organizzazione che offre aiuto agli emigrati russi: «Prima della guerra non seguivo la politica, ma dopo l’invasione ho iniziato a informarmi su tutto», dice. «Mi vergogno profondamente di ciò che ha fatto la Russia».Nel frattempo, in uno spazio di coworking nel centro della città, gruppi di attivisti russi organizzano dibattiti, incontri a tema politico e sedute di terapia. Messaggi di solidarietà per l’Ucraina sono appesi alle pareti, accanto alla bandiera bianca e blu divenuta il simbolo dell’opposizione interna alla Russia. In uno degli incontri di fine gennaio, decine di russi si sono seduti intorno a un tavolo per scrivere delle lettere ai prigionieri politici detenuti in Russia.«Cerchiamo di mandare quante più lettere riusciamo», spiega Ivan Lyubimov, attivista di 37 anni proveniente da Ekaterinburg. «È importante che non si sentano lasciati soli», aggiunge mostrando il fumetto di un panda sorridente. Per aggirare la censura delle carceri bisogna evitare di inserire qualunque riferimento politico, ma i disegni arrivano senz’altro a destinazione.1° febbraio. Clienti giocano a ping-pong nel cortile del Tuf, un bar fondato da espatriati russi a Yerevan (Tako Robakidze per il Washington Post)Tanya Raspopova aiuta una cliente al Tuf, diventato famoso a Yerevan. Il bar ospita festival jazz e rock (Tako Robakidze per il Washington Post)Tanya Raspopova ha 26 anni ed è arrivata a Yerevan lo scorso marzo insieme al marito, senza progetti per il futuro, ancora scossa e impaurita. Quando ha sentito che un connazionale stava cercando dei partner con cui aprire un locale e farne un punto di ritrovo per gli espatriati russi, ha deciso di aiutare. Il Tuf, che deve il suo nome alla roccia vulcanica di colore rosa tipica della zona di Yerevan, ha aperto da meno di un mese.Per prima cosa è stato allestito un bar con tavola calda illuminato da luci al neon al pian terreno, che si è poi esteso al piccolo cortile esterno. È stato poi inaugurato il secondo piano, e il terzo a seguire. Ai piani superiori si trovano uno studio di registrazione, un negozio di abiti e uno studio di tatuaggi. In un mercoledì di gennaio il locale era pieno di giovani russi e armeni intenti a cantare al karaoke, bere cocktail e giocare a ping pong. «Abbiamo creato una gran comunità, siamo come una grande famiglia», racconta Raspopova. «Il Tuf è diventato la nostra nuova casa».Anastasia Smernova, fitness trainer e influencer russa, sul suo balcone il mese scorso in uno spazio di coabitazione a Dubai occupato principalmente da russi di classe media (Natalie Naccache per il Washington Post)I russi sono ovunque, a Dubai: li si può trovare in aeroporto, con in mano borse di Dior e valigie di Louis Vuitton; li si vede passeggiare in tuta nei centri commerciali; o al Burj Khalifa a filmare video da postare su Instagram e TikTok. I russi più ricchi e influenti hanno sempre viaggiato a Dubai, ma era solo una tra le tante destinazioni preferite. Le cose sono cambiate quando la guerra li ha esclusi dall’Occidente. In migliaia hanno scelto come nuova residenza gli Emirati Arabi Uniti (UAE), che non hanno aderito alle sanzioni imposte dai paesi occidentali e da cui è ancora possibile prendere un volo diretto per Mosca. Per i primi 90 giorni di permanenza non è richiesto il visto ai cittadini russi, e ottenere un permesso di soggiorno per lavoro o affari è una procedura abbastanza semplice.L’alto costo della vita rende Dubai una destinazione proibitiva per molti attivisti e giornalisti. È invece un’oasi di pace, e un grande parco divertimenti, per fondatori di start-up tecnologiche, miliardari sanzionati, milionari impuniti, personaggi famosi e influencer. Poco dopo l’invasione, nel lussuoso quartiere degli stagni del Patriarca di Mosca, non si parlava d’altro che delle migliori offerte immobiliari a Dubai, come racconta Natalia Arkhangelskaya, collaboratrice di , un blog irriverente e molto in vista su Telegram che si occupa di élite russe. Dopo un solo anno i russi hanno scalzato inglesi e indiani nella classifica degli acquirenti di immobili di maggior prestigio, sempre più yacht di proprietà russa attraccano al porto, e i jet privati vanno avanti e indietro tra Dubai e Mosca.Artem Babinov, fondatore di uno spazio in coabitazione chiamato Colife, è affiancato da Alexey, un residente, e Smernova, l’istruttrice di fitness, in uno degli appartamenti che Babinov affitta a Dubai (Natalie Naccache per il Washington Post)I russi possono comprare appartamenti, aprire conti in banca e rifornirsi di pelletteria firmata che un tempo avrebbero acquistato in Francia. «Dubai è fondata sull’idea che ci vengano i ricchi», spiega Arkhangelskaya.L’accoglienza rivolta alle aziende straniere da parte degli Emirati ha richiamato un flusso di informatici russi che da un lato cercavano di tagliare i legami con la Russia, dall’altro desideravano restare connessi al mercato globale. Le start-up vanno alla ricerca di finanziamenti tramite incubatori sostenuti dal governo. Le grandi imprese puntano ad acquisire nuovi clienti per rimpiazzare quelli persi a causa delle sanzioni.Un appartamento dalla vista spettacolare situato al quarantesimo piano di una delle torri del Jumeirah Beach Residence è divenuto la sede di incontri settimanali aperti ai nuovi arrivati nel settore tecnologico. In una ventosa sera di gennaio, il promotore dell’evento, Ivan Fediakov, direttore di una società di consulenze, accoglie gli ospiti indossando una felpa nera con la scritta “Everyone understands everything”, un’espressione resa popolare da Alexey Pivovarov, giornalista russo accusato da Mosca di essere una spia straniera e il cui canale su YouTube ha 3,5 milioni di follower. Una dozzina di persone discute di opportunità in India, un paese che ha mantenuto relazioni solide con la Russia nonostante la guerra. Molti esprimono amarezza per le politiche del Cremlino, e una certa nostalgia per i tempi in cui Mosca ambiva a divenire un epicentro globale.Alexandra Dorf in un bar che usa come spazio di lavoro a Dubai, dove si è trasferita dalla Russia lo scorso aprile con i suoi due figli (Natalie Naccache per il Washington Post)Alexandra Dorf, imprenditrice nel settore tecnologico, si è trasferita a Dubai con i suoi due figli ad aprile. «Nessuno capiva cosa sarebbe successo. I confini potevano venire chiusi in un attimo, e andava presa una decisione: restare, o andarsene in fretta». Nel 2022 Dorf ha tagliato tutti i legami con la Russia: ha venduto il suo appartamento e la sua auto, e ha trovato lavoro a Dubai come responsabile dello sviluppo aziendale di una società che si occupa di intelligenza artificiale. «I primi due mesi sono stati molto stressanti. I bambini sono stati strappati dalla loro routine, e non è stato possibile iscriverli a scuola a metà anno», dice. «Ma Dubai è un centro fiorente. La cosa che più mi interessa è riuscire a sviluppare progetti internazionali e integrare i miei figli in una comunità globale, così da farli crescere in un ambiente libero».Oltre ai professionisti del settore tecnologico, molti russi appartenenti alla classe media hanno scelto di muoversi verso i soldi di Dubai per approfittare di opportunità lavorative nel turismo, aprire saloni di bellezza o semplicemente per lavorare da remoto, rimanendo ben distanti dalla madrepatria guerrafondaia. Artem Babinov, fondatore di uno spazio co-abitativo a Mosca chiamato “Colife”, aveva aperto un ufficio a Dubai qualche giorno prima dell’inizio della guerra, nella speranza di attirare una clientela di esperti di finanza britannici. Con la guerra i suoi piani sono cambiati: ora Babinov affitta decine di case con contratti a breve termine, perlopiù a trentenni russi. «Fare comunità qui a Dubai è fondamentale», aggiunge. «Abbiamo tutti bisogno di avere attorno altre persone».Alcune ragazze parlano davanti alla scuola di musica Sayat-Nova di Yerevan, il 2 febbraio (Tako Robakidze per il Washington Post)Al pari dei “rifugiati bianchi” dell’era bolscevica e dei migranti postsovietici degli anni Novanta, è molto probabile che anche i cittadini che hanno lasciato il paese in seguito all’attacco all’Ucraina non faranno ritorno in Russia.Tamara Eidelman, la storica russa, ha fatto notare come il trascorrere del tempo renda più difficile la possibilità di un ritorno a casa. «A ogni mese che passa, le persone si abituano sempre di più al nuovo contesto: trovano un lavoro, mandano i bambini a scuola, cominciano a parlare una nuova lingua». E ha aggiunto: «Più lungo sarà il conflitto – e più estesa la durata della dittatura in Russia – meno gente deciderà di tornare».La tecnologia rende questo esodo diverso dai precedenti, poiché consente agli emigrati russi di rimanere connessi al loro passato. Matthew Rojansky, presidente della U.S. Russia Foundation con sede a Washington, è convinto che gli espatriati potrebbero diventare «un deposito di competenze importanti per una Russia migliore, più libera e moderna». Per il momento, ha aggiunto Rojansky, la migrazione manda all’esterno un messaggio inequivocabile. «È un evento di portata storica», spiega. «Queste persone stanno “votando con i propri piedi”: lasciano il paese a causa delle azioni compiute dal regime di Putin».",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1677090609.9798446,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Giappone si discute di innalzare l’età del consenso da 13 a 16 anni",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/giappone-eta-del-consenso/",
        "subtitle": " Una proposta del ministero della Giustizia prevede inoltre di ampliare la definizione di stupro: deve ancora essere approvata dal parlamento\t",
        "content": "Una commissione del ministero della Giustizia giapponese  di innalzare da 13 a 16 anni l’età del consenso, ovvero la soglia al di sotto della quale si considera che la minore o il minore non possano aver acconsentito all’atto sessuale. Il Giappone è lo stato con l’età del consenso più bassa tra i paesi del G7, e l’articolo di legge che la determina non è mai stato cambiato in oltre 100 anni. La proposta della commissione rientra nell’ambito di una più ampia revisione di ciò che può essere considerato stupro: per ora comunque è solo la base per la discussione che si prevede avverrà in parlamento entro la fine dell’anno.Le norme che determinano l’età del consenso e i reati di natura sessuale in Giappone fanno parte del codice penale che risale al 1907. In base alla legge attuale, in vigore da allora, si presume che le persone di 13 anni siano in grado di dare il loro consenso per atti sessuali.Oltre a innalzare l’età del consenso a 16 anni, la stessa soglia in vigore nel Regno Unito e nella gran parte degli Stati Uniti (in Cina, Germania e Italia è 14, in Francia 15), la commissione propone di espandere la definizione di stupro.Attualmente, per provare che sia stato commesso uno stupro non basta dimostrare che sia stato negato il consenso, ma bisogna anche  che la persona che lo ha compiuto abbia usato «violenza e intimidazioni» per impedire a chi lo subisce di resistere. La nuova proposta aggiunge altre casistiche che potrebbero configurare un reato di stupro, per esempio qualora una persona venga costretta ad assumere alcol o droghe oppure subisca una forma di controllo psicologico. La commissione propone anche di estendere i termini di prescrizione per le denunce di stupro da 10 a 15 anni.Le raccomandazioni della commissione nascono dalle discussioni e dalle proteste provocate nel 2019 da una serie di controverse sentenze di assoluzione per stupro su minorenni. Due anni prima la norma relativa ai reati sessuali era stata modificata per chiarire meglio alcuni punti e aumentare la pena minima per stupro da 3 a 5 anni, ma i cambiamenti erano stati ritenuti insufficienti dall’opinione pubblica.Adesso le organizzazioni per i diritti civili hanno accolto positivamente la proposta della commissione. In varie parti del Giappone esistono già leggi locali che proibiscono atti «osceni» con persone minorenni e di fatto vengono considerate informalmente come norme che fissano l’età del consenso a 18 anni; tuttavia queste leggi non si riferiscono esplicitamente allo stupro e prevedono pene molto più lievi. Se le proposte della commissione venissero accolte dal parlamento, resterebbe comunque in vigore un’eccezione per le coppie in cui tutte e due le persone hanno almeno 13 anni e la differenza di età con il o la partner è inferiore a 5 anni.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1677090609.9880905,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Spagna erano stati ordinati treni troppo grossi per passare nelle gallerie",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/spagna-asturie-cantabria-treni-ferrovie-dimissioni/",
        "subtitle": " Anche se non sono stati costruiti, una viceministra e il presidente della società delle ferrovie si sono dimessi\t",
        "content": "In Spagna una viceministra del governo e il presidente della società pubblica che gestisce il servizio ferroviario (Renfe)  per le polemiche relative a un ordine di decine di treni che sarebbero stati troppo grossi per passare nelle gallerie delle regioni in cui avrebbero dovuto essere utilizzati.I treni ordinati da Renfe, che avevano un costo previsto di quasi 260 milioni di euro, erano destinati a operare nelle ferrovie delle regioni delle Asturie e della Cantabria, nel nord del paese. Le Asturie e la Cantabria sono territori perlopiù montani, dove le gallerie ferroviarie più antiche furono costruite nell’Ottocento e quindi sono più strette degli standard attuali, e i nuovi convogli sarebbero stati troppo grandi per passarci: appena i progettisti si sono accorti dell’errore i lavori sono stati interrotti, e i treni non sono mai stati costruiti.Lunedì, in mezzo a molte polemiche, la ministra dei Trasporti Raquel Sánchez Jiménez ha accettato le dimissioni della segretaria di Stato (cioè viceministra) per i Trasporti, la mobilità e lo sviluppo urbano Isabel Pardo de Vera e di Isaías Táboas, il presidente di Renfe.Nel giugno del 2020 Renfe decise di acquistare 31 nuovi treni per arricchire la flotta destinata al trasporto a breve e media percorrenza, 21 dei quali destinati alla Cantabria, che ha per capoluogo Santander, e gli altri alle Asturie, dove si trova Oviedo. L’ordine fu commissionato all’azienda basca CAF per una spesa prevista di 258 milioni di euro. Nel 2021 tuttavia CAF si rese conto che in fase di progettazione erano stati fatti degli  e i convogli che avrebbe dovuto realizzare erano più alti rispetto all’ampiezza dei tunnel ferroviari più antichi della rete, così ne bloccò la costruzione.La notizia che nell’ordine erano state fornite delle specifiche tecniche errate e che i nuovi treni sarebbero stati troppo grossi per poter circolare sulle linee locali è stata  alla fine dello scorso gennaio. Le polemiche che si sono generate sui media hanno messo una certa pressione al governo.In risposta, la ministra dei Trasporti Raquel Sánchez Jiménez aveva già rimosso dai loro ruoli in via preventiva due dirigenti di Renfe e di Adif, la società pubblica che possiede le infrastrutture ferroviarie; il ministero aveva poi aperto un’indagine per chiarire su chi ricadessero le responsabilità degli errori progettuali.Il governo sostiene che l’errore sia stato riscontrato in tempo per evitare di perdere denaro pubblico. La necessità di riprogettare i nuovi convogli però ne ritarderà la produzione e di conseguenza la consegna, con il risultato che i primi verranno consegnati nel 2026, due anni dopo rispetto a quanto previsto in origine.Sánchez ha accettato le dimissioni di Pardo de Vera e Táboas poco prima di una riunione con i presidenti di Cantabria e Asturie, che ora stanno facendo pressioni per accelerare la costruzione dei treni. Nel frattempo, ha annunciato che fino alla consegna dei nuovi treni il servizio ferroviario sulle brevi tratte nelle due comunità continuerà a essere gratuito, come previsto dai  introdotti nell’estate del 2022 per alleviare gli effetti dell’aumento dell’inflazione. ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677090609.9957554,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il discorso di Biden per l’anniversario della guerra in Ucraina",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/discorso-biden-anniversario-guerra/",
        "subtitle": " Dalla Polonia ha ribadito il sostegno degli Stati Uniti e dell’Occidente alla resistenza ucraina e condannato Putin con estrema durezza\t",
        "content": "Martedì sera a Varsavia, in Polonia, il presidente degli Stati Uniti Joe Biden ha tenuto un discorso per ricordare l’anniversario dell’inizio della guerra in Ucraina in cui ha ribadito in maniera estremamente forte il sostegno degli Stati Uniti e dell’occidente alla resistenza ucraina contro l’invasione della Russia. Biden ha anche attaccato duramente il presidente russo Vladimir Putin, che soltanto qualche ora prima  ribadendo la volontà di proseguire nell’invasione dell’Ucraina (definita «operazione militare speciale» dalla propaganda russa) e annunciando che la Russia si ritirerà dal trattato sul controllo degli armamenti nucleari New START.Biden ha descritto il supporto statunitense e occidentale nei confronti dell’Ucraina come uno sforzo necessario contro l’autocrazia: ha promesso che «i crimini contro l’umanità commessi dalla Russia verranno puniti» e che entro la fine della settimana gli Stati Uniti imporranno nuove sanzioni contro la Russia, benché i russi .«Gli autocrati capiscono una sola parola: no. No, non prenderai il mio paese. No, non prenderai la mia libertà. No, non prenderai il mio futuro. Ripeterò stasera quello che ho detto l’anno scorso: un dittatore deciso a ricostruire un impero non sarà mai in grado di placare l’amore per le libertà di un popolo. La brutalità non sconfiggerà mai la volontà delle persone libere. La Russia non vincerà mai in Ucraina. Mai», ha detto Biden in un momento particolarmente emotivo del proprio discorso. «Questa guerra non è necessaria: è tragica. È stato il presidente Putin a sceglierla. E ogni giorno in cui la guerra continua è una sua scelta. Potrebbe mettere fine alla guerra con una parola, sarebbe semplice. La Russia potrebbe smettere di invadere l’Ucraina e porre fine alla guerra. Se l’Ucraina smettesse di difendersi dalla Russia, invece, sarebbe la fine dell’Ucraina. Ecco perché insieme ci stiamo assicurando che l’Ucraina possa difendersi».Biden ha anche sottolineato il supporto «incrollabile» dei paesi che fanno parte della NATO all’Ucraina, impegnandosi a rafforzare la sicurezza dei paesi dell’Europa orientale che ne fanno parte, tra cui la stessa Polonia.I discorsi di Biden e Putin arrivano tre giorni prima dell’anniversario esatto dell’invasione su larga scala dell’Ucraina, e in un momento delicato del conflitto. La Russia, infatti, sta ammassando decine di migliaia di soldati nella regione orientale ucraina del Donbass e intensificando gli attacchi di artiglieria nella stessa area: , è probabile che stia preparando una nuova offensiva nell’est del paese. ",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677090610.0034506,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Andrew Tate rimarrà in carcere ancora un altro mese",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/andrew-tate-detenuto-febbraio/",
        "subtitle": null,
        "content": "Martedì una corte di Bucarest ha comunicato che la custodia cautelare del kickboxer e influencer Andrew Tate (36 anni) e del fratello Tristan (34) sarà estesa per altri 30 giorni. I fratelli Tate, che si dichiarano innocenti, sono stati  in Romania il 29 dicembre insieme ad altre due persone con l’accusa di tratta di esseri umani, stupro e associazione a delinquere.A metà gennaio, la procura di Bucarest  la detenzione di altri 30 giorni, anticipando che avrebbe potuto essere ulteriormente prolungata in un secondo momento. In base alla legge romena, può essere detenuto per un totale di 180 giorni fintanto che le indagini proseguono. A gennaio una corte d’appello ha respinto la loro richiesta di rilascio perché si teme che i fratelli possano lasciare la Romania e stabilirsi in un paese che non ne consenta l’estradizione.Ex campione del mondo di kickboxing, Tate negli ultimi anni è diventato molto famoso online per i video in cui insegna ai giovani come avere successo, estremamente criticati per i frequenti argomenti misogini e contestati in più occasioni per incitamento alla violenza. È in custodia per permettere agli inquirenti di portare avanti delle indagini iniziate l’anno scorso, e che sono ancora in corso: secondo quanto fatto trapelare ai giornali, sono accusati di aver reclutato varie donne seducendole e convincendole falsamente di volere una relazione per poi costringerle a produrre contenuti pornografici.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677090610.0099275,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La visita di Joe Biden a Kiev",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/20/joe-biden-kiev/",
        "subtitle": " A sorpresa il presidente statunitense è andato nella capitale ucraina, per la prima volta dall'inizio dell'invasione russa\t",
        "content": "Lunedì mattina il presidente statunitense Joe Biden è andato a sorpresa a Kiev, capitale dell’Ucraina. È stata la prima visita di Biden in Ucraina da quando il 24 febbraio dello scorso anno è cominciata l’invasione russa del paese. È rimasto a Kiev per circa cinque ore, e dopo aver incontrato il presidente ucraino Volodymyr Zelensky è ripartito per andare a Varsavia, in Polonia.Poco dopo l’arrivo a Kiev, Biden ha annunciato nuovi aiuti militari all’Ucraina, per un totale di 500 milioni di dollari (circa 470 milioni di euro). Ha detto che gli Stati Uniti invieranno «munizioni per l’artiglieria, sistemi anti-carro e radar per la sorveglianza aerea». Non ha fatto però riferimento al possibile invio di jet militari, che da settimane il governo ucraino , e su cui ci sono varie posizioni contrarie.Taking a walk in  — Michael A. Horowitz (@michaelh992) Il viaggio a Kiev non era in programma: Biden doveva andare solo a Varsavia, per una breve visita in cui avrebbe dovuto incontrare i leader degli ex paesi del blocco sovietico e discutere del sostegno all’Ucraina. Venerdì, nel corso di una conferenza stampa, un portavoce della Casa Bianca aveva escluso in maniera categorica che Biden potesse approfittare della visita in Polonia per attraversare il confine e andare anche a Kiev.Historic. Timely. Brave. I welcomed  in Kyiv as Russian full-scale aggression approaches its one-year mark. I am thankful to the U.S. for standing with Ukraine and for our strong partnership. We are determined to work together to ensure Ukraine’s victory. — Володимир Зеленський (@ZelenskyyUa) Ma a metà mattina diversi giornalisti sul campo avevano segnalato che in città erano state dispiegate misure di sicurezza anomale, e che era stata avvistata una lunga carovana di automobili nei paraggi dell’ambasciata statunitense. Poco dopo, Biden è stato filmato e fotografato a passeggio per la città assieme a Zelensky.Al suo arrivo Biden ha visitato insieme al presidente ucraino la cattedrale di San Michele, dove ha reso omaggio alle vittime della guerra. Proprio mentre stava uscendo dalla chiesa, in città hanno suonato le sirene d’allarme antiaereo: un portavoce dell’aeronautica ucraina ha specificato che l’allarme era scattato per via di un aereo militare russo decollato in quei momenti da una base in Bielorussia.(Ukrainian Presidential Press Office via AP) ",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1677090610.0319202,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stato un terremoto di magnitudo 6.3 nella Turchia meridionale",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/20/terremoto-turchia-magnitudo-6-3/",
        "subtitle": null,
        "content": "Un terremoto di magnitudo 6.3 è stato  alle 18:04 (ora italiana) nella provincia di Hatay in Turchia, a sud-ovest della zona interessata dal forte terremoto che si era verificato nella notte tra il 5 e il 6 febbraio. L’epicentro del terremoto è stato calcolato a poca distanza dalla costa e l’evento sismico è stato percepito anche a grande distanza. Secondo le prime , la scossa ha causato nuovi crolli di alcune strutture danneggiate e rimaste pericolanti dai terremoti di inizio febbraio. Il governo turco ha confermato la morte di almeno tre persone e il ferimento di alcune centinaia, alcuni amministratori locali hanno riferito di persone rimaste bloccate tra le macerie.Le verifiche sono ancora in corso e potrebbero esserci conseguenze sulle attività di aiuto che proseguono ormai da due settimane. Si stima che il terremoto di magnitudo 7.8 e la seguente scossa di magnitudo 7.6 abbiano causato oltre 41mila morti in Turchia e circa 6mila morti in Siria.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1677090610.0396798,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Secondo CNN la Russia avrebbe fatto un test con un missile balistico intercontinentale nel giorno della visita di Joe Biden in Ucraina",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/22/russia-test-missile-balistico-intercontinentale-icbm/",
        "subtitle": null,
        "content": "Due funzionari governativi statunitensi citati da  hanno detto che la Russia avrebbe effettuato  (ICBM) lunedì, nel giorno della  del presidente statunitense Joe Biden in Ucraina. Gli ICBM sono missili in grado di trasportare un’arma nucleare a diverse migliaia di chilometri di distanza, e quello lanciato lunedì è un missile Sarmat, già testato in passato dalla Russia. Secondo i funzionari sentiti da  il test è fallito: uno dei due ha detto che la Russia aveva avvisato gli Stati Uniti in anticipo del test, e l’altro ha specificato che il suo svolgimento non ha comportato alcun rischio per gli Stati Uniti, aggiungendo che le autorità statunitensi non lo hanno considerato un’anomalia né una possibile escalation delle tensioni.Inizialmente  aveva scritto che il test era stato fatto durante la visita di Biden in Ucraina, ma in base alle informazioni fornite dalle due fonti dopo la pubblicazione dell’articolo non è chiaro in quale momento di lunedì sia stato svolto. Secondo i funzionari statunitensi, se il test fosse andato a buon fine probabilmente il presidente russo Vladimir Putin lo avrebbe menzionato nel suo  di martedì, in cui tra le altre cose ha annunciato la decisione di sospendere la partecipazione al New START (Strategic Arms Reduction Treaty), il trattato in vigore dal 2011 tra Russia e Stati Uniti, che ha l’obiettivo di monitorare i reciproci armamenti nucleari. ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677090610.0486374,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il governo americano ha proposto una legge sull’immigrazione molto controversa",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/22/nuova-contestata-legge-immigrazione-joe-biden/",
        "subtitle": " Rende molto più complicato l’ingresso regolare dei migranti negli Stati Uniti, con misure simili a quelle proposte da Trump \t",
        "content": "Martedì l’amministrazione del presidente statunitense Joe Biden ha presentato una  sull’immigrazione che sta venendo molto criticata perché ritenuta molto simile a misure adottate dal suo predecessore Donald Trump, ampiamente contestate perché considerate repressive e irrispettose dei diritti umani.La proposta di legge di Biden prevede che sia vietato l’ingresso negli Stati Uniti ai richiedenti asilo che non abbiano prima cercato accoglienza in almeno uno dei paesi attraversati per raggiungere gli Stati Uniti. Concretamente, significa che per chiunque non sia messicano (il Messico confina direttamente con gli Stati Uniti), l’accesso via terra al paese viene reso estremamente complicato se non impossibile.Il governo ha descritto la misura come un modo per incoraggiare i migranti a intraprendere rotte legali e sicure, ma secondo i critici la legge rischia di avere l’effetto contrario. Jane Bentrott, consulente del Justice Action Center, un’organizzazione non profit per i diritti dei migranti,  al  che una misura del genere porterebbe a nuovi e massicci respingimenti di persone al confine con gli Stati Uniti, con un aumento dei rischi per la vita degli stessi migranti e della possibilità di separazioni di nuclei familiari.Bentrott ha detto che la proposta di legge di Biden è «in diretta contraddizione» con la promessa, fatta in campagna elettorale, di voler riformare le leggi che regolano l’immigrazione negli Stati Uniti in senso di maggiore accoglienza e di rispetto per i diritti umani.Nei fatti, la legge di Biden assomiglia molto a  fatta nel 2019 proprio da Trump, che fu molto contestata e poi  da un tribunale federale l’anno successivo. Secondo  anche in questo caso ci saranno tentativi di ostacolare l’entrata in vigore della legge.La proposta di legge è stata pubblicata in via preliminare sul Registro federale (la pubblicazione ufficiale del governo statunitense), in modo che la popolazione possa  per 30 giorni, prima dell’approvazione formale. Se questo accadrà, si prevede che sarà comunque una misura temporanea, limitata a un periodo di due anni con possibilità di proroga.La nuova norma dovrebbe comunque entrare in vigore dopo la scadenza – il prossimo maggio – del Titolo 42, una misura emessa durante la pandemia da coronavirus dall’amministrazione Trump, che vietava tutti i viaggi «non essenziali» per limitare i rischi di contagio. Anche quella norma fu molto contestata, visto che aveva dato alla polizia di frontiera la copertura legale necessaria per attuare espulsioni sommarie di centinaia di migliaia di persone.Nell’ultimo periodo, l’aumento del numero di migranti che ogni giorno tentano di entrare negli Stati Uniti e le conseguenti critiche da parte del Partito Repubblicano sono diventati una questione politica sempre più urgente per Biden. Per le sue norme sull’immigrazione, l’attuale presidente sta di fatto venendo criticato sia da destra che da sinistra: a sinistra, in particolare, lo si accusa di non aver mai attuato un reale cambiamento delle politiche di Trump. ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677090610.0644436,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "«Io credo che la casa di Berlusconi non sia mai stata bombardata, nessuno ha ammazzato i suoi parenti»",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/zelensky-critica-berlusconi/",
        "subtitle": " L'ha detto il presidente ucraino Volodymyr Zelensky commentando le recenti posizioni di Berlusconi sulla guerra in Ucraina\t",
        "content": "Martedì sera, durante la conferenza stampa congiunta tenuta insieme alla presidente del Consiglio italiana Giorgia Meloni a Kiev, il presidente ucraino Volodymyr Zelensky ha commentato in modo duro e piuttosto sarcastico le più recenti dichiarazioni di Silvio Berlusconi sulla guerra in Ucraina:Diversi leader hanno diritto di pensiero, il vero problema è l’approccio della società italiana, che a quel leader ha dato un mandato. Io credo che la casa di Berlusconi non sia mai stata bombardata, mai siano arrivati con i carri armati nel suo giardino, nessuno ha ammazzato i suoi parenti, non ha mai dovuto fare la valigia alle 3 di notte per scappare. Tutto questo noi lo abbiamo dovuto fare, grazie all’amore fraterno della Russia.Dall’inizio della guerra le posizioni di Silvio Berlusconi sul conflitto sono state spesso molto filorusse, anche per via dell’amicizia personale che lega l’ex premier al presidente russo Vladimir Putin. Le sue più recenti affermazioni al riguardo risalgono al 12 febbraio, quando Berlusconi, alleato di Giorgia Meloni nell’attuale governo,  che, se a governare fosse stato lui e non Meloni, a parlare con Zelensky non ci sarebbe mai andato.Berlusconi aveva poi sostanzialmente addossato la colpa della guerra allo stesso Zelensky, dicendo che «bastava che [Zelensky] cessasse di attaccare le due repubbliche autonome del Donbass e [l’invasione] non sarebbe avvenuta», e che per concludere la guerra sarebbe bastato che l’Ucraina ordinasse un cessate il fuoco. Berlusconi aveva concluso dicendo: «io giudico molto, molto, molto negativamente il comportamento di questo signore». Le affermazioni avevano messo in enorme difficoltà il governo Meloni, già dei suoi principali alleati, Lega e Forza Italia.Nella piccola parte della conferenza stampa che ha dedicato al tema, Zelensky ha detto anche:Io auguro pace a tutte le famiglie italiane, anche a chi non ci sostiene, ma la nostra è una grande tragedia che va capita. Voglio che vengano qui a vedere con i propri occhi la scia di sangue che hanno lasciato.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677090610.0721574,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Genaro García Luna, ex ministro della Sicurezza che gestì la “guerra alla droga” in Messico, è stato giudicato colpevole per traffico di droga",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/22/messico-traffico-droga-genaro-garcia-luna/",
        "subtitle": null,
        "content": "Genaro García Luna, ex ministro della Sicurezza del Messico, è stato giudicato colpevole di traffico di droga da un tribunale americano. García Luna era stato ministro fra il 2006 e il 2012 durante la presidenza di Felipe Calderón Hinojosa e dopo la fine del suo mandato si era trasferito negli Stati Uniti, dove era stato arrestato nel 2019: martedì è stato dichiarato colpevole di vari reati legati al traffico di droga e di aver accettato milioni di dollari dal cartello di Sinaloa, che allora era la più potente organizzazione di narcotraffico messicana.García Luna è il più importante funzionario pubblico messicano a essere stato processato negli Stati Uniti e la sua condanna è particolarmente notevole perché fu uno dei principali protagonisti della “guerra alla droga” che l’allora presidente Calderón cominciò contro i cartelli del narcotraffico nel 2006. Calderón, con il coordinamento di García Luna, mandò migliaia di soldati nelle città messicane per contrastare con la forza le attività di traffico di droga. Ne seguì un eccezionale aumento della violenza, che ha provocato decine di migliaia di morti e che non è mai davvero terminata. Il fatto che uno dei principali protagonisti della “guerra alla droga” fosse in affari con il più potente cartello di narcotrafficanti è estremamente grave. Un portavoce dell’attuale presidente messicano Andrés Manuel López Obrador ha detto che «i crimini» di García Luna «contro il nostro popolo non saranno mai dimenticati».La pena di García Luna deve ancora essere stabilita: rischia l’ergastolo, e secondo un  del dipartimento di Giustizia degli Stati Uniti sarà condannato almeno a 20 anni di carcere. ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677090610.0916514,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La visita di Meloni a Kiev non è andata proprio come sperava",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/22/meloni-zelensky-kiev-berlusconi/",
        "subtitle": " Serviva a migliorare i rapporti con l'Ucraina, ma si parla soprattutto di Biden e dei commenti di Zelensky su Berlusconi ",
        "content": "Martedì la presidente del Consiglio italiana, Giorgia Meloni, , la capitale ucraina, dove ha incontrato il presidente del paese Volodymyr Zelensky. La visita era molto attesa ed era considerata un importante passaggio per rinsaldare i rapporti tra Italia e Ucraina, e per rafforzare l’immagine e la credibilità internazionale di Meloni, dopo le  di Silvio Berlusconi sulla guerra e su Zelensky che avevano messo in imbarazzo il governo.Le cose però non sono andate del tutto come Meloni sperava: innanzitutto perché nella conferenza stampa Zelensky ha criticato molto duramente Berlusconi, leader di Forza Italia e alleato di Meloni; e poi perché la sua visita è stata in parte oscurata dal presidente americano Joe Biden,  poco prima di Meloni, e che proprio mentre lei era a colloquio con Zelensky  da Varsavia, in Polonia, in occasione del primo anniversario della guerra in Ucraina.La visita di Meloni è arrivata pochi giorni dopo un altro incontro tra lei e Zelensky nel corso del Consiglio Europeo straordinario a Bruxelles, il 10 febbraio, preceduto da una riunione riservata che si era svolta a Parigi tra Zelensky stesso, il presidente francese Emmanuel Macron e il cancelliere tedesco Olaf Scholz. L’esclusione di Meloni dall’incontro era stata accolta molto negativamente dal governo italiano, e il giorno dopo Meloni aveva definito «inopportuna» la scelta del presidente francese di invitare Zelensky a Parigi prima del Consiglio Europeo e senza consultare gli altri leader europei. Insomma la visita a Kiev, annunciata da tempo, aveva come principale obiettivo quello di far riguadagnare centralità all’Italia nella politica estera europea dopo gli screzi con Francia e Germania, ma le cose si sono complicate già poco dopo il Consiglio di Bruxelles.Due giorni dopo, infatti, Berlusconi aveva criticato la linea adottata nei confronti di Zelensky dal governo italiano e aveva detto che «io a parlare con Zelensky, se fossi stato presidente del Consiglio, non ci sarei mai andato». Aveva anche addossato la colpa della guerra allo stesso Zelensky, dicendo che «bastava che [Zelensky] cessasse di attaccare le due repubbliche autonome del Donbass e questo non sarebbe avvenuto» e ipotizzando che la fine della guerra in Ucraina sia possibile se solo Zelensky «ordinasse un cessate il fuoco». Nel corso della  di martedì a Zelensky è stato chiesto se pensasse che le posizioni filo-putiniane di Berlusconi, ma anche della Lega di Matteo Salvini, potessero indebolire in qualche modo i rapporti dell’Ucraina con il governo italiano. Zelensky ha risposto in modo molto duro e sarcastico: «Io credo che la casa di Berlusconi non sia mai stata bombardata, mai siano arrivati con i carri armati nel suo giardino, nessuno ha ammazzato i suoi parenti, non ha mai dovuto fare la valigia alle 3 di notte per scappare».Tra qualche imbarazzo Meloni ha replicato che «al di là di alcune dichiarazioni, nei fatti la maggioranza è sempre stata compatta. Ha un programma chiaramente schierato a sostegno dell’Ucraina, è sempre stato rispettato da tutti e confido che sarà ancora così». Meloni avrebbe voluto che il suo viaggio a Kiev fosse soprattutto l’occasione per ribadire il sostegno italiano all’Ucraina, ma i commenti di Zelensky su Berlusconi sono stati di fatto l’argomento principale della discussione, sia la sera dell’incontro che la mattina dopo sui giornali.C’è stato però anche un altro motivo per cui la visita di Meloni non è andata del tutto come previsto. Il viaggio era stato organizzato da giorni e Meloni sarebbe dovuta arrivare a Kiev lunedì, ma a causa di una serie di ritardi alla fine l’arrivo in treno in Ucraina è stato posticipato a martedì mattina. Anche martedì, raccontano i giornalisti italiani inviati in Ucraina per seguire Meloni, ci sono stati ritardi negli incontri istituzionali di Meloni: inizialmente doveva vedersi con Zelensky in tarda mattinata, poi l’incontro è slittato al pomeriggio, e infine la conferenza stampa è arrivata solo in serata.Non è chiaro a cosa si debbano questi ritardi, ma è plausibile che c’entri in qualche modo la visita inaspettata di Biden. Lunedì il presidente americano era infatti arrivato a Kiev in segreto, e una delle ipotesi è che il governo italiano abbia preferito rimandare la visita di Meloni di un giorno per questioni di immagine, per non far coincidere la visita con l’ingombrante presenza di Biden.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677090610.099441,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cosa significa la sospensione del trattato nucleare New START decisa da Putin",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/22/sospensione-russa-trattato-new-start-nucleare/",
        "subtitle": " Può avere effetti immediati limitati, ma segna la definitiva fine della fase del controllo e della limitazione delle armi atomiche\t",
        "content": "Al termine del lungo  di martedì il presidente russo Vladimir Putin ha annunciato la sospensione della partecipazione della Russia al trattato New START (Strategic Arms Reduction Treaty), che ha l’obiettivo di monitorare i reciproci armamenti nucleari. È in vigore fra Stati Uniti e Russia dal 2011, è stato rinnovato l’ultima volta nel 2021, scade nel 2026 ed è l’ultimo trattato vigente in materia di controllo delle armi nucleari.La sospensione della partecipazione da parte della Russia implica la fine dello scambio di informazioni riguardo ai rispettivi arsenali fra le due maggiori potenze nucleari al mondo e per la prima volta dal 1972 mette fine a ogni sorta di ispezioni reciproche. Di fatto il trattato era già sospeso, perché dal 2019 queste ispezioni non erano più state possibili, prima per i problemi legati alla pandemia da coronavirus, poi per le crescenti tensioni e l’invasione russa dell’Ucraina.La sospensione formale di New START può segnare però la fine definitiva della stagione del controllo e della limitazione delle armi nucleari, dopo che alcuni trattati erano già stati via via .Il trattato New START prevedeva una riduzione delle testate nucleari cosiddette “strategiche”, che a differenza di quelle , usate sul campo di battaglia, sono pensate per essere impiegate molto lontano dal fronte, e per danneggiare le capacità del nemico di fare la guerra, quindi anche con una funzione deterrente. Le armi nucleari “strategiche”, di fatto, sono quelle ben presenti nell’immaginario comune, bombe ad altissimo potenziale distruttivo capaci di devastare un’intera città. Le armi “tattiche” sono invece generalmente meno potenti, anche se la distinzione tra le due è spesso labile. Gli accordi del 2010 furono firmati dagli allora presidenti Barack Obama e ,  e sono stati rinnovati nel 2021 pochi giorni dopo l’inizio della presidenza di Joe Biden (la precedente amministrazione di Donald Trump si era mostrata poco interessata a un rinnovo). Prevedevano che gli arsenali di Stati Uniti e Russia dovessero essere limitati a 1.550 testate ciascuno e a 800 vettori (lanciamissili, sottomarini e bombardieri), di cui 700 attivi. Per quel che riguarda le testate nucleari, implicavano una riduzione del 30 per cento dell’arsenale. Erano inoltre previste comunicazioni periodiche di informazioni circa dispiegamento ed evoluzione dell’arsenale, nonché ispezioni incrociate.Vladimir Putin nel discorso di martedì ha giustificato la sospensione della partecipazione al trattato parlando di quella che definisce “l’aggressione dell’Occidente” alla Russia. Secondo la propaganda del presidente russo non era possibile permettere agli ispettori americani di visitare i siti nucleari russi, perché questi avrebbero potuto passare informazioni sensibili al governo ucraino. Ha anche accusato gli Stati Uniti di aver vietato le ispezioni ai propri ispettori, cosa che il governo americano definisce falsa, sostenendo che si attendesse solo la reciprocità delle visite.Barack Obama e Dimitri Medvedev firmano il New START nell’aprile 2010 (AP Photo/Alex Brandon, File)Putin ha poi chiarito che la sospensione non implica un ritiro definitivo dal trattato e che non riprenderanno test nucleari a meno che gli «Stati Uniti non li riprendano per primi». In seguito il ministero degli Esteri russo ha assicurato che la Russia non intende dispiegare più testate nucleari rispetto ai limiti previsti dal trattato.Gli effetti immediati della sospensione possono essere limitati: come detto le ispezioni erano già bloccate da alcuni anni e gli Stati Uniti sembrano comunque in grado di controllare a distanza, soprattutto con l’impiego dei satelliti, i movimenti dell’arsenale nucleare russo. Però secondo alcuni esperti la sospensione di comunicazioni di routine fra i due paesi riguardo alle armi nucleari non sarà totalmente senza conseguenze.Inoltre la decisione sembra sancire definitivamente la fine del periodo di controllo e non proliferazione nucleare, già in crisi dopo alcune precedenti decisioni.  l’annuncio del governo statunitense del ritiro formale dal trattato INF (Intermediate-Range Nuclear Forces Treaty), cioè l’accordo che nel 1987 mise al bando qualsiasi missile balistico e da crociera basato a terra con gittata compresa tra i 500 e i 5.500 chilometri: allora gli Stati Uniti si ritirarono dal trattato accusando la Russia di averlo violato.Missili balistici russi sulla piazza Rossa di Mosca in una parata del 2020 (AP Photo/Alexander Zemlianichenko, File)New START, in scadenza nel 2026, non sarebbe stato ulteriormente rinnovabile, ma era necessario : i rapporti attuali fra Russia e Stati Uniti rendono questa prospettiva molto improbabile. In più oggi, a differenza del passato, le potenze con un significativo arsenale nucleare non sono più solo due (Stati Uniti e Unione Sovietica) e fra quelle più dotate c’è il paese che più minaccia la supremazia statunitense nel mondo: la Cina. Per questo motivo gli Stati Uniti avevano espresso l’intenzione di coinvolgere il governo cinese nei colloqui su futuri accordi riguardanti il controllo delle armi nucleari, ricevendo però per ora un no come risposta. Il governo cinese secondo fonti di intelligence starebbe seguendo un progetto a lungo termine per raggiungere Russia e Stati Uniti a quota 1.550 testate nucleari.In questo contesto internazionale vanno poi inseriti i test missilistici della Corea del Nord e il programma nucleare dell’Iran. La tendenza ultradecennale che pareva consolidata riguardo a una limitazione delle armi nucleari come strumento di potere e deterrenza sembra in questa fase essersi invertita.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677090610.1248832,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’esercito israeliano ha ucciso almeno 10 palestinesi a Nablus, in Cisgiordania",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/22/palestinesi-uccisi-nablus/",
        "subtitle": " E ne ha feriti più di 100, nel corso di un'operazione militare organizzata per cercare alcuni presunti terroristi\t",
        "content": "Mercoledì mattina 10 palestinesi  nel corso di un’operazione militare dell’esercito israeliano nella città di Nablus, in Cisgiordania, la fascia di territorio che Israele occupa in parte dal 1967 e che i palestinesi rivendicano come propria.Secondo le prime ricostruzioni, verso le 10 l’esercito israeliano aveva circondato un palazzo in cui sospettava si nascondessero alcuni presunti terroristi palestinesi: in quel momento sono iniziati scontri tra decine di palestinesi che abitano nella zona e i soldati israeliani, che hanno cominciato a sparare. Nell’operazione almeno altri 100 palestinesi sono stati feriti da colpi d’arma da fuoco sparati dai soldati israeliani: sei di loro sarebbero in gravi condizioni.Nell’operazione militare l’esercito israeliano stava cercando Hossam Isleem e Mohammad Abdulghani, ritenuti membri di un gruppo terroristico palestinese chiamato “Fossa dei leoni”: i due sono accusati tra le altre cose di aver ucciso il soldato israeliano Ido Baruch lo scorso ottobre a Shavei Shomron, una colonia israeliana in Cisgiordania, a circa 10 chilometri da Nablus. Entrambi, secondo quanto riferito dalle autorità palestinesi, sono stati uccisi nell’operazione di mercoledì mattina. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677090610.1309774,
        "language": "IT",
        "source": "ilPost"
    }
]
