[
    {
        "title": "Il caso per cui Trump potrebbe essere incriminato a breve, dall’inizio",
        "date_raw": "March 20, 2023",
        "date": "2023-03-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/20/trump-stormy-daniels-caso/",
        "subtitle": " Riguarda un pagamento fatto all'attrice Stormy Daniels nel 2016, ma le accuse sono deboli e molti aspetti sono ancora poco chiari ",
        "content": "Sabato l’ex presidente degli Stati Uniti Donald Trump  sul suo social network Truth che martedì verrà arrestato nell’ambito di un’indagine della procura distrettuale di Manhattan. Il caso a cui ha fatto riferimento riguarda un presunto pagamento di 130mila dollari all’attrice di film porno Stormy Daniels, che Trump avrebbe fatto tramite la sua azienda e il suo ex avvocato Michael Cohen nel 2016, per comprare il silenzio dell’attrice su un rapporto sessuale avuto con lui una decina di anni prima.Se si dovesse arrivare a un’incriminazione, Trump sarebbe il primo ex presidente nella storia degli Stati Uniti ad affrontare un processo penale. Il caso però è parecchio complicato, oltre che ancora poco noto in certi passaggi, e potrebbe essere molto difficile per la procura dimostrare la colpevolezza di Trump, che riguarderebbe comunque reati considerati minori.Trump è candidato alle primarie del partito Repubblicano per le elezioni del 2024 e il suo post è stato scritto soprattutto per esortare i suoi sostenitori a indignarsi contro quella che lui ritiene essere una persecuzione politica. Non ci sono ulteriori elementi che fanno pensare che un suo effettivo arresto sia previsto per questa settimana, ma è possibile che a breve il procuratore distrettuale di Manhattan che sta seguendo le indagini sul caso, Alvin Bragg, deciderà se chiedere l’incriminazione per Trump e iniziare un processo.Il caso ebbe inizio da un incontro avvenuto tra Trump e Daniels, il cui vero nome è Stephanie Gregory, nel 2006, quando lui aveva 60 anni e lei 27. I due si incontrarono per la prima volta durante un torneo di golf per celebrità in Nevada: ai tempi Trump era già molto noto come conduttore (oltre che produttore) del reality show . I due parlarono e cenarono insieme e, secondo i racconti di Daniels, lui le promise che l’avrebbe fatta partecipare al suo programma. Daniels ha sostenuto che i due avrebbero passato la notte insieme (cosa che Trump ha negato) e poi si sarebbero visti ancora ma senza più avere rapporti sessuali: Daniels non partecipò mai a  e disse che dopo poco smise di rispondere alle chiamate di Trump. Allora Trump era già sposato con l’attuale moglie Melania.Negli anni successivi Daniels provò più volte a vendere ai giornali la storia del suo incontro con Trump, puntando in particolare sul fatto che lui le aveva promesso un ruolo televisivo per fare sesso con lei senza poi di fatto rispettare l’impegno. I tentativi di Daniels coi giornali tuttavia non ebbero successo. In un caso il giornale che voleva comprare la storia di Daniels contattò Trump per avere la sua versione e tutta la faccenda fu gestita da Michael Cohen, che allora era l’avvocato dell’azienda di Trump, la Trump Organization, incaricato di risolvere eventuali problemi di questo tipo. Cohen minacciò il giornale di fare causa e il giornale decise di lasciar stare.Nel 2015 Trump decise di candidarsi alla presidenza degli Stati Uniti e la storia dell’incontro con Daniels acquisì improvvisamente un peso maggiore rispetto a quello che aveva avuto fino a quel momento. Ai tempi David Pecker, amico di Trump ed editore del giornale di gossip si era impegnato a pubblicare articoli che mettessero in buona luce la sua figura ed eventualmente a comprare storie che ne potessero rovinare la reputazione per toglierle dal mercato (una pratica che in inglese si chiama ). Fu quello che il  fece in quel periodo con un’altra donna, Karen McDougal, una ex modella della rivista per adulti  che voleva vendere ai giornali la storia di una sua relazione con Trump tra il 2006 e il 2007.Il 7 ottobre 2016, circa un mese prima delle elezioni, il  pubblicò  nel quale Trump faceva commenti molto volgari e sessisti. Fu un  e Daniels ne approfittò per riprovare a vedere la sua storia, tra gli altri anche al. Secondo alcuni documenti ottenuti dalle autorità federali, questa volta Pecker (l’editore del ) mise l’avvocato di Trump, Cohen, direttamente in contatto con l’avvocato di Daniels, Keith Davidson, e i due fecero un accordo: Trump avrebbe pagato 130mila dollari a Daniels per il suo silenzio sul loro rapporto sessuale (Cohen ha ammesso che ci fu un pagamento). Nell’accordo i due erano indicati con due pseudonimi e le reali identità dei contraenti erano rivelate in una lettera separata.Sempre secondo i documenti dell’indagine, Cohen impiegò un po’ di tempo a capire come pagare quella somma senza che risultasse nei rendiconti dell’azienda di Trump, e alla fine Cohen decise di fare un pagamento direttamente dal proprio conto – come ammise durante una testimonianza già nel 2018. Secondo le indagini, nel corso del 2017 la Trump Organization rimborsò Cohen, ma per nascondere la vera ragione del pagamento lo registrò come un compenso per una consulenza legale inventata. In caso di incriminazione, per ottenere una condanna la procura dovrebbe dimostrare che Trump falsificò questi documenti aziendali con l’intento di commettere una frode: in questo caso la condanna potrebbe prevedere fino a 4 anni di carcere.Da qui in poi però le cose si fanno più complicate e,  il , «la pubblica comprensione della teoria di Bragg rimane oscura e incompleta».La posizione di Trump infatti si aggraverebbe se la procura riuscisse a dimostrare che la falsificazione dei documenti aziendali fu fatta per nascondere un altro reato. Questo secondo reato, secondo quanto riferito dalla procura, potrebbe essere una violazione della legge che regola i finanziamenti alle campagne elettorali, ma non è chiaro in che modo e non è neanche chiaro se questo sarebbe eventualmente di competenza della procura di Manhattan o della giustizia federale.Un’altra ipotesi è che Bragg stia indagando su altri reati legati a questo pagamento, che però non sono stati resi pubblici.Michael Cohen parla alla stampa dopo aver testimoniato davanti alla giuria (AP Photo/Mary Altaffer, File)Il testimone principale della procura è proprio Cohen, che nei giorni scorsi ha testimoniato davanti alla giuria incaricata di valutare gli elementi dell’indagine e già nel 2018 si era dichiarato colpevole di violazione della legge sul finanziamento alle campagne elettorali e aveva ammesso di aver contribuito a organizzare il pagamento di Daniels. Nelle scorse settimane Bragg ha fatto sapere agli avvocati di Trump che avrebbe potuto essere incriminato e ha dato la possibilità all’ex presidente di testimoniare davanti alla giuria incaricata di valutare che le prove contro di lui siano sufficienti per iniziare un processo penale.Oltre al caso del pagamento a Daniels, Trump è coinvolto in diversi altri casi giudiziari che riguardano suoi presunti pagamenti illegali per la campagna elettorale e interferenze elettorali, tentativi di ribaltare i risultati elettorali del 2020 e per aver portato a casa sua centinaia di documenti coperti da vincolo di segretezza dopo aver lasciato l’incarico.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1679315406.4732442,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Donald Trump è stato riammesso anche su YouTube, dopo oltre due anni",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/17/trump-riammesso-youtube/",
        "subtitle": null,
        "content": "Venerdì YouTube, la piattaforma per la condivisione di video di proprietà di Google,  di aver riattivato il canale dell’ex presidente americano Donald Trump.Il canale era stato sospeso nel gennaio del 2021 in seguito  da parte di sostenitori di Trump, e dopo che l’allora presidente dimissionario aveva diffuso un video in cui li invitava a lasciare il Congresso mostrandosi però molto comprensivo nei loro confronti. YouTube, come anche Facebook e Twitter, aveva deciso di sospendere l’account di Trump sostenendo che con quel video avesse incitato alla violenza. Nelle scorse settimane erano stati riattivati anche gli account social di Trump su Twitter, Facebook e Instagram.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1679315406.4964826,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le accuse della Corte penale internazionale contro Putin",
        "date_raw": "March 18, 2023",
        "date": "2023-03-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/18/putin-accuse-deportazione-bambini-ucraini/",
        "subtitle": " Il presidente russo sarebbe responsabile della deportazione di bambini ucraini in Russia, un tema di cui si sono occupate varie inchieste\t",
        "content": "Venerdì la Corte penale internazionale  per il presidente russo Vladimir Putin. La Corte, che ha sede all’Aia (nei Paesi Bassi), è il principale tribunale internazionale per crimini di guerra e contro l’umanità, e ha accusato Putin di essere direttamente responsabile della deportazione di bambini ucraini in Russia.Secondo la Corte, la deportazione sarebbe iniziata fin dal 24 febbraio del 2022, giorno in cui cominciò l’invasione dell’Ucraina da parte della Russia. Oltre che per Putin è stato emesso un mandato d’arresto anche per Maria Alekseyevna Lvova-Belova, commissaria presidenziale russa per i diritti dell’infanzia.La Corte penale internazionale  sulle accuse, ma il tema della deportazione in Russia di bambini ucraini è stato al centro di diverse indagini indipendenti negli ultimi mesi, oltre a quella condotta dal tribunale stesso. Ne hanno parlato varie inchieste giornalistiche, oltre che rapporti di  di ricerca e governi stranieri. Una delle inchieste più recenti e approfondite è stata pubblicata il 14 febbraio dall’università americana di Yale, in collaborazione con il dipartimento di Stato degli Stati Uniti.Il rapporto, ancora preliminare, è intitolato “” e sostiene che dall’inizio della guerra i soldati russi avrebbero trasferito più di 6mila bambini e ragazzi ucraini, di età compresa tra i 4 mesi e i 17 anni, in 43 strutture che l’università definisce di “rieducazione” e che si trovano in vari territori controllati dai russi (dalla Crimea fino alla Siberia). I bambini deportati abitavano in zone dell’est e del sud dell’Ucraina che erano state occupate dalle forze russe all’inizio dell’invasione.Alcuni di loro secondo il rapporto erano orfani, mentre altri sarebbero stati trasferiti con il consenso dei loro genitori. Ai genitori sarebbe stato detto che le strutture erano campi ricreativi e che il trasferimento sarebbe stato temporaneo. Sarebbe stato promesso loro che il trasferimento nei campi avrebbe permesso ai bambini di stare al sicuro, lontani dalle zone di guerra, e di ricevere cibo, cure mediche e istruzione, che nelle città occupate non avrebbero potuto avere. Secondo il rapporto nella maggior parte dei casi quei bambini non sono mai tornati dalle loro famiglie, e molti di loro sarebbero stati in seguito adottati da famiglie russe.Il rapporto dice anche che in 32 dei campi sarebbe stato creato un “programma sistematico di rieducazione” dei bambini e dei ragazzi ucraini, che avrebbero subìto un indottrinamento politico alla causa della propaganda russa. In alcuni casi avrebbero anche ricevuto un addestramento militare.I risultati del rapporto di Yale sono preliminari, ma confermano quanto sostenuto da varie ricerche e indagini pubblicate nei mesi scorsi. Racconti simili erano stati esposti in due inchieste del  e di , e a novembre  aveva pubblicato un rapporto in cui aveva raccontato di una situazione analoga riguardante nello specifico i civili di Mariupol, la città portuale del sud-est dell’Ucraina assediata per tre mesi dall’esercito russo fino alla .La città era stata bombardata incessantemente e gli abitanti erano rimasti a lungo senza acqua, riscaldamento ed elettricità. A fine marzo i russi avevano permesso l’evacuazione dei civili verso le zone controllate dal governo russo: molti di questi, racconta Amnesty, avrebbero subìto arresti arbitrari, maltrattamenti e torture, e i minori orfani sarebbero stati dati in adozione a famiglie russe.Nonostante la gravità delle accuse e il mandato d’arresto della Corte penale internazionale, nella pratica Putin non rischia di essere arrestato. La Corte penale internazionale non ha una propria polizia, e per gli arresti si deve affidare a quelle dei singoli stati. Per di più la Russia – come Cina e Stati Uniti – non ha mai ratificato lo , il trattato che istituì la Corte penale internazionale, di cui quindi non accetta la giurisdizione, quindi non ha l’obbligo legale di cooperare con la Corte o consegnarle gli indagati nel caso in cui vengano arrestati. ",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1679315406.516935,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il Wyoming vieterà le pillole abortive",
        "date_raw": "March 18, 2023",
        "date": "2023-03-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/18/divieto-pillole-aborto-wyoming/",
        "subtitle": null,
        "content": "Il Wyoming, stato degli Stati Uniti centrali governato dai Repubblicani, venerdì ha approvato una legge che renderà illegale «prescrivere, dispensare, distribuire, vendere o utilizzare qualsiasi farmaco allo scopo di procurarsi o eseguire un aborto». Chiunque verrà ritenuto colpevole di aver violato questa legge, medici compresi, sarà punibile con un massimo di 6 mesi di carcere e una multa di 9.000 dollari. Benché la legga vieti anche l’uso dei questi farmaci, dice esplicitamente che le pazienti in stato di gravidanza saranno esentate da oneri e sanzioni.Il divieto dovrebbe entrare in vigore il 1º luglio, ma è probabile che verrà ostacolato a livello legale da associazioni per i diritti riproduttivi. In Wyoming l’aborto è legale fino alla 24esima settimana di gravidanza.Le pillole abortive, che vengono usate principalmente per interrompere una gravidanza nei primi due mesi, sono il metodo abortivo più utilizzato negli Stati Uniti. Sono già vietate in 13 stati dove vige un più ampio divieto su tutte le forme di aborto. Ma il Wyoming è il primo stato americano ad approvare una legge che ne vieta specificamente la prescrizione e l’uso.Vari stati guidati da conservatori stanno provando a introdurre leggi simili. In Texas si attende la sentenza pregiudiziale di un giudice su una legge che, se dovesse passare, potrebbe obbligare l’autorità responsabile della regolamentazione di prodotti alimentari e farmaci negli Stati Uniti, la Food and Drug Administration, a vietare il mifepristone, la prima delle due pillole usate per gli aborti farmacologici. Questo avrebbe un impatto su tutto il paese, inclusi gli stati in cui l’aborto è legale.In Texas si sta poi lavorando anche a un disegno di legge che non solo vieterebbe ai medici di prescrivere le pillole abortive, ma ordinerebbe anche l’oscuramento di qualsiasi sito web vendesse questo genere di farmaci online. L’acquisto di pillole online è uno dei principali modi in cui le donne che vogliono abortire in uno stato che lo vieta possono ancora farlo in sicurezza.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1679315406.5236425,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Turchia approverà l’ingresso della Finlandia nella NATO",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/17/turchia-erdogan-ingresso-finlandia-nato/",
        "subtitle": null,
        "content": "Il presidente turco Recep Tayyip Erdogan ha annunciato venerdì che la Turchia approverà la richiesta della Finlandia di entrare a far parte della NATO. L’annuncio è arrivato al termine di un incontro ufficiale organizzato ad Ankara proprio a questo scopo, alla presenza del presidente della Finlandia Sauli Niinisto. Erdogan ha detto di aver attivato le procedure per la ratifica e di auspicarsi che ciò avvenga prima delle elezioni di maggio.Finlandia e Svezia avevano chiesto l’ingresso nella NATO a maggio del 2022: i governi dei due paesi avevano annunciato che sarebbero entrati assieme, per ragioni soprattutto simboliche e di solidarietà reciproca, ma nei giorni scorsi era apparso sempre più probabile che la Finlandia sarebbe entrata per prima. La candidatura della Svezia è infatti bloccata proprio dalla mancata approvazione della Turchia, che la accusa di ospitare e sostenere rappresentanti di alcune organizzazioni curde, in particolare del Partito dei lavoratori del Kurdistan (PKK), che il governo turco considera organizzazioni terroristiche. Anche l’Ungheria, fra i 30 stati membri della NATO, deve ancora approvare l’ingresso di Finlandia e Svezia, ma il dibattito parlamentare dovrebbe avvenire entro la fine del mese. ",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1679315406.5321198,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Corte penale internazionale ha emesso un mandato d’arresto per Putin",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/17/corte-penale-internazionale-mandato-arresto-putin/",
        "subtitle": " Il presidente russo è accusato di crimini di guerra in Ucraina, in particolare della deportazione di bambini ucraini in Russia\t",
        "content": "Venerdì la Corte penale internazionale, il principale tribunale internazionale per crimini di guerra e contro l’umanità, ha emesso un mandato d’arresto per il presidente russo Vladimir Putin. Putin è stato accusato di avere compiuto crimini di guerra in Ucraina a partire dal 24 febbraio del 2022, giorno dell’invasione russa: in particolare, per aver commesso crimini di guerra legati alla deportazione di bambini dall’Ucraina alla Russia. È un tema che era stato raccontato negli ultimi mesi da diverse inchieste giornalistiche e rapporti fatti da  di ricerca e governi stranieri.Con le stesse accuse, la Corte penale internazionale ha emesso un mandato d’arresto anche nei confronti di Maria Alekseyevna Lvova-Belova, commissaria presidenziale russa per i diritti dell’infanzia.Sono i  mandati d’arresto emessi dalla Corte per reati compiuti durante la guerra in Ucraina. L’indagine della Corte  il 2 marzo 2022, per capire se in Ucraina fossero stati commessi crimini di guerra, sia durante l’invasione che negli anni precedenti, quando soprattutto nel Donbass i conflitti tra ucraini e separatisti russi non si sono mai realmente interrotti.La Corte penale internazionale ha detto di avere «ragionevoli motivi per ritenere» che Putin sia «responsabile del crimine di guerra di deportazione illegale di popolazione e di trasferimento illegale di popolazione dalle aree occupate dell’Ucraina alla Federazione Russa, a danno dei bambini ucraini». In particolare, la Corte ha detto che Putin è «individualmente responsabile» per i rapimenti e la deportazione di diversi bambini: «per averli compiuti lui direttamente, congiuntamente con altre persone e/o attraverso altri» (nel caso di Putin sarebbe la terza opzione, «attraverso altri») e «per non aver esercitato un controllo adeguato sui subordinati civili e militari che li hanno compiuti». All’atto pratico l’emissione del mandato d’arresto non significa che Putin sarà arrestato: la Corte penale internazionale non ha una propria “polizia”, e per gli arresti deve affidarsi a quelle dei singoli stati. Per questo il presidente della Corte, il giudice polacco Piotr Hofmanski,  che l’effettivo arresto di Putin dipenderà dalla comunità internazionale e dalla loro cooperazione.Maria Zakharova, la portavoce del ministero degli Esteri russo, ha detto che l’annuncio del mandato d’arresto «non ha alcun valore per il nostro paese, nemmeno da un punto di vista legale».Le cose sono anche più complicate di così: la Russia non ha mai ratificato lo , il trattato che istituì la Corte penale internazionale, di cui quindi non accetta la giurisdizione. Significa anche che la Russia non ha l’obbligo legale di cooperare con la Corte o consegnarle gli indagati arrestati per poterli poi sottoporre a un eventuale processo per crimini di guerra, che nel caso di Putin sembra quindi ancora un’ipotesi molto remota. ",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1679315406.5396879,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Nella politica cinese sono tutti maschi",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/17/politica-cina-maschi/",
        "subtitle": " Più si sale di livello meno donne si trovano, e le cose sono recentemente peggiorate\t",
        "content": "In apertura del ventesimo Congresso del Partito Comunista cinese dell’ottobre del 2022, il presidente Xi Jinping, poi riconfermato per un terzo mandato, aveva promesso di volersi «impegnare nella fondamentale politica nazionale di uguaglianza di genere». La promessa è stata infranta subito dopo. Le donne nel Partito Comunista cinese restano poche e la loro presenza è diventata nulla se si considerano le istituzioni più influenti come il Politburo. Più si sale di livello meno donne si trovano.Le donne hanno sempre rappresentato un’eccezione nel panorama politico del paese, ma se possibile con le scelte fatte dalla leadership recente la situazione è peggiorata.Nel misurare la parità di genere in politica, va innanzitutto tenuto conto del fatto che la questione quantitativa . Occupare molti seggi o ruoli non basta, anche se è considerato un passo avanti: ci sono paesi in cui i parlamenti contano così poco che la parità di genere nella loro composizione ha poca influenza sulle politiche nazionali; altri in cui, benché si sia andati vicini alla parità a livello quantitativo, le posizioni di potere più importanti hanno continuato a essere occupate sistematicamente da uomini; altri paesi ancora in cui, nonostante la presenza di donne in posizioni importanti, le politiche destinate a fare avanzare i diritti delle donne sono state poche o inefficaci. Insomma, i numeri non dicono molto sulla qualità della vita in generale delle donne o sul loro livello di libertà. Qualcosa, però, lo dimostrano.Lo scorso 13 marzo, a Pechino, si sono  le cosiddette “due sessioni”, gli annuali appuntamenti legislativi della politica cinese. Quest’anno, oltre ai comuni lavori di carattere legislativo delle due sessioni, l’Assemblea nazionale del popolo ha confermato formalmente Xi Jinping come presidente, dando così ufficialmente inizio al suo terzo mandato, e ha eletto Li Qiang, il secondo in carica all’interno del partito, a nuovo primo ministro del Consiglio di Stato, l’organo esecutivo incaricato di governare il paese. L’Assemblea generale è l’unica camera legislativa della Cina e riunisce 2.977 delegati provenienti da tutto il paese: tra loro, quest’anno, c’erano più di 400 rappresentanti delle 55 minoranze etniche del paese, quasi 500 lavoratori e agricoltori e 791 donne. Le donne rappresentavano dunque il 27 per cento dell’assemblea, una percentuale leggermente inferiore alla loro presenza nel partito che a oggi conta quasi  in tutta la Cina. Non appena, però, si sale nella gerarchia dell’amministrazione o della gestione del partito stesso le donne scompaiono.Nell’ottobre del 2022 si è chiuso a Pechino il ventesimo Congresso del Partito Comunista cinese,  della vita politica del paese che si tiene ogni cinque anni. Durante il Congresso, i circa 2.300 membri selezionati dai rami locali del Partito e dalle organizzazioni del Partito hanno scelto i 205 membri del Comitato centrale, che costituisce il nucleo del partito. Le donne  appena 11 dei 205 seggi del nuovo Comitato, pari al 5,4 per cento.A sua volta il Comitato ha nominato la dirigenza esecutiva del partito. L’elezione più importante era quella del Politburo, la cui composizione è stata ridotta da 25 a 24 membri: tra loro non è stata nominata nessuna donna ed è la prima volta che accade da vent’anni a questa parte.Tra i membri del Politburo sono stati poi selezionati i sette funzionari più importanti che fanno parte del Comitato permanente del Politburo, cioè l’organo esecutivo ristretto a cui appartiene il segretario generale e attraverso cui il PCC governa la Cina. Nessuna donna è mai stata ammessa a questo livello. Poiché tutte le nomine sono fatte in base all’anzianità, si dovrà attendere il prossimo Congresso, nel 2027, perché una donna possa eventualmente rientrare nel Politburo e poi altri cinque anni perché abbia una possibilità di entrare nel suo Comitato permanente. Dal punto di vista dei ruoli dell’esecutivo, la situazione non è migliore. Oltre al nuovo primo ministro, anche i quattro vicepremier sono uomini. Negli ultimi dieci anni solo due donne, Liu Yandong (2013-2018) e Sun Chunlan (2018-2022), avevano ottenuto questo ruolo. Dopo le nuove e più recenti nomine, per trovare una donna bisogna scendere al livello dei Consiglieri di Stato.Tra i nuovi cinque Consiglieri di stato (che nella scala gerarchica delle istituzioni esecutive cinesi è un ruolo inferiore rispetto a quello di vicepremier, ma superiore rispetto a quello di ministro del governo) ora c’è Shen Yiqin, che fino all’autunno del 2022 era segretaria del partito nella provincia meridionale di Guizhou. Era stata la prima governatrice donna della provincia e quando era stata nominata a capo locale del partito, nel novembre 2020, era diventata anche l’unica donna a ricoprire una posizione di vertice in un partito a livello provinciale.Nel precedente Politburo era presente un’unica donna, Sun Chunlan, che era anche vicepremier. Il suo incarico non è stato però rinnovato. Il nome di Shen Yiqin era dunque circolato sia per il Politburo che, eventualmente, per l’incarico di vicepremier. Ma questo non è avvenuto e la sua nomina a Consigliera di Stato,  Frédéric Lemaître, corrispondente da Pechino per , può essere interpretata come un premio di consolazione.Nonostante questa nomina, dice poi Lemaître, il peso effettivo di Shen Yiqin rischia di essere ridotto. Gli altri quattro Consiglieri di Stato, infatti, occupano contemporaneamente altre importanti funzioni. Qin Gang è anche ministro degli Esteri, Li Shangfu è anche ministro della Difesa, Wang Xiaohong è anche ministro della Pubblica sicurezza e Wu Zhenglong è anche segretario generale del Consiglio di Stato. Shen Yiqin non ha alcun ministero da gestire. A un livello ancora inferiore, tra i nuovi ministri nominati sono presenti solo due donne: He Rong, ministra della Giustizia, e Wang Xiaoping, ministra delle Risorse umane.Nei rapporti che misurano la presenza delle donne in politica, come  delle Nazioni Unite, la Cina non solo non ha mai ottenuto buoni posti in classifica, ma non ha mai registrato cambiamenti significativi negli anni, anzi. Ogni anno dal 2006 il World Economic Forum pubblica una ricerca che quantifica le disparità di genere in vari paesi del mondo: il Global Gender Gap Report. Il  permette di fare una comparazione tra paesi e di individuare i miglioramenti e i peggioramenti nelle disparità di genere in base a vari criteri come economia, salute, istruzione o politica. Quando Xi Jinping è salito al potere, nel 2012, la Cina era al 69esimo posto nella classifica sull’uguaglianza di genere del World Economic Forum, nel 2017 era al 100esimo, nel 2018 al 103esimo e nel 2022 al 102esimo. Il calo generale è stato causato, in particolare, dalla scarsa partecipazione delle donne alla vita politica.Le ragioni di questo fenomeno, che non è certo unico al mondo, sono diverse. Come si spiega in questo  sul sito di news sull’Asia  «la tradizione confuciana-patriarcale continua a rappresentare un ostacolo per l’emancipazione femminile in varie parti del paese» e tutt’oggi, in Cina, «lo squilibrio di genere alla nascita è uno dei peggiori al mondo». I princìpi di parità e uguaglianza di genere citati nelle leggi non trovano poi una reale applicazione.Per quanto riguarda in modo specifico la politica, è lo stesso funzionamento del Partito Comunista che ha a che fare con la disuguaglianza di genere. Avere qualche responsabilità al suo interno richiede una disponibilità pressoché assoluta, in termini di tempo, in una società però dove il ruolo di cura della casa e dei figli ricade automaticamente e in modo sproporzionato sulle donne. Infine, le preoccupazioni degli ultimi anni legate al calo demografico e alle sue potenziali conseguenze sul mercato del lavoro e sui costi della sanità hanno portato il partito a valorizzare il ruolo tradizionale delle donne nella società, come spose e madri, e non il loro avanzamento in altri spazi che siano fuori dalla casa.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1679315406.5553272,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Macron sta rischiando grosso",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/17/macron-riforma-pensioni-crisi-politica/",
        "subtitle": " Con ogni probabilità la decisione di approvare la contestata riforma delle pensioni senza voto parlamentare lo renderà ancora più debole e isolato politicamente\t",
        "content": "La contestata  proposta dal governo francese è stata approvata senza problemi al Senato, dove la maggioranza che sostiene il governo è più solida, e in seguito adottata anche dall’altra camera del parlamento, l’Assemblea Nazionale: ma non attraverso un voto. Il governo infatti non è riuscito a garantirsi preventivamente i voti necessari per farla passare e ha dunque  l’articolo 49.3 della Costituzione, una procedura legislativa che permette di forzare l’approvazione di un testo senza passare dal voto dei deputati. Scegliendo questa strada, il governo si è esposto al rischio di una grave crisi politica. Ma anche il presidente Emmanuel Macron, che con ogni probabilità ne uscirà ulteriormente debole e isolato politicamente, e dovrà gestire nuove agitazioni sociali.Fino all’ultimo momento, e dopo aver rinunciato a raggiungere un compromesso trasversale sulla riforma delle pensioni tra le varie forze politiche, Macron e la prima ministra Élisabeth Borne avevano cercato di mettere insieme un numero di voti sufficienti per farla approvare in aula. Fin da subito era chiaro però che la riforma, che prevede l’innalzamento dell’età minima per la pensione da 62 a 64 anni e che ha provocato una serie di  da gennaio fino a oggi, non sarebbe mai stata sostenuta dall’alleanza di sinistra NUPES (formata da Verdi, Comunisti, Socialisti e La France Insoumise di Jean-Luc Mélenchon) né dal partito di estrema destra di Marine Le Pen.Alla fine, però, i voti non sono arrivati nemmeno dai Repubblicani, il principale partito del centrodestra che in passato si era dimostrato favorevole all’innalzamento dell’età pensionabile, tanto che Mélenchon ha parlato di un «tracollo della minoranza presidenziale», riferendosi alla coalizione che sostiene Macron, che non raggiunge da sola la metà dei deputati e che ha bisogno dell’appoggio esterno dei Repubblicani. Da quando alle elezioni legislative del 2022 la coalizione di Emmanuel Macron  in parlamento, il governo aveva fatto spesso ricorso all’articolo 49.3, ma mai per una riforma così importante o al centro di un dibattito pubblico tanto movimentato. Un editoriale di   oggi si intitola: “Sulle pensioni, un 49.3 di troppo”. Dice che se ora il paese sarà attraversato da una rinnovata agitazione sociale o sprofonderà nell’immobilità, «l’esecutivo non potrà che prendersela con se stesso». Il ricorso al 49.3 è stato infatti criticato non solo per le strade, dove si continua a protestare, non solo dai sindacati e dai partiti all’opposizione, ma anche  dalla stampa francese e .Ora i deputati avranno 24 ore di tempo per presentare una mozione di censura – l’equivalente francese di una mozione di sfiducia – al governo. Se dovesse ottenere la maggioranza (almeno 289 voti su 577), la riforma verrebbe accantonata, il governo di Borne cadrebbe e probabilmente (anche se non automaticamente) questo costringerebbe Macron a sciogliere il parlamento e a indire nuove elezioni legislative, a meno di un anno dalle ultime.Una mozione di censura sarà presentata dal partito di Le Pen, che ha anche già annunciato che i suoi deputati voteranno le mozioni di censura presentate da altri partiti. A sua volta, La France Insoumise ha fatto sapere che presenterà una “mozione di censura interpartitica”. Dal punto di vista dei numeri, le opposizioni potrebbero riuscire ad arrivare all’approvazione di una di queste mozioni. Da un punto di vista politico, però, sono molto frammentate e potrebbe dunque essere complicato per qualsiasi gruppo sostenere la mozione di un altro. Inoltre, di fronte all’ipotesi di nuove elezioni, i Repubblicani hanno detto di non essere d’accordo. Almeno tecnicamente, l’attuale governo potrebbe dunque sopravvivere.Anche se questo dovesse accadere, le cose non saranno comunque semplici. I leader sindacali minacciano nuovi scioperi e proteste. La spazzatura non raccolta continuerà ad , come successo in queste settimane per lo sciopero dei netturbini. Migliaia di manifestanti si sono già radunati in piazza e i sondaggi dicono da tempo che la maggior parte dei francesi è fermamente contraria all’innalzamento dell’età pensionabile. Nel breve periodo, sarà quindi difficile riportare l’ordine nel paese. Molte e molti deputati hanno già chiesto le dimissioni di Borne, indipendentemente dall’esito delle mozioni di censura che verranno presentate. Su di lei sta infatti ricadendo la responsabilità di aver fatto ricorso, in queste circostanze, al 49.3. Diversi giornali  però come Borne, fin dalla presentazione della proposta di legge, abbia cercato di convincere Macron a seguire la propria linea politica: negoziare con gli altri partiti, ritardare la presentazione della riforma ai primi di gennaio nella speranza di trovare nuovi alleati, ricercare un consenso trasversale accogliendo alcune modifiche al progetto di legge avanzate da altre forze politiche. Questo percorso è stato un fallimento e Borne si è dovuta arrendere, scrive , alla linea più dura imposta nelle ultime ore da Macron: fare ricorso al 49.3.Nonostante le conseguenze più immediate di questa scelta ricadranno probabilmente su Borne, i commentatori e i giornali e non solo francesi sono concordi nell’attribuire la responsabilità politica di quanto accaduto . Il suo governo discute della riforma del sistema pensionistico , e già allora c’erano state grosse e  proteste. E la nuova riforma delle pensioni era stata al centro della sua campagna presidenziale per il secondo mandato.Nei primi cinque anni della sua presidenza, Macron era stato molto criticato per quella che i suoi avversari politici e i giornali avevano definito “verticalità”, cioè la mancanza di un confronto e di un dialogo con le altre parti politiche e con la cosiddetta “società civile”. Durante la campagna elettorale per il secondo mandato, Macron aveva dichiarato invece di voler avviare un «nuovo metodo», per «ridare vita alla democrazia» e coinvolgere di più, nelle future decisioni sul paese, politici e cittadini, sindacati e associazioni. «I francesi sono stanchi delle riforme che arrivano dall’alto» aveva detto nel giugno del 2022. Questa maggiore “orizzontalità” e collegialità nel processo decisionale avrebbe quindi dovuto diventare un tratto distintivo del suo secondo mandato.Le cose sembrano essere andate molto diversamente. A meno di un anno dalla sua elezione, Macron ha di fatto imposto la sua riforma delle pensioni: contro la maggioranza dei francesi e, non riuscendo a trovare una maggioranza nemmeno all’Assemblea, ricorrendo al 49.3: strumento legale, ma secondo molti in questo caso non legittimo. In questo modo Macron ha creato anche all’interno della stessa maggioranza presidenziale spaccature e tensioni. Il contesto politico in cui si muoveva era di fatto già incerto: quello cioè di un’Assemblea Nazionale a maggioranza relativa in cui, ora ancor di più, Macron faticherà a portare avanti il proprio programma, essendo sempre più isolato e non avendo alleati affidabili con i quali costruire dei compromessi e stabilizzare il suo secondo mandato.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1679315406.5652792,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Milioni di pesci morti all’improvviso stanno marcendo in un fiume australiano",
        "date_raw": "March 18, 2023",
        "date": "2023-03-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/18/pesci-morti-riscaldamento-climatico-australia/",
        "subtitle": " Per via di un'ondata di caldo anomala seguita a una serie di alluvioni, che ha ridotto i livelli di ossigeno e soffocato la fauna\t",
        "content": "Milioni di pesci che vivevano nel fiume Darling-Baaka, nello stato australiano del New South Wales, sono morti in seguito a una forte ondata di caldo che sta colpendo la zona da giorni. In un post su Facebook, il dipartimento statale competente ha affermato che l’ondata di caldo ha «aggiunto ulteriore stress su un sistema fluviale che aveva già subìto shock estremi a causa di recenti grosse alluvioni». Il caldo insolito avrebbe ridotto la quantità di ossigeno nell’acqua, che era già più bassa del solito per via degli sconvolgimenti nell’ecosistema acquatico causati da una serie di alluvioni che hanno colpito la zona a inizio marzo.Il banco di pesci morti si estende per vari chilometri e sta cominciando a marcire, ma ce ne sono talmente tanti che le autorità credono sia impossibile rimuoverli. Nei prossimi giorni la loro presenza dovrebbe ridurre ulteriormente il livello di ossigeno nell’acqua, causando ulteriori morti di massa tra la fauna del fiume.Quella stessa zona del fiume era già stata colpita da un evento simile nell’estate del 2018. Un gruppo di ricercatori a cui era stato dato il compito di capire cosa stesse succedendo ha evidenziato il ruolo che del cambiamento climatico in corso nel New South Wales occidentale: «La transizione dalle alluvioni alla siccità e poi di nuovo alle alluvioni avviene più rapidamente che mai».Dal 2008 i governi che si sono succeduti nel New South Wales lavorano a un programma che dovrebbe aiutare a migliorare la salute del fiume, ponendo un limite alla quantità d’acqua che le aziende e le amministrazioni locali della regione possono prelevare. Si chiama Murray-Darling Basin Plan. La sua applicazione  perché le parti interessate non riescono a trovare un compromesso.Intanto, gli abitanti della vicina cittadina di Menindee hanno definito l’odore che proviene dai pesci morti come nauseabondo. , un residente ha chiesto di immaginare l’odore di un pesce morto lasciato a marcire per qualche giorno in un lavandino, e poi moltiplicare quella puzza per milioni di pesci. ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1679315406.5737157,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Anche la Slovacchia darà aerei da caccia all’Ucraina",
        "date_raw": "March 18, 2023",
        "date": "2023-03-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/18/slovacchia-caccia-ucraina/",
        "subtitle": null,
        "content": "Venerdì sera il primo ministro slovacco Eduard Heger ha annunciato che il suo paese manderà 13 aerei da caccia all’Ucraina per sostenerla nella sua difesa contro l’invasione russa. L’annuncio di Heger era atteso, visto che da settimane il governo slovacco sosteneva che i paesi occidentali dovessero aiutare l’Ucraina con l’invio di caccia.La Slovacchia è diventata così il secondo paese della NATO a decidere di inviare aerei da caccia all’Ucraina: la prima che ha dato l’annuncio giovedì. Entrambi invieranno MiG-29, vecchi caccia di provenienza sovietica che l’Ucraina aveva già a disposizione – anche se non si sa quanti ne siano rimasti dopo un anno di guerra – e che i piloti ucraini sanno già usare. Per mesi il presidente ucraino Volodymyr Zelensky aveva chiesto che i paesi occidentali inviassero all’Ucraina aerei da caccia, ma molti governi avevano espresso dubbi al riguardo.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1679315406.5905247,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’accordo per sbloccare il grano ucraino è stato esteso",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/19/estensione-accordo-grano-ucraino/",
        "subtitle": " Russia e Ucraina lo avevano firmato lo scorso luglio con la mediazione della Turchia, e doveva scadere oggi\t",
        "content": "L’accordo sulle esportazioni di grano e altri cereali dall’Ucraina, che era stato concluso lo scorso luglio per permettere alle navi ucraine di attraversare in sicurezza il Mar Nero nonostante la guerra, è stato esteso. Il governo ucraino e quello russo  con la mediazione della Turchia e doveva scadere oggi, domenica 19 marzo. Non è chiaro quanto duri l’estensione: l’Ucraina dice per 120 giorni, la Russia per 60.L’Ucraina è uno dei principali esportatori al mondo di grano e altre derrate alimentari, e il blocco delle esportazioni provocato dalla guerra aveva portato nei primi mesi dell’invasione russa a una crisi alimentare gravissima in vari paesi del mondo, soprattutto in Medio Oriente e Africa.Le navi erano bloccate perché le acque intorno ai principali porti dell’Ucraina sul Mar Nero sono state in buona parte minate dall’esercito ucraino per impedire alle navi da guerra russe di condurre un’invasione anche via mare. Ma questo aveva causato degli enormi problemi logistici: il grano aveva cominciato a marcire, i container che lo contenevano dovevano essere velocemente liberati per fare spazio ad altro grano, e i paesi che dipendevano dall’arrivo regolare di grano dall’Ucraina erano in grossa difficoltà.Nonostante l’iniziale scetticismo sulla tenuta dell’accordo, dallo scorso luglio i produttori di grano ucraini sono riusciti ad esportarne più di 25 milioni di tonnellate negli ultimi mesi. Il governo russo  che prenderà in considerazione un’ulteriore estensione dell’accordo solo se ci saranno «progressi tangibili» nell’attuazione del suo accordo triennale con le Nazioni Unite per facilitare le esportazioni di cibo e fertilizzanti dalla Russia, che sono stati bloccati da sanzioni contro gli oligarchi russi e la banca agricola statale del paese. ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1679315406.5982966,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il partito olandese nato dalle proteste degli agricoltori ha vinto le elezioni provinciali",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/17/paesi-bassi-partito-agricoltori-vinto-elezioni-provinciali/",
        "subtitle": " È un problema per il primo ministro Mark Rutte e il suo piano per ridurre le emissioni generate dagli allevamenti\t",
        "content": "Il 15 marzo, nei Paesi Bassi, ci sono state le elezioni provinciali nelle quali si votano e si scelgono i membri delle dodici assemblee legislative delle province del paese, che a loro volta nominano i 75 membri del Senato. Il risultato migliore  il BoerBurgerBeweging (BBB), un partito nato da una serie di proteste nel 2019 e improntato alla difesa degli interessi degli agricoltori e degli abitanti delle aree rurali.Il conteggio dei voti è quasi terminato (procede a rilento, scrivono i quotidiani olandesi) ma i risultati sono ormai piuttosto netti: il BBB, che per la prima volta si presentava alle elezioni provinciali,  ottenendo per ora 16 seggi su 75 al Senato, mentre il Partito Popolare per la Libertà e la Democrazia (VVD) del primo ministro Mark Rutte avrebbe ottenuto solo 10 seggi, perdendone due rispetto alle precedenti votazioni. Al terzo posto, con 8 seggi, dovrebbe essere arrivato GroenLinks, partito di sinistra di orientamento ambientalista. L’affluenza è stata quasi del 58 per cento, leggermente superiore a quella del 2019.«Nessuno può più ignorarci», ha commentato la leader del BBB Caroline van der Plas dopo la notizia dei risultati. La vittoria del suo partito, populista e vicino alla destra, è in effetti un duro colpo per la coalizione di governo guidata da Rutte e, soprattutto, un chiaro segnale contro il suo piano per ridurre le emissioni di ossidi di azoto e ammoniaca, inquinanti dannosi per l’ambiente e che in parte contribuiscono al cambiamento climatico. Queste sostanze sono prodotte dall’uso eccessivo di fertilizzanti e dall’urina e dalle feci del bestiame: il governo olandese ha stimato che, per dimezzare le emissioni nazionali di composti dell’azoto entro il 2030, sarà necessaria tra le altre cose una riduzione del 30 per cento del numero di animali da allevamento. Il BBB, nel 2019, era stato fondato proprio per opporsi a questo piano. Per raggiungere i suoi obiettivi il governo aveva stanziato 25 miliardi di euro per acquistare (e chiudere) alcune aziende agricole e per aiutarne altre a innovarsi per ridurre le emissioni. Il BBB sostiene che il problema delle emissioni sia stato ingigantito e che le soluzioni proposte siano ingiuste nei confronti degli agricoltori perché, come ha di fatto ammesso lo stesso governo, porteranno alla chiusura di molte aziende agricole.Il piano era stato contestato dagli agricoltori, con proteste e presidi, e anche dai gruppi politici di estrema destra i quali sostengono che i limiti sulle emissioni siano il frutto di una cospirazione portata avanti dal World Economic Forum, la fondazione che organizza il Forum di Davos, in Svizzera, per sostituire le fattorie con alloggi per migranti (una teoria, naturalmente, del tutto falsa).La vittoria del BBB in queste elezioni non ha valore solo perché di fatto influenzerà la composizione del prossimo Senato, ma anche perché le province hanno un ruolo fondamentale nel concedere o nel non concedere le licenze per la costruzione o la riduzione delle dimensioni delle fattorie. Christianne van der Wal,  per la Natura e le Politiche sull’azoto e ideatrice del piano del governo per ridurre le emissioni di ossidi di azoto e ammoniaca, ha già dichiarato che, in mancanza di direttive governative, le province non potranno comunque prendere decisioni in autonomia sulle licenze.Il governo di Mark Rutte aveva  alle elezioni provinciali del 2019, perdendo la maggioranza al Senato e dovendo dunque, da lì in poi, negoziare ciascuna proposta con le opposizioni. Dopo i risultati delle più recenti elezioni provinciali, la coalizione di Rutte potrebbe continuare a contare sulla sinistra e sui partiti ambientalisti per trovare sostegno alle proprie politiche sull’azoto, con la consapevolezza, però, come ha fatto notare Caroline van der Plas, che gli elettori e le elettrici non appoggiano il piano così com’è stato proposto.Il governo di Rutte, al suo quarto mandato consecutivo dal 2010, ha oggi un tasso di gradimento tra i cittadini pari al 20 per cento, uno dei più bassi degli ultimi dieci anni.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1679315406.6046093,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stato un terremoto di magnitudo 6.8 in Ecuador: sono morte almeno 15 persone",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/19/ce-stato-un-terremoto-di-magnitudo-6-8-in-ecuador-sono-morte-almeno-14-persone/",
        "subtitle": null,
        "content": "Sabato sera c’è stata una scossa di terremoto di magnitudo 6.8 nel sud dell’Ecuador: l’epicentro è stato rilevato a 10 chilometri dalla città di Balao, nella provincia di Guayas. Il terremoto, che è stato sentito anche in molte zone del nord del Perù, ha fatto crollare più di 40 case e ne ha danneggiate un centinaio: almeno 15 persone sono morte nei crolli e quasi 400 sono rimaste ferite.Ecuador President Guillermo Lasso says a strong earthquake has killed 12. Buildings were also reported damaged after the quake hit southern Ecuador and northern Peru. — The Associated Press (@AP) ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1679315406.6189535,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Putin ha visitato un territorio ucraino occupato per la prima volta dall’inizio della guerra",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/19/visita-putin-mariupol/",
        "subtitle": null,
        "content": "Sabato sera il presidente russo Vladimir Putin ha fatto una visita a sorpresa a Mariupol, città ucraina occupata dall’esercito russo lo scorso maggio. È la prima volta che Putin va in un territorio ucraino occupato dalle forze russe nel corso dell’invasione iniziata un anno fa.Putin si trovava in Crimea – territorio ucraino  e poi annesso con un referendum non riconosciuto da gran parte della comunità internazionale – per festeggiare il nono anniversario dell’annessione. Secondo i media russi ha preso un elicottero nella tarda serata di sabato per andare a Mariupol, incontrare qualche funzionario e farsi spiegare come sta andando la ricostruzione della città, distrutta in larga parte durante i bombardamenti della scorsa primavera. Putin avrebbe anche incontrato alcuni importanti comandanti militari russi stanziati a Rostov sul Don, una città russa ad est di Mariupol.La città di Mariupol  della Russia all’inizio dell’invasione dell’Ucraina, ed era considerata importante per i piani russi perché, prendendone il controllo, sarebbe stato possibile collegare la Crimea e le due repubbliche separatiste di Donetsk e Luhansk, permettendo alle forze russe di controllare un grosso territorio unito e di togliere all’Ucraina la maggior parte del suo accesso al mare.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1679315406.6251607,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il più grande avversario di Erdogan",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/19/kilicdaroglu-erdogan-elezioni/",
        "subtitle": " Kemal Kilicdaroglu è il candidato di quasi tutte le opposizioni alle elezioni di maggio in Turchia, ed è quanto più lontano ci sia dal presidente turco, per modi e carisma ",
        "content": "A inizio marzo sei partiti dell’opposizione turca, riuniti in quella che è stata definita la “Tavola dei Sei”, hanno scelto un unico candidato per sfidare il presidente Recep Tayyip Erdogan alle elezioni presidenziali che si terranno a maggio: è Kemal Kilicdaroglu, il leader del Partito popolare repubblicano (CHP), il principale partito d’opposizione. Kilicdaroglu ha 74 anni ed è a capo del CHP da quasi 15. È un politico molto popolare ma poco carismatico, e anche per questo la sua nomina è stata accolta con una certa riluttanza all’interno della stessa coalizione di opposizione.Kilicdaroglu è un politico universalmente noto per la sua onestà e frugalità, che nel corso degli anni ha saputo ottenere alcune importanti vittorie elettorali nonostante il progressivo e sempre più opprimente autoritarismo di Erdogan, che ha via via ridotto e minacciato l’indipendenza dei media, del sistema giudiziario e di molte altre istituzioni turche.La candidatura unitaria di Kilicdaroglu ha tuttavia creato grossi scetticismi all’interno della sua stessa coalizione, al punto da metterne in pericolo l’esistenza. La Tavola dei Sei è estremamente variegata e comprende partiti che vanno dal centrosinistra alla destra nazionalista, che si sono coalizzati attorno ad alcune riforme di principio (per esempio: abolire il presidenzialismo e ridurre la concentrazione del potere nelle mani del presidente) e soprattutto in nome dell’estremo tentativo di scalzare dal potere Erdogan, che lo detiene ininterrottamente da più di vent’anni e che è riuscito a vincere quasi tutte le elezioni a cui ha partecipato.Il CHP, il partito di Kilicdaroglu, è da tempo il principale partito dell’opposizione turca: fu fondato da Mustafa Kemal Atatürk, il “padre fondatore” della Turchia, ha posizioni di centrosinistra ed è apertamente laico. Nei sondaggi è dato tra il 20 e il 25 per cento dei consensi. Il secondo partito della coalizione è il Buon partito (IYI), di destra nazionalista laica, che ha meno del 15 per cento dei consensi. IYI è guidato da Meral Aksener, una delle poche donne leader nella politica del paese, molto carismatica.Il 3 marzo Aksener si era ritirata dalla coalizione sostenendo che Kilicdaroglu non fosse un candidato adatto a battere Erdogan, e che sarebbe stato meglio candidare alla presidenza Ekrem Imamoglu (del CHP) o Mansur Yavas (dell’IYI), popolari sindaci di Istanbul e di Ankara, vincitori delle elezioni amministrative del 2019. Secondo i sondaggi, in effetti, sia Imamoglu che Yavas risultano più popolari di Kilicdaroglu, ma nessuno di loro due ha la stessa capacità di tenere unita l’ampia coalizione della Tavola dei Sei.Dopo tre giorni molto concitati, alla fine Aksener ha deciso di rientrare nella coalizione, quando Kilicdaroglu ha promesso che, se sarà eletto, nominerà Imammoglu e Yavas come suoi vicepresidenti. I dubbi di Aksener su Kilicdaroglu sono condivisi da molti analisti. Recep Tayyip Erdogan è il politico più carismatico della Turchia e uno degli oratori più talentuosi della sua generazione. I suoi raduni pubblici,  di recente l’, hanno l’atmosfera esaltata di concerti rock. Al contrario, Kilicdaroglu ha un modo di fare molto dimesso, è un oratore mediocre e i suoi discorsi sembrano più che altro le lezioni di un bravo professore.In effetti Kilicdaroglu più che un politico è un burocrate: pur provenendo da una famiglia di origini molto umili, si laureò in Economia in una delle università più prestigiose di Ankara, la capitale turca, e trascorse la gran parte della sua carriera nella burocrazia statale. Soltanto nel 2002, a 54 anni, fu eletto in parlamento e cominciò una graduale scalata dei ranghi del CHP.Kilicdaroglu divenne capo del CHP e dell’opposizione a Erdogan nel 2010, ma da allora ha ottenuto soprattutto sconfitte elettorali: il suo partito ha mantenuto per lungo tempo consensi stagnanti, e non è mai riuscito a offrire un’alternativa convincente all’attuale presidente.Un’altra caratteristica che potrebbe rendere Kilicdaroglu un candidato debole sono la sua etnia e religione: è un alevita, cioè appartenente a una minoranza etnica che pratica una versione decisamente secolare dell’islam, e che non condivide alcuni dei riti dell’islam sunnita, quello di gran lunga prevalente in Turchia. Il fatto che Kilicdaroglu appartenga a una minoranza è visto da alcuni come una possibile debolezza, soprattutto nei confronti dell’elettorato sunnita più conservatore.Kilicdaroglu, inoltre, ha sempre avuto un atteggiamento piuttosto moderato e dimesso nell’opposizione a Erdogan, ed è stato accusato di non essere abbastanza deciso e aggressivo.Nel 2014 scelse di non candidarsi alla presidenza contro Erdogan e lasciò andare avanti Ekmeleddin Ihsanoglu, un intellettuale di centrodestra che perse anche piuttosto malamente. Nel 2017, dopo l’approvazione di un referendum costituzionale che garantiva a Erdogan poteri eccezionali, fu Kilicdaroglu a convincere i militanti dell’opposizione a non scendere in strada a protestare, per timore che potessero esserci scontri violenti. La leadership tutto sommato passiva e dimessa di Kilicdaroglu a capo dell’opposizione si è rivitalizzata proprio nel 2017: in quell’anno il suo vice, Enis Berberoglu, fu condannato a 25 anni di carcere con accuse che con ogni probabilità erano politicamente motivate, nell’ambito di una più ampia ondata di arresti e repressione che aveva fatto seguito al .Quella volta, in , Kilicdaroglu decise di reagire con forza: condannò con estrema durezza l’arresto di Berberoglu e annunciò che avrebbe fatto una grande marcia di protesta pacifica da Ankara a Istanbul, un tragitto di oltre 450 chilometri che avrebbe percorso a piedi, impiegandoci quasi un mese. La marcia, chiamata “Marcia per la giustizia”, fu estremamente partecipata e Kilicdaroglu seppe attirare migliaia di persone ai comizi che teneva a ogni fermata. In questo modo il suo profilo pubblico migliorò notevolmente.Dopo la “Marcia per la giustizia” a Kilicdaroglu fu dato il nomignolo di Gandhi: sia per una lieve somiglianza fisica, sia per il suo atteggiamento sempre molto pacato, sia soprattutto perché anche Gandhi, nel 1930, aveva fatto una ben più famosa . Da allora Kilicdaroglu è diventato celebre per queste manifestazioni di dissenso pacifico, simboliche ma molto efficaci dal punto di vista del consenso pubblico.L’anno scorso, per protestare contro l’eccezionale aumento dei prezzi dell’energia elettrica, Kilicdaroglu ha smesso di pagare le bollette di casa sua e ha trascorso un’intera settimana senza elettricità, lavorando al buio illuminato solo dalla luce di una lampada portatile (dopo una settimana ha ricominciato a pagare, e ).Kilicdaroglu lavora al buio a casa sua nell’aprile del 2022 (Alp Eren Kaya/CHP via AP)La casa di Kilicdaroglu è un altro elemento notevole della sua immagine pubblica: lui e la moglie vivono in un appartamento estremamente modesto ad Ankara, arredato senza nessun lusso e anzi con una certa frugalità. Negli scorsi mesi Kilicdaroglu ha cominciato a pubblicare su Facebook  a tema politico per i suoi sostenitori, filmandoli dal tavolo della sua cucina. Moltissime persone hanno notato dall’inquadratura che la cucina della casa di Kilicdaroglu è eccezionalmente modesta, con mobili vecchi di qualche decennio e tutti i segni di una vita normale e senza lussi, con le pentole sui fornelli e il detersivo per lavare i piatti lasciato aperto.Erdogan, durante il suo mandato, si è invece fatto costruire un palazzo presidenziale estremamente sfarzoso, che ha .La cucina di Kilicdaroglu da un suo video pubblicato su FacebookUn altro elemento a favore di Kilicdaroglu è il fatto che è unanimemente considerato una persona onesta, e questo giudizio è condiviso sia dai suoi alleati sia dai suoi oppositori. All’inizio della sua carriera politica Kilicdaroglu divenne celebre per grosse azioni anticorruzione contro aziende e funzionari pubblici, e ancora adesso una delle sue promesse più convincenti è quella di ridurre la corruzione in Turchia.Kilicdaroglu, inoltre, ha dimostrato negli ultimi anni che l’opposizione da lui guidata è in grado di battere Erdogan: in particolare hanno generato molto entusiasmo nel 2019 , le due principali città della Turchia, anche grazie a due candidati sindaco molto carismatici (Erdogan chiese poi che le elezioni fossero ripetute, e le ha perse una seconda volta). Attualmente i sondaggi danno Kilicdaroglu piuttosto avanti, a  da Erdogan, ma per la “Tavola dei Sei” sarà comunque complicato battere Erdogan.È vero che il presidente turco è piuttosto indebolito e che le elezioni di maggio saranno le più combattute da un paio di decenni: l’inflazione in Turchia è altissima, tra il 50 e l’85 per cento a seconda dei mesi, e questo sta . Erdogan è stato  per la gestione del terribile terremoto che ha colpito la Turchia a febbraio, facendo almeno 50 mila morti. La sua gestione del potere sempre più autoritaria sta creando problemi crescenti sia in Turchia .Al tempo stesso il partito di Erdogan, l’AKP, rimane il primo del paese, con oltre il 30 per cento dei consensi (il CHP di Kilicdaroglu è tra il 20 e il 25 per cento). Erdogan è abilissimo nelle campagne elettorali e instancabile nei comizi politici e ha già dimostrato di essere pronto a usare il potere dello stato a suo favore: negli ultimi mesi ha fatto approvare  e ha alzato più volte il salario minimo, nel tentativo piuttosto evidente di ingraziarsi l’elettorato. Il governo inoltre controlla la gran parte dei media tramite imprenditori amici, che possono garantire una copertura favorevole.La coalizione di opposizione, inoltre, potrebbe essere penalizzata dalla decisione di escludere dalla “Tavola dei Sei” uno dei più grandi partiti di opposizione, il Partito Democratico dei Popoli (HDP), che è di sinistra e filo curdo. L’HDP sta agevolmente sopra il 10 per cento dei consensi, ma la sua vicinanza ai movimenti autonomisti della popolazione curda (che vive a sud-est della Turchia) lo rende un alleato scomodo per la “Tavola dei Sei”, che comprende anche partiti nazionalisti che non vedono di buon occhio i curdi e le loro istanze. Per questo l’HDP parteciperà alle elezioni da solo, e se dovesse presentare un proprio candidato rischierebbe di togliere voti a Kilicdaroglu.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1679315406.63535,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il sindaco di Newark ha stretto un gemellaggio con un posto che non esiste",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/19/sindaco-newark-gemellaggio-citta-non-esiste/",
        "subtitle": " È stato ingannato da Swami Nithyananda, un truffatore indiano che dice di aver fondato una nuova nazione chiamata Kailasa\t",
        "content": "Per sei giorni a gennaio la città statunitense di Newark, nel New Jersey, ha stretto un accordo di gemellaggio con una nazione che non esiste. A inizio anno il sindaco della città Ras Baraka ha invitato a Newark quello che pensava fosse un gruppo di rappresentanti della “nazione indù di Kailasa” per stringere un accordo commerciale culturale con tanto di . Soltanto qualche giorno dopo ha scoperto che Kailasa non è una vera nazione, ma un posto inventato dal noto truffatore indiano Swami Nithyananda.Nato nel 1978 in India, Nithyananda è un personaggio carismatico e bizzarro: ha fondato un ordine religioso indù e possiede decine di templi e luoghi sacri in giro per il mondo. Nel corso degli anni ha affermato di avere vari poteri magici, tra cui la capacità di ritardare l’alba, di far parlare gli animali in tamil e sanscrito, e di aver insegnato ai suoi discepoli decine di abilità paranormali, tra cui la capacità di vedere attraverso i muri e di curare la cecità. È stato più volte accusato di violenze sessuali e molestie, ed è in fuga dalla giustizia indiana dal 2019 in seguito a denunce di stupro e rapimento.Lo stesso anno ha acquistato un’isola a largo dell’Ecuador e l’ha chiamata Kailasa: Nithyananda  «la Santa Sede dell’Induismo» e rivendica come cittadini tutte le persone che praticano l’induismo. Non è riconosciuta ufficialmente da alcuno stato, ed è sostanzialmente un’isola privata, ma Nithyananda prova spesso a inviare delle delegazioni che rappresentino Kailasa in vari contesti ufficiali – come le Nazioni Unite – per tentare di ottenere legittimità.L’addetta stampa del municipio di Newark dice che l’accordo di gemellaggio tra la città e Kailasa è stato annullato «immediatamente» quando hanno scoperto che quel posto non esisteva veramente, il 18 gennaio. «Anche se questo è stato un incidente deplorevole, la città di Newark rimane impegnata a collaborare con persone di culture diverse al fine di arricchirsi a vicenda con legami, sostegno e rispetto reciproco», ha affermato la portavoce. ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679315406.6428828,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Dove comprano casa le persone molto molto ricche",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/19/casa-ricchi/",
        "subtitle": " Che fanno categoria a sé ma hanno una certa influenza sul mercato: investono ancora nelle grandi città e soprattutto negli Stati Uniti\t",
        "content": "Secondo un  citato da  le persone molto molto ricche, cioè quelle con un patrimonio superiore a 30 milioni di dollari, fanno investimenti immobiliari soprattutto in venti grandi città: la maggior parte sono metropoli statunitensi, tre sono in Asia, solo due sono europee e una è in Canada. La città di gran lunga preferita è New York, seguita da Londra e Hong Kong.I milionari censiti dallo studio appartengono a una categoria di persona definita  (“individui con un patrimonio estremamente alto”, UHNWI), ossia coloro che hanno un patrimonio “ultra elevato”: non si tratta di persone semplicemente ricche o benestanti ma di chi possiede oltre 30 milioni di dollari di patrimonio netto, ossia tra case, conti correnti, investimenti finanziari e via così. Capire dove investono in immobili queste persone è un dato piuttosto osservato perché dà un’idea di dove è possibile attendersi uno sviluppo immobiliare importante o comunque dove è possibile pensare che non ci sarà a breve un declino del settore.Un altro dato notevole è che le grandi città del mondo sono ancora i luoghi in cui queste persone tendono a risiedere o a comprare seconde case, sia per ragioni culturali sia per stile di vita. La distribuzione della ricchezza tra paesi e regioni è cambiata negli ultimi decenni, ma le grandi metropoli rimangono il luogo preferito degli investimenti immobiliari di lusso.New York è la città dove si concentrano maggiormente le case e le seconde case dei più ricchi (cioè quelle considerate dallo studio). È il centro finanziario più grande al mondo e rappresenta una delle più grandi economie regionali degli Stati Uniti. Lo status di New York la conferma come prima città non solo per il numero di prime case, ma anche per quello delle seconde.Al secondo posto c’è Londra, che continua ad attirare ancora i più ricchi nonostante il Regno Unito non abbia  molto floride e il fatto che molti lavoratori dell’alta finanza . Il mercato immobiliare della città però resta sempre in crescita, motivo per cui molti la scelgono come seconda casa anche in ottica di investimento. Hong Kong è in terza posizione grazie soprattutto alle prime case dei più ricchi, che sono attratti dal grande centro finanziario internazionale, dalla bassa tassazione e dai buoni collegamenti con la Cina.Andando avanti con la classifica è comunque evidente che la maggior parte dei centri attrattivi per i più ricchi si trovi negli Stati Uniti, che ospitano 14 delle 20 città in cui si concentrano le prime e le seconde case dei ricchi. Questo riflette non solo il fatto che effettivamente molti ricchi risiedano negli Stati Uniti, ma anche il fatto che oltre alla classica New York ci sia un’ampia scelta di grandi città dove andare, anche quando si vuole comprare una seconda casa.Se poi si considerano solo le seconde case – e si escludono quelle negli Stati Uniti, che fanno davvero classifica a parte – tra le dieci città con più seconde case di ricchi c’è anche Milano.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1679315406.6598184,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I rappresentanti di Israele e Palestina si sono incontrati in Egitto per cercare di evitare nuove violenze durante il Ramadan",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/19/israele-palestina-incontro-ramadan/",
        "subtitle": null,
        "content": "Domenica i rappresentanti di Israele e Palestina si sono incontrati in Egitto per discutere delle   delle ultime settimane in vista del Ramadan, il mese sacro per i musulmani che comincerà la settimana prossima. L’incontro, sostenuto anche da Stati Uniti e Giordania, secondo il ministro degli Esteri egiziano «mira a sostenere il dialogo tra le parti palestinese e israeliana per cercare di fermare le azioni unilaterali e l’escalation, spezzare il ciclo di violenza esistente e raggiungere la calma», con l’obiettivo ultimo di «facilitare la creazione di un clima adatto alla ripresa del processo di pace».Negli ultimi mesi la Cisgiordania, che è occupata da Israele, è stata attraversata da frequenti episodi di violenza, sia da parte dei militari e dei coloni israeliani, sia da parte della popolazione palestinese. Le vittime sono per lo più palestinesi: nell’ultimo anno, le forze israeliane hanno effettuato migliaia di arresti in Cisgiordania e ucciso più di 200 palestinesi, tra combattenti e civili. Le persone morte in attacchi palestinesi sono invece una quarantina.Il periodo del Ramadan – che quest’anno coincide in parte con la Pasqua ebraica e con quella cristiana – è particolarmente delicato, dato che negli ultimi anni  scontri tra la polizia israeliana e i palestinesi (che sono in gran parte musulmani) intorno alla moschea al Aqsa di Gerusalemme. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679315406.686893,
        "language": "IT",
        "source": "ilPost"
    }
]
