[
    {
        "title": "Gli Stati Uniti hanno abbattuto il pallone aerostatico cinese",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/05/stati-uniti-abbattuto-pallone-aerostatico-cinese/",
        "subtitle": " Un caccia F-22 lo ha colpito con un missile e fatto precipitare sull'oceano Atlantico, al largo delle coste del South Carolina ",
        "content": "Gli Stati Uniti  il pallone aerostatico cinese che questa settimana ha sorvolato il loro territorio nazionale e che secondo il dipartimento della Difesa . Sabato sera il pallone si trovava sull’oceano, al di sopra di acque territoriali americane al largo di Myrtle Beach, in South Carolina, e dopo che il traffico aereo era stato interrotto nella zona un caccia F-22 lo ha colpito con un missile facendolo cadere in mare: la marina si è poi mossa per recuperare i resti del pallone e delle apparecchiature attaccate.A civilian's video captures the moment the U.S. shot down a Chinese spy balloon off the coast of the Carolinas on Saturday, after it spent the last week traversing the country.  — The New York Times (@nytimes) : video of US fighter jets taking out suspected Chinese spy balloon: — Jeff Vaughn (@JeffVaughn) Il ministero degli Esteri cinese ha protestato contro l’abbattimento del pallone. La Cina aveva ammesso che il pallone fosse cinese, ma continua a sostenere che non avesse funzioni di sorveglianza, che fosse usato per scopi di ricerca meteorologica e fosse finito nello spazio aereo statunitense per errore, a causa di una deviazione accidentale della propria traiettoria, dovuta al maltempo.Dopo l’abbattimento del pallone il ministero degli Esteri cinese ha accusato l’amministrazione del presidente americano Joe Biden di aver violato il diritto internazionale: «In queste circostanze, che gli Stati Uniti abbiano insistito con l’uso della forza armata è chiaramente una reazione eccessiva che viola gravemente le convenzioni internazionali. La Cina difenderà con risolutezza i diritti e gli interessi legittimi della società coinvolta e si riserva il diritto di rispondere».Il dipartimento della Difesa americano ha detto che dalle apparecchiature del pallone si potranno ricavare delle informazioni di intelligence e che abbattendolo è stato possibile analizzarle.Biden aveva già approvato il piano per far cadere il pallone mercoledì, ma si era deciso di aspettare che fosse sopra all’oceano per procedere in modo da evitare di danneggiare persone o cose con la caduta dei detriti. Nel frattempo la vicenda del pallone e l’attenzione mediatica che ha ricevuto in seguito al suo avvistamento da parte di civili in Montana aveva portato al  questo fine settimana. Sarebbe stato il primo viaggio ufficiale di un segretario di Stato americano a Pechino dal 2018.Venerdì il dipartimento della Difesa americano ha detto che un secondo pallone aerostatico stava volando sopra l’America Latina ed era stato avvistato sia in Costa Rica che in Venezuela. Sabato l’Aeronautica della Colombia ha detto di aver rilevato la presenza di un oggetto volante a un’altitudine superiore ai 16mila metri e di averlo seguito fino a che non ha lasciato lo spazio aereo del paese. La Cina non ha ancora fatto commenti a proposito di questo secondo pallone.Il primo pallone era entrato nello spazio aereo americano per la prima volta il 28 gennaio sopra le Isole Aleutine, che fanno parte dell’Alaska; poi si era spostato sopra il Canada, ed era tornato sopra gli Stati Uniti il 31 gennaio.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675586706.21017,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La giunta militare che governa il Myanmar ha prorogato lo stato d’emergenza nel paese",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/02/myanmar-stato-emergenza-prolungagto/",
        "subtitle": " ",
        "content": "La giunta militare che governa il Myanmar dal colpo di stato compiuto nel febbraio del 2020 ha annunciato che lo stato d’emergenza in vigore nel paese verrà prorogato di altri sei mesi.Lo stato di emergenza era stato introdotto dopo il colpo di stato e aveva dato alla giunta miliare poteri straordinari, permettendole di fatto di instaurare una dittatura. Era in scadenza mercoledì, giorno . In base alla Costituzione del Myanmar, dopo la scadenza dello stato d’emergenza devono tenersi nuove elezioni entro sei mesi. Si prevedeva quindi che il prossimo agosto si potessero tenere le prime elezioni dal colpo di stato, ma la decisione di prorogare lo stato d’emergenza ha reso questa possibilità altamente improbabile. ",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1675586706.2200172,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il Parlamento Europeo ha revocato l’immunità ad Andrea Cozzolino e Marc Tarabella",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/02/andrea-cozzolino-marc-tarabella-revoca-immunita/",
        "subtitle": " Su richiesta della procura belga, che indaga sul ruolo dei due parlamentari nella sospetta corruzione da parte di Qatar e Marocco\t",
        "content": "Il Parlamento Europeo  per l’europarlamentare italiano Andrea Cozzolino e per il belga Marc Tarabella, entrambi del gruppo dei Socialisti e Democratici.L’immunità garantisce ai parlamentari europei di non essere soggetti ad alcun tipo di indagine, detenzione o procedimento legale, ma può essere revocata in seguito a una richiesta di un’autorità competente di uno stato membro: in questo caso lo hanno chiesto al Parlamento Europeo le autorità giudiziarie belghe, che stanno indagando su Cozzolino e Tarabella nell’ambito del grosso caso di  al Parlamento Europeo da parte del Qatar e del .Di Cozzolino e Tarabella si era parlato molto nelle scorse settimane in relazione alle indagini perché l’assistente del primo, Francesco Giorgi, è una delle quattro persone arrestate, e perché la casa del secondo era stata perquisita. Entrambi avevano già negato pubblicamente un loro coinvolgimento nel caso e si erano detti favorevoli a una revoca dell’immunità per potersi difendere dalle accuse e dalle voci che erano circolate su di loro.Il processo di revoca dell’immunità era stato avviato il 16 gennaio dopo la richiesta presentata dalla procura federale belga che sta indagando sul caso. Il 31 gennaio era arrivato il parere favorevole della commissione giuridica del Parlamento Europeo, necessario perché si potesse svolgere il voto in aula giovedì 2 febbraio.L’immunità era già stata revocata automaticamente a Eva Kaili, la ex vicepresidente del Parlamento Europeo indagata per corruzione che è attualmente in carcere. La procedura infatti non è necessaria per chi viene colto in flagranza di reato: la sua posizione era stata ritenuta tale per diverse ragioni, tra cui il fatto che nella sua casa a Bruxelles erano stati trovati e sequestrati sacchi pieni di contanti, contenenti in tutto 150mila euro.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1675586706.2398534,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli Stati Uniti dicono di avere individuato un “pallone spia” cinese sul proprio territorio",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/03/pallone-spia-stati-uniti-cina/",
        "subtitle": " Stava volando sopra il Montana: la Cina sostiene che serva a scopi di ricerca e che sia finito negli Stati Uniti per colpa del vento\t",
        "content": "Giovedì sera il dipartimento della Difesa americano  di avere individuato nello spazio aereo degli Stati Uniti un “pallone spia”, cioè un pallone aerostatico usato per spiare, che si ritiene sia stato mandato dalla Cina. Dalle foto diffuse dagli Stati Uniti il “pallone spia” appare come una specie di mongolfiera con agganciate alcune apparecchiature ed è stato avvistato mercoledì sopra il Montana, uno stato scarsamente popolato nel nordovest del paese. Il dipartimento della Difesa ha aggiunto che al momento sta volando «molto al di sopra» delle rotte degli aerei commerciali e che non pone «alcuna minaccia militare o fisica».Nel pomeriggio di venerdì il ministero degli Esteri cinese ha detto che il pallone è un «dirigibile civile usato per scopi di ricerca, soprattutto meteorologica» che a causa del vento ha deviato la propria traiettoria ed è finito per errore nello spazio aereo statunitense.Il presidente americano Joe Biden, il cui incarico comprende anche il comando delle forze armate, ha deciso di non abbatterlo, dato che lo schianto dei detriti potrebbe causare danni o feriti. Ma secondo quanto riferito a diversi giornali americani da fonti interne al governo degli Stati Uniti, Biden avrebbe deciso di posticipare la visita che la prossima settimana il segretario di Stato statunitense, Antony Blinken, avrebbe dovuto fare in Cina. Al momento non è stato spiegato il motivo di questa decisione.3 x US Air Force Stratotankers have been spotted flying over Montana.Meanwhile there are reports in media about a Chinese spy balloon flying over Montana. — Flightradar24 (@flightradar24) Un funzionario della Difesa statunitense che ha preferito rimanere anonimo ha detto al  che non sarebbe la prima volta che la Cina invia dei palloni spia sopra il territorio statunitense, anche se in questo caso sembra che il pallone si sia trattenuto più a lungo del solito nello spazio aereo statunitense. Anche il Canada  di averlo avvistato mentre sorvolava il proprio territorio (il Montana condivide col Canada un lungo confine di terra).I rapporti fra Stati Uniti e Cina sono pessimi ormai da anni, e da diversi episodi è noto che i due paesi si spiino a vicenda tramite le proprie agenzie di intelligence. Alcuni esperti militari citati dal   che il lancio di “palloni spia” potrebbe diventare una pratica sempre più diffusa nei prossimi anni: i palloni costano molto meno dei satelliti spia – molto utilizzati dalla Cina di recente – sono difficili da individuare con le apparecchiature radar e possono rimanere in quota anche diversi giorni dopo essere stati forati.Non è chiarissimo perché la Cina avrebbe dovuto mandare un “pallone spia” sopra il Montana. Il dipartimento della Difesa ha spiegato che le immagini che ha potuto raccogliere non sono poi così diverse da quelle di un satellite. Alcuni hanno notato che il “pallone spia” stava volando non lontano della base dell’aeronautica di Malmstrom, dove sono conservate alcune armi nucleari. Mercoledì mattina è stato avvicinato da tre aerei dell’aeronautica americana, mentre l’aeroporto civile di Billings, la capitale del Montana, è stato chiuso al traffico aereo per un paio d’ore.Un uomo che ha fotografato il “pallone spia” dal proprio ufficio a Billings  come un «grande cerchio bianco», troppo piccolo però per essere confuso con la Luna. L’uomo ha aggiunto di averlo osservato per circa 45 minuti, durante il quale ha continuato a fare foto e video: «pensavo che potesse essere un UFO, e quindi volevo essere sicuro di averlo documentato».",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1675586706.2514725,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Russia si prepara per una nuova offensiva?",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/02/russia-nuova-offensiva-ucraina-ammassamento-soldati/",
        "subtitle": " Lo sostiene il governo ucraino ma anche diversi esperti e il segretario della NATO: potrebbe concentrarsi nell'est dell'Ucraina e iniziare alla fine di febbraio\t",
        "content": "Negli ultimi giorni la Russia ha ammassato decine di migliaia di soldati nella regione orientale ucraina del Donbass e ha intensificato gli attacchi di artiglieria nella stessa area, arrivando a compierne anche diverse decine in un solo giorno. Analisti militari, funzionari del governo ucraino e il segretario della NATO Jens Stoltenberg ritengono che la Russia si stia preparando per una nuova offensiva, probabilmente concentrata nell’Ucraina orientale, l’unica di cui finora è riuscita a prendere parzialmente il controllo.Secondo Stoltenberg, la Russia potrebbe arrivare a impegnare oltre 200mila soldati nella nuova offensiva. Sui tempi sono state fatte diverse ipotesi: secondo il ministro della Difesa ucraino Oleksii Reznikov la Russia  avviare l’operazione già il prossimo 24 febbraio, il primo anniversario dell’inizio dell’invasione. L’Institute for the Study of War (ISW), centro studi militari che segue quotidianamente l’andamento della guerra, ritiene che l’offensiva inizierà comunque tra fine febbraio e inizio marzo.La sua durata dipenderà dai successi ottenuti dall’esercito sul campo, dice l’ISW, che stima un’offensiva di sei mesi. Andriy Yusov, dell’intelligence militare ucraina, prevede che la fase più attiva dei combattimenti durerà circa due mesi. Nel frattempo le forze ucraine stanno cercando di mantenere il controllo delle aree attualmente sotto attacco, e l’esercito ha fatto sapere di stare pianificando una grossa controffensiva da avviare entro la prossima estate. L’ammassamento delle forze russe nel Donbass è iniziato soprattutto dopo la nomina come comandante delle operazioni russe in Ucraina del generale . È il capo di stato maggiore dell’esercito russo, l’ufficiale più alto in grado delle forze armate russe, oltre che uno stretto alleato del presidente Vladimir Putin. Putin lo ha nominato a metà gennaio sostituendo dopo appena tre mesi il precedente comandante, nel tentativo di cambiare le sorti della guerra in senso più favorevole alla Russia.Da dopo la nomina di Gerasimov, la Russia ha aggiunto in modo costante soldati nel Donbass. Secondo Yosuv, l’obiettivo dell’offensiva sarà puntare sulla forza numerica dei soldati, e quindi non soltanto sull’artiglieria, per cercare di sfondare le linee di difesa ucraine e guadagnare terreno. Funzionari ucraini e analisti militari citati dal  hanno parlato anche della possibilità che l’esercito russo apra nuovi fronti anche nelle aree più settentrionali dell’Ucraina, come quella di Kharkiv.Sulle intenzioni di Putin, Stoltenberg e una serie di analisti sono stati molto chiari: al momento non ci sono indicazioni o segnali di una qualche volontà russa di negoziare una pace o di mettere in discussione i propri obiettivi iniziali. Putin sta anzi continuando a basare la propria propaganda interna al paese sulla  in Ucraina, e sembra disposto a tollerare grosse perdite pur di provarci ancora.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1675586706.2832904,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Negli Stati Uniti sono stati incriminati quattro uomini sospettati di essere coinvolti nell’omicidio del presidente haitiano Jovenel Moïse",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/01/negli-stati-uniti-sono-stati-incriminati-quattro-uomini-sospettati-di-essere-coinvolti-nellomicidio-del-presidente-haitiano-jovenel-moise/",
        "subtitle": " ",
        "content": "Quattro uomini sospettati di essere coinvolti nell’omicidio del presidente haitiano  sono stati incriminati negli Stati Uniti, dove sono stati trasferiti per essere processati. Moïse fu ucciso nel luglio 2021 in circostanze ancora poco chiare durante l’irruzione di un gruppo di persone nella sua residenza nella capitale Port-au-Prince. Sull’omicidio non stanno indagando solo le forze di sicurezza haitiane, ma anche quelle statunitensi, che stanno investigando sia persone con doppia cittadinanza haitiana e statunitense, sia persone sospettate di essere coinvolte per altri motivi, nell’ambito degli stretti rapporti tra i due paesi.Gli uomini  negli Stati Uniti sono gli haitiani-americani James Solages e Joseph Vincent, tra i primi sospettati arrestati subito dopo l’attentato, e Germán Rivera García, ex capitano delle forze armate colombiane, che secondo le autorità haitiane sarebbe stato tra gli esecutori materiali dell’operazione nella casa di Moïse. Il quarto uomo è Christian Emmanuel Sanon, un medico e sacerdote haitiano che viveva in Florida e si ritiene essere una figura di spicco nella pianificazione dell’attentato.Il dipartimento della Giustizia degli Stati Uniti ha detto che Solages, Vincent e Rivera García sono stati incriminati con l’accusa di aver pianificato di uccidere una persona in un paese diverso dagli Stati Uniti e aver fornito materiale e assistenza per farlo. Sanon invece è accusato di aver trafugato illegalmente ad Haiti vari beni, tra cui una ventina di giubbotti antiproiettile. I quattro compariranno mercoledì in un tribunale federale a Miami, in Florida.In totale sono sette le persone sospettate di essere coinvolte nell’attentato di Moïse che si trovano sotto la custodia delle autorità americane: altre decine sono in custodia cautelare ad Haiti, dove però le indagini sembrano da tempo piuttosto ferme. ",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1675586706.2930558,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli Stati Uniti aumenteranno la propria presenza militare nelle Filippine",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/02/stati-uniti-filippine-basi-militari/",
        "subtitle": " ",
        "content": "Giovedì è stato annunciato un nuovo accordo tra Filippine e Stati Uniti, che prevede un rafforzamento della presenza militare statunitense nel paese del sud-est asiatico. Filippine e Stati Uniti hanno una lunga storia di collaborazione e sono ancora legati da un trattato di mutua difesa firmato nel 1951, che era stato aggiornato nel 2014 con un nuovo accordo che prevedeva la possibilità per l’esercito statunitense di avere presidi a rotazione in cinque basi militari filippine.Giovedì, nel corso di una visita nelle Filippine del segretario alla Difesa statunitense Lloyd Austin, quest’ultimo accordo è stato ulteriormente aggiornato, e agli Stati Uniti verrà ora concesso di avere presidi in altre quattro basi militari del paese. Non è stato specificato dove sono queste basi ma, secondo fonti a conoscenza dei fatti interpellate dal almeno una si troverebbe sull’isola settentrionale di Luzon, in una posizione strategica per operazioni militari a difesa di Taiwan nel caso di un eventuale attacco da parte della Cina.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1675586706.3008232,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Quattro persone sono state condannate per aver aiutato l’autore dell’attentato di Vienna del novembre 2020",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/02/attentato-vienna-processo/",
        "subtitle": " ",
        "content": "Mercoledì un tribunale di Vienna ha condannato quattro persone con l’accusa di aver aiutato in vario modo l’autore dell’ il 2 novembre del 2020.Quel giorno , un 20enne con doppia nazionalità austriaca e macedone, sparò contro la folla in diversi punti del centro della città, prima di essere ucciso dalla polizia. Uccise 4 persone e ne ferì più di 20. Fejzulai era un simpatizzante dello Stato Islamico, e prima dell’attentato aveva scontato alcuni mesi di carcere dopo essere stato arrestato in Turchia mentre cercava di entrare illegalmente in Siria per unirsi al gruppo terroristico.Heydayatollah Z., il cui DNA venne trovato sul kalashnikov usato dall’attentatore, con cui aveva convissuto nello stesso appartamento, è stato condannato all’ergastolo per avere aiutato Fejzulai a realizzare la strage; Burak K., che aveva incontrato Fejzulai poche ore prima dell’attentato, è stato condannato a 20 anni di carcere; Adam M., che ha ammesso di aver venduto una pistola a Fejzulai, è stato condannato all’ergastolo; e Ishaq F., che era stato in carcere insieme a Fejzulai e sapeva che quest’ultimo aveva parlato in diverse occasioni di voler compiere un attentato, è stato condannato a 19 anni.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1675586706.309123,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le foto della visita di Papa Francesco in Congo",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/01/papa-francesco-visita-repubblica-democratica-congo-africa/",
        "subtitle": " Il papa ha celebrato una delle sue messe più grandi di sempre, davanti a circa un milione di persone: venerdì andrà in Sud Sudan\t",
        "content": "Martedì pomeriggio Papa Francesco è arrivato nella Repubblica Democratica del Congo, dove mercoledì ha celebrato una messa davanti a circa un milione di fedeli, la seconda più partecipata del suo papato e una delle messe papali più grandi di sempre. Le foto diffuse in queste ore mostrano la folla di fedeli festanti all’aeroporto di Ndolo, nella capitale Kinshasa, dove migliaia di persone avevano cominciato a radunarsi dalle prime ore del mattino per assistere alla messa. Con una popolazione di circa 96 milioni di abitanti, di cui circa la metà cattolici, la Repubblica Democratica del Congo ospita la più grande comunità cattolica dell’Africa: è la prima tappa del viaggio di Papa Francesco in Africa, che nei prossimi giorni proseguirà nel Sud Sudan.Prima di Papa Francesco, l’ultima visita apostolica di un papa nella Repubblica Democratica del Congo era stata quella di Giovanni Paolo II nel 1985, più di trentasette anni fa. La messa di mercoledì mattina è la seconda più partecipata mai celebrata da Francesco, dopo quella , alla quale parteciparono più di sei milioni di fedeli.Papa Francesco era stato accolto dai fedeli all’aeroporto Ndjili di Kinshasa martedì, quando poi aveva partecipato a una cerimonia con il presidente congolese Félix Antoine Tshilombo Tshisekedi nella residenza presidenziale a Kinshasa. In un discorso, il papa  lo sfruttamento delle risorse minerarie del paese e in generale dell’Africa, definendolo come un fenomeno di «colonialismo economico». Nella Repubblica Democratica del Congo sono in corso da decenni , soprattutto in un’ampia area nella parte orientale del paese: la grande instabilità di questa zona è legata alla sua eccezionale ricchezza di minerali, alcuni dei quali essenziali per processi produttivi molto importanti nelle economie moderne, e per questo richiestissimi.«Giù le mani dalla Repubblica Democratica del Congo. Giù le mani dall’Africa. Basta soffocare l’Africa: non è una miniera da esaurire o un territorio da saccheggiare»,  il papa martedì.Sia mercoledì pomeriggio che giovedì Papa Francesco  a vari incontri con i fedeli e con i rappresentanti di alcune organizzazioni di beneficenza. È stata invece cancellata per motivi di sicurezza la visita prevista per giovedì a Goma, che si trova appunto nella parte orientale del paese, dove sono in corso i conflitti più duri. Venerdì mattina il papa lascerà Kinshasa per arrivare a Giuba, la capitale del Sud Sudan, dove incontrerà anche l’arcivescovo di Canterbury, Justin Welby. Ripartirà per Roma domenica in tarda mattinata, dopo aver celebrato la messa a Giuba. ",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1675586706.326307,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Australia la banconota da 5 dollari non avrà l’immagine di re Carlo III",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/02/australia-banconota-5-dollari-re-carlo-iii/",
        "subtitle": " ",
        "content": "La banconota da 5 dollari australiani non avrà l’immagine di re Carlo III del Regno Unito, l’attuale capo di stato del paese, che è una monarchia costituzionale con governo parlamentare. La Reserve Bank of Australia, la banca nazionale australiana,  infatti di sostituire l’immagine della regina Elisabetta II che si trova attualmente sulla banconota con un’illustrazione «che renda omaggio alla cultura e alla storia delle popolazioni aborigene australiane». Non è ancora chiaro quando la nuova banconota entrerà in circolazione e con quale illustrazione.Quello del riconoscimento dei  è un tema centrale nella  e nella  dell’Australia. Durante il periodo coloniale britannico, migliaia di persone aborigene furono uccise, sottomesse o allontanate forzatamente dalle loro terre; oggi la maggioranza dei circa 700.000 aborigeni che abitano nel paese vive in povertà, e molti subiscono di frequente episodi di discriminazione e razzismo. Il fatto che il governo australiano di centrosinistra abbia sostenuto la decisione della Reserve Bank di non mettere l’immagine di Carlo III sulla banconota da 5 dollari ha attirato alcune critiche, soprattutto dai partiti di opposizione.Secondo un  svolto lo scorso ottobre dal , comunque, il 43 per cento degli intervistati aveva detto di preferire che sulla banconota da 5 dollari ci fosse una persona australiana, come già succede per quelle da , ,  e  dollari: solo il 34 per cento aveva votato per avere l’immagine di re Carlo III. ",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1675586706.3367867,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Nella notte è stato soccorso un barcone di migranti diretto a Lampedusa con a bordo anche otto cadaveri",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/03/migranti-soccorso-barcone-cadaveri/",
        "subtitle": " ",
        "content": "Nella notte tra giovedì e venerdì una motovedetta della Guardia costiera ha soccorso un barcone di migranti diretto a Lampedusa con a bordo decine di persone provenienti dal Nordafrica, e otto cadaveri. Tra le persone morte c’erano tre donne, una delle quali incinta.Il barcone è stato soccorso nelle cosiddette  di Malta. In estrema sintesi le zone SAR sono aree di mare in cui gli stati costieri competenti si impegnano a mantenere attivo un servizio di ricerca e salvataggio (in inglese , abbreviato in SAR). L’Italia ha una zona SAR di circa 500mila chilometri quadrati, ma , che essendo un’isola molto piccola (poco più grande della provincia di Parma) non ha i mezzi per operare da sola.Poche ore prima sempre nel mar Mediterraneo la Capitaneria e la Guardia di finanza avevano soccorso altri due barconi con a bordo in totale 75 migranti, tra cui 14 donne e un minore. ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1675586706.3469672,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’FBI ha perquisito un’abitazione del presidente degli Stati Uniti Joe Biden nel Delaware per cercare altri “documenti riservati”, ma non ne ha trovati",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/01/fbi-perquisizione-delaware-joe-biden-documenti-riservati/",
        "subtitle": " ",
        "content": "Mercoledì l’FBI, la polizia federale statunitense, ha perquisito un’abitazione di Biden a Rehoboth, una località marittima nel Delaware, per cercare se ci fossero altri “” non riconsegnati da Biden dopo la sua vicepresidenza sotto Barack Obama: ne erano  alcuni negli ultimi mesi, dopo altre perquisizioni che erano avvenute prima nell’ufficio di un centro studi di Biden a Washington, e poi nell’abitazione privata di Biden a Wilmington, sempre nel Delaware (la casa di Rehoboth è la casa al mare della famiglia Biden). L’avvocato di Biden, Bob Bauer, ha detto che la perquisizione è durata circa tre ore e che l’FBI non ha trovato nessun “documento riservato”. Ha aggiunto però che l’FBI ha portato via del materiale relativo al periodo in cui Biden era vicepresidente per ulteriori indagini.Negli ultimi mesi ci sono state diverse controversie intorno all’uso di documenti riservati del governo degli Stati Uniti, che avevano riguardato prima l’ex presidente Donald Trump, poi lo stesso Biden e infine l’ex vicepresidente sotto Trump, Mike Pence. Tutti e tre, seppure in circostanze molto diverse (Trump per esempio aveva  alla loro restituzione), avevano conservato documenti che contenevano informazioni riservate dopo aver lasciato i propri precedenti incarichi di governo. ",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1675586706.35694,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La testimonianza di un senatore brasiliano sui tentativi di sovvertire il risultato delle elezioni",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/03/brasile-dichiarazioni-senatore-bolsonaro-piano-impedire-insediamento-lula/",
        "subtitle": " Marcos do Val ha parlato di un incontro a cui avrebbe partecipato anche Bolsonaro tenuto due mesi dopo le presidenziali vinte da Lula\t",
        "content": "Marcos do Val, senatore brasiliano considerato vicino all’ex presidente Jair Bolsonaro, ha sostenuto di aver partecipato il 9 dicembre scorso insieme allo stesso Bolsonaro a un incontro in cui si metteva a punto un piano per impedire a Luiz Inácio Lula da Silva di insediarsi come nuovo presidente del Brasile. Le dichiarazioni di do Val sono rilevanti perché due mesi prima del presunto incontro Lula aveva vinto le elezioni contro Bolsonaro, il quale aveva di fatto contestato il risultato. All’inizio di gennaio del 2023 migliaia di sostenitori di Bolsonaro  tre importanti edifici delle istituzioni brasiliane per protestare contro la vittoria di Lula, sostenendo che fosse stata il frutto di brogli e irregolarità.Sull’assalto sono ancora in corso delle indagini che stanno cercando di capire tra le altre cose se Bolsonaro ne fosse a conoscenza e se avesse partecipato in qualche modo alla sua organizzazione. La testimonianza di do Val, se confermata, aggiungerebbe forza all’ipotesi di un coinvolgimento di Bolsonaro nel sovvertire il risultato elettorale per restare al potere (ipotesi che al momento va considerata con prudenza, perché non ci sono prove solide che la confermino). L’ipotesi era stata considerata plausibile fin dalla  che aveva portato alle elezioni, in cui Bolsonaro aveva fatto capire piuttosto chiaramente di non essere disposto ad accettare una sconfitta.L’incontro, ha detto do Val, si sarebbe tenuto su iniziativa del deputato Daniel Silveira, vicino a Bolsonaro e appartenente al Partito laburista brasiliano (negli ultimi anni i laburisti, che tradizionalmente in Brasile sono meno di sinistra che in altri paesi del mondo, hanno assunto posizioni sempre più di destra e hanno mostrato grande vicinanza a Bolsonaro).Durante l’incontro si sarebbe discusso un piano che prevedeva di registrare di nascosto una conversazione a cui partecipava Alexandre de Moraes, giudice della Corte suprema brasiliana e soprattutto capo della Commissione elettorale brasiliana. L’obiettivo era di far fare a de Moraes dichiarazioni compromettenti sul suo aver agito oltre i limiti della propria autorità violando la Costituzione, per poi usarle per farlo arrestare e per annullare il risultato delle elezioni nel caso in cui avesse vinto Lula e non Bolsonaro (in Brasile de Moraes è  per il modo in cui esercita il suo potere).Marcos do Val (EPA/ANDRE BORGES)Non è chiaro come questo sarebbe dovuto concretamente succedere: secondo quanto raccontato da do Val, Bolsonaro avrebbe detto: «Annullo le elezioni, Lula non si insedia, io resto presidente e arresto de Moraes per le sue dichiarazioni». Do Val ha detto che la strumentazione tecnica per registrare la conversazione con de Moraes sarebbe stata fornita dall’Agenzia di Intelligence Brasiliana (ABIN), la principale agenzia d’intelligence del paese, che però ha sostenuto di non essere stata «assolutamente coinvolta in nessuna iniziativa» di questo tipo.Do Val ha raccontato la sua versione dei fatti giovedì mattina in una conferenza stampa a Brasilia. Poco prima la rivista brasiliana  aveva pubblicato un articolo descrivendo il piano che sarebbe stato discusso durante l’incontro di dicembre,  direttamente do Val come una delle persone presenti. Nella conferenza stampa do Val  di essere stato invitato insieme a Bolsonaro a un incontro per sovvertire il risultato delle elezioni, ma di essere stato «costretto» da Silveira ad andarci. Do Val ha anche detto che Bolsonaro era rimasto in silenzio durante l’incontro.Ulteriori dettagli sulla questione sono stati diffusi giovedì stesso sempre da , che in risposta alle smentite di do Val ha pubblicato la registrazione dell’intervista, sostenendo anche di aver visto alcuni  che confermavano parte del suo racconto. De Moraes ha ordinato alla polizia federale brasiliana di raccogliere la testimonianza giurata di do Val entro cinque giorni.Alexandre de Moraes insieme a Luiz Inacio Lula da Silva (EPA/ANDRE BORGES)Per ora non sono stati fatti commenti da Bolsonaro, che da dicembre sta mantenendo un profilo molto basso e che al momento si trova negli Stati Uniti, dove  un visto turistico per poter restare altri sei mesi (il suo visto è in scadenza).Nel frattempo Silveira, il deputato che avrebbe organizzato l’incontro, è stato arrestato proprio giovedì su ordine di de Moraes, perché accusato di aver violato i termini del suo rilascio dal carcere: Silveira era stato precedentemente condannato per atti antidemocratici dopo aver minacciato de Moraes e altri giudici, ma era stato rilasciato dopo che Bolsonaro lo aveva graziato.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1675586706.3770273,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Da due giorni il Pakistan limita l’accesso a Wikipedia perché il sito non ha rimosso alcuni contenuti giudicati blasfemi",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/03/pakistan-wikipedia-accesso-limitato-conteenuti-blasfemi/",
        "subtitle": " ",
        "content": "Mercoledì l’autorità del Pakistan che si occupa di telecomunicazioni , la più grande e conosciuta enciclopedia online: in molte zone del Pakistan il sito risulta irraggiungibile da due giorni, e in altre ci sono segnalazioni di rallentamenti.L’autorità ha spiegato di aver preso questa decisione perché Wikipedia si sarebbe rifiutata di rimuovere alcuni contenuti che il governo pakistano ha giudicato blasfemi per l’Islam (che in Pakistan è religione di Stato). Non ha specificato quali sarebbero questi contenuti, ma ha detto che la rimozione era stata richiesta da un tribunale. L’accesso a Wikipedia nel paese è stato limitato in via temporanea per 48 ore, che scadranno nel pomeriggio di venerdì. L’autorità ha detto che al termine della giornata, se Wikipedia non rimuoverà i contenuti contestati, il sito potrebbe essere bloccato in tutto il paese. Wikipedia al momento non ha commentato la richiesta del Pakistan.Wikipedia is supposed to delete content in , otherwise it will be blocked by the PTA 🇵🇰. Another sad chapter of internet censorship is being written. It seems that blocking has already been implemented in some places in the country. You find more here:   — Oliver Linow (@OliverLinow) ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1675586706.389823,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Storia dell’uso militare dei palloni aerostatici",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/03/palloni-aerostatici-cina-stati-uniti/",
        "subtitle": " Sono usati da secoli nei campi di battaglia e per operazioni di spionaggio: gli Stati Uniti dicono che ora nel loro spazio aereo c'è un «pallone spia» cinese ",
        "content": "Il pallone aerostatico , che secondo il dipartimento della Difesa sarebbe stato lanciato dalla Cina per spiare obiettivi sensibili, è un mezzo raro ma con utilizzi ancora notevoli e interessanti, e soprattutto con una lunga storia.Il governo americano ha fatto sapere giovedì sera di avere individuato un «pallone spia», che dalle foto diffuse appare come una specie di mongolfiera con agganciate alcune apparecchiature: è stato avvistato anche da civili sopra il Montana, uno stato scarsamente popolato nel nord-ovest degli Stati Uniti. Secondo  il pallone aerostatico è entrato nello spazio aereo americano «un paio di giorni fa» (la conferenza stampa è avvenuta giovedì, quindi si parla di inizio settimana), ma era tenuto d’occhio dalla difesa americana già da qualche tempo.I palloni aerostatici come quello che si trova sugli Stati Uniti non sono un pericolo per l’aviazione civile o militare, perché volano : tendenzialmente tra i 24 e i 37 mila metri d’altitudine. Gli aerei di linea di solito volano attorno ai 12 mila metri d’altitudine, mentre i caccia da combattimento difficilmente superano i 20 mila metri.Il dipartimento della Difesa  di essere sicuro che il pallone aerostatico provenga dalla Cina, anche se non ha fornito particolari prove a riguardo. Ha anche detto con sicurezza che sarebbe un «pallone spia», cioè utilizzato per la sorveglianza di obiettivi sensibili. Il governo cinese ha detto invece che il pallone sarebbe un «velivolo civile» .Il segretario di Stato americano, Antony Blinken, ha tuttavia deciso di  un’importante visita a Pechino che era prevista per il fine settimana.Il pallone individuato nello spazio aereo statunitense (Larry Mayer/The Billings Gazette via AP)I palloni aerostatici di sorveglianza hanno una storia lunghissima ma da alcuni decenni sono considerati obsoleti, superati da satelliti e da altri mezzi apparentemente più sofisticati. Gli ultimi grandi programmi di sorveglianza con palloni aerostatici risalgono alle prime fasi della Guerra fredda, negli anni Cinquanta-Sessanta del Novecento. Come mostra però il pallone spia individuato sopra gli Stati Uniti, alcuni esperti ritengono che le cose potrebbero cambiare, e che i palloni aerostatici potrebbero tornare ad avere un ruolo nei programmi di sorveglianza di alcuni paesi, grazie a piccoli ma importanti avanzamenti tecnologici. L’idea di utilizzare i palloni aerostatici per la sorveglianza in ambito militare fu messa in atto fin subito dopo l’invenzione della mongolfiera da parte dei fratelli francesi Montgolfier nel 1782–1783.Il primo a usare in battaglia i palloni aerostatici fu l’esercito francese, che li impiegò per la prima volta nella battaglia di Fleurus del 1794, una delle prime della Francia rivoluzionaria contro le altre potenze europee. Per l’occasione, l’esercito francese creò anche un Battaglione aerostatico. Al tempo i palloni aerostatici erano usati soprattutto come mezzi di osservazione: erano riempiti di idrogeno o elio e rimanevano ancorati al suolo tramite cavi di metallo. Servivano per osservare il campo di battaglia dall’alto, gestire la sistemazione delle truppe e i colpi dell’artiglieria.La battaglia di Fleurus ()Quest’utilizzo di palloni aerostatici fissati a terra proseguì per oltre un secolo, ma presto vi si affiancarono sistemi che prevedevano che il pallone si muovesse, o pilotato direttamente o trainato da terra. I palloni aerostatici con funzioni di ricognizione ebbero un ruolo notevole nella Guerra civile americana (1861–1865), anche se probabilmente il culmine della loro utilità bellica fu raggiunto durante la Prima guerra mondiale, quando entrambi gli eserciti facevano volare palloni aerostatici sul campo di battaglia con a bordo alcuni osservatori che guidavano i colpi dell’artiglieria sugli obiettivi nemici.Sui fronti della Prima guerra mondiale i palloni aerostatici si alzavano all’inizio di un attacco e rimanevano ancorati al suolo, come postazioni aeree fisse, a 1.000–1.500 metri d’altezza. Erano ritenuti di grande importanza strategica, ed erano protetti dall’artiglieria e dalla contraerea dei propri eserciti. Anche per questo divennero famosi i cosiddetti “Balloon buster”, cioè i piloti di aerei da guerra che avevano il compito di abbattere i palloni aerostatici nemici.Non era affatto un compito semplice, sia perché i palloni erano ben difesi dalla contraerea, sia perché i normali proiettili facevano buchi troppo piccoli nei palloni per provocare perdite sufficienti ad abbatterli. Per questo, furono inventati proiettili appositi, più grandi. Moltissimi piloti da entrambe le parti morirono nel tentativo di abbattere i palloni aerostatici, mentre alcuni rimasero piuttosto famosi nella storia militare per i loro successi.Un “balloon buster” tedesco durante la Prima guerra mondiale ()Durante la Seconda guerra mondiale l’aviazione militare aveva fatto miglioramenti sufficienti da rendere inutile l’utilizzo dei palloni aerostatici in battaglia. In quel periodo l’entusiasmo per i palloni era anche stato sgonfiato dal terribile incidente dell’Hindenburg, il dirigibile tedesco .L’esercito giapponese, tuttavia, cominciò in maniera piuttosto ingegnosa a costruire dei “palloni incendiari”, che venivano messi in volo ad altitudini molto elevate e sfruttavano le correnti ad alta quota per raggiungere gli Stati Uniti, dove precipitavano rilasciando un carico incendiario. Circa 300 di questi palloni partiti dal Giappone raggiunsero gli Stati Uniti: provocarono danni piuttosto limitati, ma preoccuparono molto il governo americano, che temette che i giapponesi potessero usarli per diffondere armi biologiche.Nel corso della Guerra fredda alcuni paesi tentarono di usare i palloni aerostatici per operazioni di spionaggio e sorveglianza, con successi alterni. Gli Stati Uniti, tra la fine degli anni Quaranta e l’inizio degli anni Sessanta, avviarono alcuni programmi di spionaggio con palloni aerostatici, diretti soprattutto contro l’Unione Sovietica. Il più famoso è probabilmente il , che fu attivo nella seconda metà degli anni Cinquanta e prevedeva l’utilizzo di palloni di tipo Skyhook, molto lunghi e snelli, alla cui base era attaccata una scatola contenente una fotocamera. La scatola era camuffata come un apparecchio per le rilevazioni meteo, e l’idea americana era di lanciare moltissimi di questi palloni, sperando che almeno qualcuno sarebbe poi ricaduto su territorio alleato.Nel 1956 gli Stati Uniti lanciarono verso l’Unione Sovietica oltre 500 palloni, dalle loro basi nella Germania Ovest e in Turchia. I sovietici se ne accorsero molto rapidamente e cominciarono ad abbatterli con i caccia da combattimento. Il 90 per cento dei palloni del Progetto Moby Dick fu perduto, ma i 44 palloni che tornarono nelle mani degli americani portarono informazioni preziose, come le foto di un grosso complesso nucleare sovietico di cui al tempo il resto del mondo non sapeva niente.Dopo gli anni Sessanta, tuttavia, lo sviluppo dei satelliti rese i palloni aerostatici per la sorveglianza man mano più obsoleti. Non furono mai del tutto abbandonati (gli Stati Uniti hanno usato alcuni palloni da ricognizione anche nelle recenti guerre in Afghanistan e Iraq, negli anni Duemila), ma non ci furono più programmi militari specifici. Come  alcuni analisti, ci sono alcune innovazioni che potrebbero preludere a un rinnovato utilizzo dei palloni aerostatici in futuro. Ovviamente, i palloni aerostatici sono già usati in alcune circostanze, per esempio per le rilevazioni meteo o . Ma da qualche anno si è tornati a parlare di un loro utilizzo anche in ambito militare, di intelligence o .A favorire il ritorno dei palloni aerostatici potrebbe esserci il fatto che le fotocamere e gli altri sistemi di sorveglianza ormai hanno raggiunto un tale livello di miniaturizzazione che anche apparecchi molto sofisticati possono essere montati su un pallone, e fornire dati e immagini di ottima qualità. Un pallone aerostatico oggi può montare fotocamere e videocamere, radar, sensori di vario tipo, strumenti di comunicazione e pannelli solari per dare energia al tutto.I satelliti sono e rimarranno ancora per molto tempo lo strumento migliore per attività di sorveglianza e spionaggio, ma i palloni aerostatici potrebbero fornire una valida alternativa in alcune circostanze.Anzitutto sono molto più economici: i satelliti vanno inviati nello spazio con razzi estremamente costosi, di cui i palloni aerostatici non hanno bisogno. I satelliti seguono orbite predefinite e sono difficili da individuare, mentre i palloni aerostatici, anche quelli lanciati ad altitudini molto elevate, possono essere entro certi limiti manovrati. Questa è una scoperta che è stata fatta : usando delle piccole ventole azionate da pannelli solari, è possibile cambiare l’altitudine dei palloni, consentendo loro di essere trascinati dalle varie correnti che si trovano ad alta quota. Con un po’ di studio e un certo grado di approssimazione, è possibile usare le correnti per far andare il pallone dove si vuole.Non avendo bisogno di un motore, i palloni aerostatici possono rimanere in volo anche per mesi, e possono rimanere fissi sullo stesso obiettivo per moltissimo tempo.I palloni aerostatici più moderni sfuggono ai radar, e soprattutto sono molto difficili da abbattere: volano ad altitudini che non possono essere raggiunte dai caccia, e anche se vengono colpiti non esplodono come palloncini, ma perdono aria lentamente e gradualmente. Bisogna anche considerare che i moderni palloni aerostatici sono enormi: possono misurare più di un milione di metri cubi ed essere alti come un palazzo di 20 piani: far sgonfiare un oggetto simile può essere estremamente difficile.Nel 1998 un pallone aerostatico canadese per le rilevazioni meteo uscì dalla sua rotta e si diresse verso lo spazio aereo della Russia. Le aviazioni di ben tre paesi (Canada, Stati Uniti e Regno Unito) tentarono di abbatterlo finché ancora si trovava sul mare, ma fu un’impresa.Anzitutto era difficile da trovare, perché appunto i palloni aerostatici non sono rilevati dai radar. Quando poi fu trovato, furono inviati dei caccia da combattimento per abbatterlo: due F-18 canadesi colpirono il pallone con oltre 1.000 proiettili di grosso calibro, ma pur riuscendo a bucarlo . Gli lanciarono addosso anche una raffica di piccoli razzi, che però attraversarono il pallone senza esplodere. Alla fine, ci vollero sei giorni per farlo schiantare a terra.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1675586706.413444,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il regista iraniano Jafar Panahi è uscito su cauzione dal carcere in cui si trovava dal luglio del 2022",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/03/jafar-panahi-regista-iran-rilasciato/",
        "subtitle": " ",
        "content": "Il regista iraniano Jafar Panahi  dal carcere di Evin, nel nord di Teheran, in cui si trovava dal luglio 2022, in seguito a una  per aver girato nel 2010 un film critico nei confronti del regime che governava e ancora governa il paese. Il rilascio di Panahi, comunicato da sua moglie su Instagram, è arrivato due giorni dopo che il regista aveva annunciato l’inizio di uno sciopero della fame. Panahi scioperava contro il fatto che fosse stato condannato nonostante secondo la legge iraniana il reato avrebbe dovuto essere considerato in prescrizione. Il suo caso sarà riesaminato a marzo.Panahi, che ha 62 anni, è uno dei più noti registi iraniani, nonché tra i più apprezzati in tutto il mondo. È noto soprattutto per aver vinto la Caméra d’or al Festival di Cannes nel 1995 con il film  e il Leone d’Oro a Venezia nel 2000 con . Già nel 2010 era stato arrestato perché accusato di lavorare a un film anti-regime. Nei mesi precedenti si era spesso espresso in favore della rivoluzione verde, una grande manifestazione di popolo contro la vittoria del conservatore Mahmud Ahmadinejad alle elezioni presidenziali del 2009.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1675586706.421924,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Niccolò Figà-Talamanca, coinvolto nel caso di corruzione al Parlamento Europeo, è stato rilasciato dal carcere belga in cui si trovava",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/04/niccolo-figa-talamanca-rilasciato/",
        "subtitle": " ",
        "content": "Niccolò Figà-Talamanca, segretario generale della ong No Peace Without Justice, che era stato arrestato in relazione al grosso , è stato rilasciato senza condizioni, secondo . Figà-Talamanca era in carcere in Belgio dal 9 dicembre (fatta eccezione per alcuni giorni in cui era potuto uscire a patto che utilizzasse un braccialetto elettronico per il controllo dei suoi spostamenti), con l’accusa di corruzione e riciclaggio di denaro.i motivi per cui è stato rilasciato, ma secondo le fonti dell’ un giudice avrebbe deciso di lasciarlo libero dopo alcune dichiarazioni di Antonio Panzeri, l’ex parlamentare coinvolto nel caso che ha ammesso di aver pagato una somma tra i 120mila e i 140mila euro al parlamentare belga di origine italiana Marc Tarabella e  in cambio di uno sconto di pena.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675586706.443215,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il Brasile ha affondato una nave piena di amianto nell’Atlantico",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/04/brasile-nave-amianto-affondata-atlantico/",
        "subtitle": " Da ottobre la portaerei dismessa São Paulo girava in tondo al largo delle coste brasiliane perché nessun porto voleva farla attraccare\t",
        "content": "Venerdì la marina del Brasile ha affondato una portaerei dismessa nell’oceano Atlantico, a 350 chilometri di distanza dalle coste brasiliane, in una zona che raggiunge profondità intorno ai 5mila metri. La São Paulo era una nave costruita in Francia alla fine degli anni Cinquanta e conteneva grandi quantità di amianto, all’epoca molto usato come materiale da costruzione per le sue proprietà ignifughe e solo in seguito rivelatosi un potente cancerogeno. Negli ultimi anni il Brasile aveva cercato un luogo per smantellarla in modo sicuro, ma dopo una serie di fallimenti giovedì aveva deciso di affondarla in modo controllato, nonostante le proteste di vari gruppi ambientalisti.Dal 1963 al 2000 la São Paulo era stata una nave della marina francese. Lunga 266 metri, in origine si chiamava Foch e con quel nome prese parte ai test con le bombe nucleari francesi nell’oceano Pacifico negli anni Sessanta e venne usata in Africa, in Medio Oriente e durante la guerra nei Balcani degli anni Novanta. Poi venne comprata dal Brasile, ma nel 2005 un incendio scoppiato a bordo la danneggiò parecchio e non veniva usata da circa un decennio, sebbene fosse ufficialmente fuori servizio solo dal 2018. Da allora in alcuni degli ambienti della nave si erano accumulate tali quantità di gas tossici da rendere pericoloso anche il solo entrarci, secondo le valutazioni degli ispettori che ne avevano giudicato le condizioni.Nel 2021 il Brasile si era accordato con le aziende MSK Maritime Services & Trading e Sok Denizcilik per far demolire la nave, smaltire l’amianto e riciclare in Turchia parte dei metalli di cui era fatta (quelli non contaminati da sostanze tossiche).Tuttavia lo scorso agosto, dopo alcune proteste ambientaliste secondo cui la São Paulo conteneva molte più sostanze pericolose di quanto dichiarato, e mentre la portaerei stava per entrare nel mar Mediterraneo rimorchiata da un’altra nave, il suo viaggio era stato interrotto dal ministero dell’Ambiente, dell’Urbanizzazione e del Cambiamento climatico della Turchia: le autorità turche avevano chiesto a quelle brasiliane un nuovo rapporto sulle sostanze pericolose presenti a bordo, e insoddisfatte della replica avevano cancellato i permessi di importazione della nave.Le proteste erano dovute al sospetto che sulla São Paulo ci fosse molto più amianto delle 10 tonnellate scarse stimate dagli ispettori. In una portaerei della stessa classe della São Paulo, la Clemenceau, smantellata negli anni Duemila, si trovavano più di 45 tonnellate di amianto. La marina brasiliana aveva detto che parte dell’amianto sulla São Paulo era stato rimosso nel corso degli anni, ma non ne aveva fornito le prove, e Grieg Green, la società norvegese che si era occupata delle ispezioni aveva detto che, non potendo accedere a tutti gli ambienti della nave per ragioni di sicurezza, aveva fatto solo una stima dell’amianto presente: «Potrebbe essercene molto di più».Non potendo andare in Turchia, la nave era stata riportata verso il Sud America, ma non nel porto di Rio de Janeiro, da dove era inizialmente partita. Per via dei rischi ambientali segnalati dalle organizzazioni ambientaliste nessuna autorità locale brasiliana voleva concedere l’accesso ai porti, quindi sebbene dopo le due traversate atlantiche fosse necessario farla attraccare per effettuare un minimo di manutenzione, da ottobre la São Paulo si trovava al largo delle coste nord-orientali del Brasile, continuando a spostarsi in cerchio con il proprio rimorchiatore.Nemmeno la marina brasiliana aveva messo a disposizione le proprie basi: non aveva spiegato come mai ma si era giustificata dicendo che ormai la portaerei non le apparteneva più, essendo stata venduta alla MSK e alla Sok Denizcilik.A dicembre la nave era stata fatta spostare più lontano dalla costa, a circa 300 chilometri, per il timore che sarebbe affondata creando dei problemi per la navigazione: nel frattempo infatti le sue condizioni si erano molto deteriorate. Il mese scorso, mentre la nave continuava a muoversi in tondo facendo bruciare ogni giorno 20 tonnellate di carburante al proprio rimorchiatore, la MSK aveva detto di aver perso 5 milioni di dollari in tutta la storia. Due settimane fa la marina aveva stimato che la portaerei poteva resistere solo un altro mese prima di affondare. Infine questa settimana è stato deciso di affondarla in modo controllato per limitare i danni, nonostante nuove proteste ambientaliste portate avanti dalle organizzazioni Greenpeace e Sea Shepherd secondo cui l’affondamento avrebbe causato grossi danni agli ambienti marini.Le autorità brasiliane hanno però valutato che fosse l’unica soluzione possibile e che fosse meglio scegliere il punto in cui sarebbe affondata.🚨GRAVE: Mais uma vez a importância de proteger os oceanos foi NEGLICENCIADA. A Marinha do Brasil AFUNDOU hoje (3) o porta-aviões NAe São Paulo no Oceano Atlântico, a 350km da costa brasileira.— Greenpeace Brasil (@GreenpeaceBR) ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675586706.4890265,
        "language": "IT",
        "source": "ilPost"
    }
]
