[
    {
        "title": "Donald Trump è stato riammesso anche su YouTube, dopo oltre due anni",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/17/trump-riammesso-youtube/",
        "subtitle": " ",
        "content": "Venerdì YouTube, la piattaforma per la condivisione di video di proprietà di Google,  di aver riattivato il canale dell’ex presidente americano Donald Trump.Il canale era stato sospeso nel gennaio del 2021 in seguito  da parte di sostenitori di Trump, e dopo che l’allora presidente dimissionario aveva diffuso un video in cui li invitava a lasciare il Congresso mostrandosi però molto comprensivo nei loro confronti. YouTube, come anche Facebook e Twitter, aveva deciso di sospendere l’account di Trump sostenendo che con quel video avesse incitato alla violenza. Nelle scorse settimane erano stati riattivati anche gli account social di Trump su Twitter, Facebook e Instagram.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1679084107.5131295,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il partito di estrema destra francese Rassemblement National è stato condannato in appello a pagare 250mila euro nell’ambito di un’inchiesta sui rimborsi elettorali",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/rassemblement-national-marine-le-pen-250-mila-euro-multa-rimborsi-elettorali-illeciti/",
        "subtitle": null,
        "content": "La Corte d’Appello di Parigi ha  Rassemblement National (RN), partito di estrema destra francese di Marine Le Pen, a pagare una multa di 250 mila euro nell’ambito di un’inchiesta sui finanziamenti elettorali per le legislative del 2012. In primo grado, il partito era stato condannato al pagamento di 18.750 euro di multa.Nel 2012 Rassemblement National, che al tempo si chiamava Front National, fece comprare ai propri candidati dei kit elettorali (volantini, manifesti, siti internet) per 16.650 euro ciascuno da una società di comunicazione, la Riwal, e attraverso la mediazione di un piccolo partito vicino a Le Pen chiamato Jeanne.Riwal è di Frédéric Chatillon, anche lui molto vicino a Marine Le Pen, ex leader del sindacato studentesco di estrema destra GUD e considerato dai giudici, di fatto, un dirigente di Rassemblement National. Jeanne venne invece creato nel 2010 proprio per finanziare le campagne elettorali del Front National, in gravi difficoltà economiche. Ma non è mai stato propriamente un partito: non ha mai avuto candidati o militanti. Si tratta di un’organizzazione per raccogliere dei fondi, simile a quelle utilizzate anche da altri politici e da altri partiti.Nel corso delle elezioni del 2011 Jeanne forniva ad esempio prestiti a un tasso di interesse molto elevato (dal 6,5 al 7 per cento) ai candidati del Front National per le loro campagne elettorali. Nelle legislative del 2012 Jeanne aveva invece fornito un doppio servizio: prestiti in denaro e l’acquisto obbligatorio dei kit elettorali prodotti da Riwal. Il kit, secondo i giudici, era venduto a cifre che non erano effettivamente corrispondenti al prodotto fornito. La Corte ha dunque concluso che l’operazione di compravendita dei kit avesse l’obiettivo di ottenere, in modo illecito, un rimborso dallo Stato per i costi delle campagne elettorali.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1679084107.5448656,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Nelle piscine di Berlino chiunque potrà stare in topless",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/berlino-germania-piscine-topless/",
        "subtitle": " Anche le donne: e questo si ricollega a una ben radicata tradizione tedesca, tra le altre cose\t",
        "content": "L’amministrazione locale di Berlino ha stabilito che nelle piscine pubbliche della città chiunque, comprese le donne, potrà fare il bagno o prendere il sole in . La decisione è stata presa nell’ambito di una causa presentata da una donna che aveva sostenuto di essere discriminata, visto che agli uomini stare a petto nudo è permesso senza problemi. La misura è stata vista come un passo avanti nel tema della parità dei diritti tra i generi e servirà a chiarire un regolamento finora un po’ ambiguo, ma è anche in linea con l’abitudine delle persone tedesche di scoprire il proprio corpo – seppur limitatamente ad alcune circostanze – con una certa disinvoltura.La questione aveva ricevuto una certa attenzione sulla stampa nazionale nell’estate del 2021, quando una donna francese era stata  da un parco acquatico di Berlino perché stava prendendo il sole a petto nudo e dopo essere stata richiamata dagli addetti della piscina si era rifiutata di indossare il costume per coprire il seno. La vicenda che ha portato alla decisione però risale allo scorso dicembre, quando un’altra donna che non indossava il pezzo superiore del costume in una piscina coperta si era lamentata per i richiami del personale, facendo notare che gli uomini venivano trattati diversamente. Così la donna aveva presentato un reclamo al dipartimento dell’amministrazione cittadina che si occupa di giustizia, diversità e lotta alla discriminazione.Alla fine le autorità di Berlino hanno dato ragione alla donna, e in un comunicato diffuso giovedì hanno fatto sapere che tutte le persone potranno frequentare le piscine di Berlino in topless, «», indipendentemente dal loro genere.Doris Liebscher, responsabile della parità dei diritti nell’amministrazione locale, si è detta soddisfatta della decisione, che a suo dire «stabilisce diritti uguali per tutte le persone di Berlino, siano maschi, femmine o », cioè che non si riconoscono né nel genere femminile né in quello maschile. Secondo Liebscher la decisione tutela anche il personale delle piscine, che d’ora in poi avrà indicazioni chiare su come comportarsi.Le regole della società che gestisce le piscine nella capitale tedesca (Berliner Bäder-betriebe) non erano diverse a seconda del genere, ma prevedevano l’obbligo di indossare costumi da bagno che coprissero completamente i genitali: una portavoce della società ha detto che in alcuni casi questa formulazione veniva interpretata più ampiamente come un divieto del topless per le donne. Come ha chiarito il giornale tedesco , insomma, fare il bagno in topless nelle piscine di Berlino di per sé non era vietato, ma adesso non sarà più un problema per chiunque volesse farlo.Berlino non è la prima città tedesca a prendere decisioni simili. Per esempio era già esplicitamente consentito fare il bagno in topless sia nelle piscine di Gottinga che in quelle di Siegen, nella parte centrale del paese. A , in particolare, la questione era nata dal caso di una persona che si identificava come maschio a cui era stato chiesto di coprirsi il petto in una piscina locale e a cui poi era stato proibito ritornarvi.Spesso le persone tedesche sono piuttosto disinvolte nei confronti della nudità, o quantomeno lo sono di più rispetto a quelle italiane. Praticare il nudismo o il naturismo (che sono due cose ) e più in generale esporre parti del loro corpo in certe circostanze fa parte della cosiddetta “”, letteralmente “cultura del corpo libero”: è una filosofia nata nell’Ottocento che in estrema sintesi non ha a che fare tanto con una visione sessuale del corpo umano, quanto con il concetto che la nudità nella natura, nel tempo libero o durante l’attività fisica possa avere benefici per la salute delle persone. ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1679084107.5647783,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cosa sta succedendo alla crisi delle banche americane",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/crisi-banche-panico-correntisti/",
        "subtitle": " I mercati finanziari sono ancora molto incerti ma sembra che il panico tra i correntisti statunitensi si sia ridotto: probabilmente partirà un'inchiesta sul fallimento di Silicon Valley Bank\t",
        "content": "Dopo il , il più grande negli Stati Uniti dalla crisi finanziaria del 2008, e la successiva decisione del governo americano di chiudere un’, lunedì diverse banche  in borsa, registrando cali che non si vedevano da tempo. Martedì i cali erano stati parzialmente recuperati e il panico che si era diffuso tra gli investitori e i correntisti sembrava essersi . Nonostante i problemi legati alle banche americane sembrino al momento tamponati, resta comunque ancora molta incertezza e diffidenza sui mercati finanziari – soprattutto in Europa, dove stanno emergendo altre debolezze delle banche, anche se non legate alla vicenda statunitense.A essere particolarmente colpite negli Stati Uniti erano state le , ossia banche simili a quelle fallite nel fine settimana, di medie dimensioni e molto legate all’economia del territorio e alla rete produttiva locale. Alcune di queste erano arrivate a perdere fino al 60 per cento nella seduta di borsa di lunedì. Erano inoltre state oggetto delle cosiddette “corse agli sportelli”, che si verificano quando moltissimi clienti ritirano contemporaneamente le somme che hanno depositato in una banca per paura che la banca fallisca e di perdere i loro soldi: la banca rischia in questo modo di entrare in una crisi di liquidità ed eventualmente di fallire.Gli investitori sui mercati finanziari, consapevoli della rischiosità di queste corse agli sportelli sulla stabilità finanziaria dei singoli istituti, avevano iniziato a vendere massicciamente i titoli legati a queste banche, facendone così crollare il prezzo.Il panico tra i correntisti è cominciato perché i clienti di queste banche sono soprattutto aziende, con conti correnti piuttosto corposi che non rientrano sotto la soglia entro cui la legge statunitense prevede il rimborso garantito in caso di fallimento, che è pari a 250 mila dollari. Sono i conti correnti con cui le aziende pagano gli stipendi e le fatture dei loro fornitori: il blocco, quindi, avrebbe potuto causare guai finanziari notevoli.Ma il comportamento dei clienti che erano accorsi in massa agli sportelli a ritirare il loro denaro è stato più dettato dal panico che dal reale rischio di perdere i loro soldi: le banche che sono state colpite erano banche piuttosto solide a livello finanziario e non correvano in nessun modo il rischio di fallire di lì a breve (al contrario di Silicon Valley Bank e di Signature Bank, che invece avevano delle criticità notevoli nei conti). È vero che la legge prevede un limite ai rimborsi in caso di fallimento, ma nel caso delle due banche fallite nel fine settimana il governo e le autorità di vigilanza hanno fatto un’eccezione concedendo il rimborso integrale delle somme sui conti, proprio per tutelare le aziende e i clienti che avrebbero rischiato di perdere molti soldi, con gravi conseguenze economiche e sociali.Questa eccezione era stata prevista anche per evitare il panico e lanciare un messaggio a tutti i clienti delle banche regionali o comunque simili a quelle fallite: i soldi sui conti correnti statunitensi sono al sicuro, come ha anche ribadito più volte il presidente degli Stati Uniti Joe Biden La Federal Reserve, la banca centrale americana, ha anche messo a disposizione una nuova linea di credito per tutti gli altri istituti che dovessero trovarsi in difficoltà e in crisi di liquidità: molte banche regionali lunedì hanno detto espressamente che se ci fosse stato bisogno avrebbero usato questi prestiti, proprio per placare i timori dei correntisti.L’attività di una banca si basa su un equilibrio tutto sommato rischioso e che tutti conoscono. Le banche raccolgono denaro dai correntisti e lo usano in larga parte per investire, concedere mutui e prestiti. Quindi le banche non hanno mai a disposizione tutti i soldi dei correntisti, confidando nel fatto che è improbabile che tutti quanti ritirino la totalità dei fondi nello stesso momento. Per questo le corse agli sportelli sono così pericolose.Benché la crisi di Silicon Valley Bank e di Signature Bank sia stata gestita dal governo e dalle autorità di vigilanza con prontezza, il panico si è scatenato in parte lo stesso e molti temevano una corsa agli sportelli generalizzata, che avrebbe poi messo in crisi l’intero sistema bancario.Martedì però le cose sembrano essersi assestate e il panico sembra rientrato. I dipendenti delle banche regionali hanno fatto di tutto per rassicurare i clienti, hanno risposto a tantissime telefonate, rassicurato i dipendenti che si presentavano agli sportelli, tutti con la stessa domanda: «Ma i miei soldi sono al sicuro?».L’amministratore delegato di una banca, Brad Tidwell di VeraBank, ha addirittura dato il suo numero di cellulare a tutti i 70 mila correntisti del suo istituto, che è tutto sommato piccolo con circa 4 miliardi di dollari in depositi (Silicon Valley Bank ne aveva circa 200 miliardi). Ha ricevuto tantissime telefonate da clienti preoccupati, che volevano solo essere rassicurati: «Ho detto a tutti: “quando le banche falliscono è un grosso problema, ma questo non significa che la tua banca abbia gli stessi problemi”», ha detto Tidwell al .È vero che il comportamento dei correntisti può sembrare a tratti irrazionale, ma bisogna pensare che nel giro di qualche giorno la vicenda di Silicon Valley Bank ha monopolizzato l’attenzione dei media statunitensi e internazionali. Chi non legge abitualmente la cronaca finanziaria si è trovato a doversi districare tra tantissime informazioni inquietanti: alcuni ritengono anche che i  abbiano avuto un ruolo notevole nel diffondere il panico tra i correntisti.Chi è esperto di finanza sa che l’andamento dei titoli di banche e aziende non è per forza un indice affidabile della loro reale situazione finanziaria: i titoli vanno su e giù anche guidati da aspettative, voci di corridoio, movimenti tecnici, che non hanno per forza a che fare con la solidità dei bilanci. I correntisti statunitensi si sono trovati però davanti crolli di borsa inquietanti e assolutamente non comuni, il che ha alimentato il panico.Al momento sembra che la situazione per le banche regionali statunitensi stia tornando alla normalità, ma non si sa esattamente quale sia stata l’entità delle somme prelevate in questi giorni. Non è ancora detto che le banche siano del tutto fuori pericolo.L’andamento delle azioni di alcune banche regionali negli scorsi giorni (Wall Street Journal)Nonostante il panico diffuso sia rientrato, restano ancora degli interrogativi su quello che è successo. Intanto sembra che sarà avviata un’ sul fallimento di Silicon Valley Bank. Molti si stanno chiedendo come sia potuto succedere e molti altri danno la colpa a regole finanziarie troppo flessibili per le banche di medie dimensioni, che erano state in parte allentate durante l’amministrazione di Donald Trump.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1679084107.5897367,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il parlamento giapponese ha rimosso un deputato, un celebre youtuber, per assenteismo",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/gaasyy-parlamento-giappone/",
        "subtitle": null,
        "content": "Lo youtuber giapponese GaaSyy, il cui vero nome è Yoshikazu Higashitani, è stato eletto al parlamento del Giappone lo scorso luglio con un piccolo partito basato principalmente su una forte critica della tv pubblica nazionale. Dalla scorsa estate non si è mai presentato in parlamento, pur percependo un salario di 19 milioni di yen annui (circa 140 mila euro) e vari bonus riservati ai parlamentari. La Camera dei consiglieri (la “camera alta” del parlamento giapponese) ha quindi deciso di ricorrere a una misura che era stata usata soltanto due volte nella storia del Giappone moderno: è stato espulso dal parlamento, con 235 voti a favore su un totale di 236 votanti. L’unica persona che si è opposta è un membro del suo stesso partito.A GaaSyy era stato permesso di scusarsi pubblicamente di fronte a una sessione plenaria del parlamento per le proprie assenze per evitare di essere espulso. Ma lo youtuber ha inviato soltanto un video di scuse, perché si rifiuta di tornare in Giappone: da tempo vive negli Emirati Arabi Uniti perché ha paura che se tornasse nel paese d’origine sarebbe «detenuto in malafede» sulla base di una «falsa denuncia penale». Diventato famoso su YouTube per i video in cui parlava di gossip e scandali che coinvolgono varie celebrità locali, GaaSyy è accusato di aver truffato varie persone dicendo loro che avrebbero avuto l’opportunità di incontrare i membri della popolare  in cambio di soldi.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1679084107.5972342,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Pakistan i sostenitori dell’ex primo ministro Imran Khan si sono scontrati con la polizia per impedirne l’arresto",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/imran-khan-polizia-arresto/",
        "subtitle": null,
        "content": "Martedì la polizia pakistana ha provato ad arrestare Imran Khan, ex primo ministro del paese e attualmente leader dell’opposizione, ma non c’è riuscita a causa della resistenza dei suoi sostenitori. Khan, che è ancora uno dei politici più popolari e influenti del Pakistan, è accusato tra le altre cose di non avere dichiarato alcuni doni ricevuti da funzionari di paesi esteri durante il suo mandato e di averne successivamente rivenduti altri. Per questo la polizia sta cercando di arrestarlo da diversi giorni, ma i suoi sostenitori si sono radunati attorno alla sua abitazione per impedirlo.Tra la notte di martedì e la mattina di mercoledì moltissimi sostenitori di Khan in varie parti del paese hanno cominciato a protestare contro l’arresto imminente, e  il governo guidato da Shehbaz Sharif sta facendo fatica a riportare la calma. Ci sono stati scontri con la polizia fuori dalla casa di Khan, nel centro di Lahore: le forze dell’ordine hanno sparato gas lacrimogeni contro la folla, che stava a sua volta lanciando pietre contro di loro.La polizia dice che l’arresto è stato ordinato da un tribunale di Islamabad perché Khan non si è presentato alle sue ripetute convocazioni; Khan dice che non si sta presentando perché teme per la propria sicurezza dopo essere stato aggredito durante un comizio lo scorso inverno. Se condannato, rischia di essere escluso dai pubblici uffici, il che gli impedirebbe di candidarsi alle elezioni del prossimo novembre come vorrebbe.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1679084107.605647,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’Iditarod è stata vinta dal nipote di uno dei suoi fondatori",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/iditarod-vincitore-ryan-redington/",
        "subtitle": " Dopo decine di tentativi della sua famiglia di nativi dell'Alaska, Ryan Redington è riuscito a vincere la più nota gara di slitte trainate da cani\t",
        "content": "L’Iditarod Trail Sled Dog Race, la più famosa gara di slitte trainate da cani,  martedì da Ryan Redington, nipote quarantenne di Joe Redington Sr., che nel 1973 contribuì a organizzarne la prima edizione. Per vincere l’Iditarod, una gara controversa che negli ultimi tempi se la deve vedere con  di vario genere, Redington è arrivato a Nome, una piccola città dell’Alaska che si affaccia sul Mare di Bering, otto giorni e 21 ore dopo essere partito da Willow, che sta a oltre 1.600 chilometri.Nome il 14 marzo (Loren Holmes/Anchorage Daily News via AP)Con Redington al traguardo di Nome c’erano sei cani, uno in più rispetto al numero minimo con cui era richiesto che i  (i guidatori delle slitte, tutti partiti con 12, 13 o 14 cani) arrivassero a Nome. I cani all’arrivo sono meno rispetto alla partenza perché, sia per problemi di vario genere che per strategia, i  possono decidere di lasciarli in appositi checkpoint per poi ritrovarli all’arrivo, portati dall’organizzazione.Joe Redington, morto nel 1999,  ancora oggi come il “padre dell’Iditarod” perché fu la persona che più sostenne l’idea, proposta da un comitato esterno, di organizzare una gara per slitte trainate da cani lungo l’Iditarod Trail, un percorso che prende il nome da un fiume, che a sua volta dava il nome a una piccola “città dell’oro”. Per Redington, l’Iditarod era un modo per preservare la rilevanza dei cani da slitta, che stava svanendo dopo l’arrivo delle motoslitte e dei gatti delle nevi, e per recuperare il percorso verso Nome, che nel 1925 era stato usato per portare con una staffetta di slitte trainate da cani i medicinali per contrastare un’epidemia di difterite.Redington corse l’Iditarod diciannove volte, senza mai vincerla; suo figlio, il padre del vincitore di quest’anno, la corse dodici volte, ma nemmeno lui arrivò mai primo al traguardo. I membri della famiglia Redington  complessivamente a oltre settanta edizioni senza mai riuscire a vincere.Ryan Redington, che ha 40 anni,  al quindicesimo tentativo, dopo che nel 1999 e nel 2000 aveva vinto la Junior Iditarod, la versione ridotta (ma comunque lunga circa 250 chilometri) dell’Iditarod per  tra i 14 e i 17 anni. Dopo l’arrivo a Nome, Redington ha detto che vincere l’Iditarod era per lui «un obiettivo fin dall’infanzia».(Loren Holmes/Anchorage Daily News via AP)Redington, che è un eschimese Inupiat, è il sesto nativo dell’Alaska a vincere l’Iditarod. Al secondo e al terzo posto di questa edizione, entrambi con più di un’ora di ritardo rispetto a Redington, sono arrivati altri due  nativi dell’Alaska. Non era mai successo prima che tre nativi arrivassero nelle prime tre posizioni: è  per i giornali dello stato, ma anche un segno del fatto che l’Iditarod, che non aveva mai avuto così pochi partecipanti come quest’anno, ha probabilmente perso rilevanza all’estero mentre continua a essere importante in Alaska, dove è descritta come una sorta di Super Bowl.L’edizione di quest’anno, che è arrivata a svolgersi ad oltre -30 °C, nelle prime giornate era stata segnata di converso da temperature parecchio più alte della media. La crisi climatica non è tuttavia l’unica con cui l’Iditarod sta facendo i conti. ",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1679084107.621392,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Era da 12 anni che un presidente sudcoreano non andava in Giappone",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/16/visita-giappone-presidente-corea-sud/",
        "subtitle": " Yoon Suk-yeol terrà un incontro per molti versi storico con il primo ministro giapponese Fumio Kishida a Tokyo\t",
        "content": "Giovedì il presidente della Corea del Sud Yoon Suk-yeol e la moglie Kim Keon-hee sono atterrati a Tokyo, la capitale del Giappone, per la prima visita diplomatica di un capo di stato sudcoreano nel paese degli ultimi dodici anni. Durante la giornata si terrà un incontro con il primo ministro giapponese Fumio Kishida, probabilmente per parlare delle minacce che preoccupano entrambi i paesi.Yoon, eletto alla presidenza lo scorso marzo,  di recuperare i rapporti con il Giappone, che sono peggiorati notevolmente negli ultimi anni per via di una disputa di lunghissima data che riguarda un risarcimento dei sudcoreani che furono costretti a lavorare nelle fabbriche giapponesi durante l’occupazione della penisola coreana da parte del Giappone, durata dal 1910 al 1945. La disputa risale a decenni fa e secondo il Giappone è stata risolta con un trattato ratificato dai due paesi nel 1965, ma è stata riaperta nel 2018 da una sentenza della Corte suprema di Seul, in seguito alla quale i rapporti tra i due paesi si sono parecchio inaspriti.Yoon è stato invitato a Tokyo dopo che qualche giorno fa  per risolvere questa disputa. La nuova proposta prevede che i pagamenti alle vittime dei lavori forzati avvengano attraverso una fondazione, verso la quale le società private sia giapponesi che coreane potranno effettuare versamenti volontari. La mossa è stata criticata in Corea del Sud, dove molti credono che Yoon abbia concesso troppo, sacrificando il diritto a una giustizia equa per le vittime per migliorare i rapporti con l’ex potenza colonizzatrice.I funzionari dei due governi hanno detto che l’incontro tra Yoon e il primo ministro giapponese Fumio Kishida probabilmente non normalizzerà immediatamente i rapporti, e che è probabile per esempio che rimangano in piedi le restrizioni giapponesi sulle esportazioni di tecnologia verso la Corea del Sud. La visita viene comunque interpretata come un ravvicinamento tra due paesi che hanno molto in comune, soprattutto per quanto riguarda la politica internazionale: entrambi possiedono solide istituzioni democratiche, sono all’avanguardia nello sviluppo delle nuove tecnologie e sono alleati con gli Stati Uniti. Ma soprattutto, entrambi si sentono minacciati dall’avanzamento del programma nucleare della Corea del Nord e dal rafforzamento, anche militare, della Cina nella regione.Soltanto poche ore prima dell’arrivo di Yoon in Giappone, la Corea del Nord ha lanciato un missile balistico intercontinentale che è caduto nelle acque a ovest del Giappone. È il secondo solo questo mese.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1679084107.6419442,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Altre 2mila persone accusate di far parte di bande criminali sono state trasferite nella nuova ed enorme prigione di El Salvador",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/16/el-salvador-trasferite-altre-2mila-persone-bande-criminali-prigione-enorme/",
        "subtitle": null,
        "content": "Mercoledì a El Salvador, piccolo stato dell’America centrale e uno dei più violenti al mondo, oltre 2mila detenuti accusati di far parte di bande criminali sono stati trasferiti nella nuova, enorme prigione Centro de Confinamiento del Terrorismo (CECOT), criticatissima perché prevede spazi per i detenuti assai ridotti: inferiori a quelli previsti per il trasporto di bestiame secondo le norme europee, per capirci.La prigione, inaugurata quest’anno, è stata creata dal governo populista di Nayib Bukele per ospitare detenuti arrestati per le loro attività nelle bande criminali, uno dei problemi principali del paese. Il trasferimento degli oltre 2mila detenuti di mercoledì è il secondo nel giro di meno di un mese: a fine febbraio  persone erano state trasferite nel CECOT. In totale la prigione può ospitare fino a 40mila detenuti (la più grande d’Italia, il carcere milanese di Opera, ne contiene circa 1.300, e i posti totali disponibili sarebbero ).Come quello di fine febbraio, anche questo trasferimento è stato pubblicizzato dal governo con un  che mostra i detenuti coi capelli rapati a zero, a torso nudo, ammanettati o con le mani sopra la testa che corrono in percorsi predisposti dagli agenti in tenuta antisommossa, per poi venire ammassati al centro di un grande stanzone nella prigione. Nel frattempo Bukele ha anche esteso la durata delle misure di emergenza in vigore da oltre un anno per combattere le bande criminali, che nei mesi scorsi erano state assai criticate perché in pratica avevano dato alla polizia il potere di compiere arresti arbitrari.Anche in quest’occasione il ministro della Giustizia del governo di Bukele, Gustavo Villatoro, ha fatto capire di non essere intenzionato a fare uscire i detenuti dalla prigione: annunciandone il trasferimento ha  che «non torneranno mai più» nelle strade. In passato aveva detto che la prigione serviva a «eliminare questo cancro dalla società». ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1679084107.6492093,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Argentina un’ondata di calore straordinaria sta facendo grossi danni",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/16/argentina-ondata-di-calore-caldo-estate/",
        "subtitle": " Di solito nel paese l'estate dura fino a febbraio, ma a marzo le temperature sono rimaste altissime e hanno sfiorato i 40 gradi in alcune zone\t",
        "content": "In Argentina è in corso un’intensa ondata di calore che negli ultimi quindici giorni ha portato temperature molto più alte della norma per il periodo, vicine ai 40 °C. Tipicamente in Argentina l’estate dura da dicembre a febbraio, ma quest’anno la calura estiva sta proseguendo molto più a lungo, ed è arrivata fino alla prima metà di marzo: le temperature molto alte, unite alla siccità, stanno avendo conseguenze soprattutto nel nord-est del paese, dalle interruzioni nell’erogazione di energia elettrica ai danni ai raccolti.Il servizio meteorologico nazionale ha fatto sapere che nei primi dieci giorni di marzo nella parte centro-orientale del paese sono state registrate temperature di 8-10 °C superiori alla norma del periodo. Mariela de Diego, una portavoce dell’agenzia, ha detto che sabato le temperature massime nel paese hanno raggiunto i , le più alte mai registrate nel mese di marzo, e che nella capitale Buenos Aires ci sono stati 12 giorni consecutivi di temperature che hanno superato i 32 °C, una cosa che non si era mai vista da quando vengono effettuate registrazioni di questo tipo.Secondo i meteorologi, quella tra la fine del 2022 e l’inizio del 2023 è stata l’estate in assoluto più calda per il paese da quella del 1961. Al contempo, domenica è stata superata anche la temperatura minima più alta mai registrata nel mese di marzo, 28 °C (la minima più alta, di 27,7 °C, era stata registrata il 21 marzo del 1980).Maximiliano Herrera, un climatologo che cura un sito in cui sono raccolti gli estremi di temperatura registrati in tutto il mondo,  che le temperature riscontrate in Argentina a marzo sono legate all’impatto della Niña, uno dei complessi di eventi atmosferici che influenzano il meteo di varie parti del pianeta. La Niña fa parte di un fenomeno climatico che avviene periodicamente nell’oceano Pacifico meridionale e influenza in particolare le condizioni meteorologiche dei paesi dell’area, portando estati più calde e secche della norma: , ma ha comunque influenzato le temperature dell’estate argentina.CALOR🌡️🔥| Los primeros 10 días de marzo tuvieron  extremadamente elevadas en el centro este del país.👉Se registraron temperaturas máximas promedio de hasta 8 y 10 °C por encima de lo normal para la época.+INFO ACTUALIZADA  — SMN Argentina (@SMN_Argentina) Secondo Herrera la durata e l’intensità dell’ondata di calore osservata quest’anno in Argentina sono eccezionali, oltre quanto ci si poteva aspettare da un’estate influenzata dalla Niña. In assenza di uno  non si può dire che questi record siano dovuti al cambiamento climatico, ma anche in Argentina il riscaldamento globale ha causato un aumento delle temperature medie.Ad aggravare la situazione c’è quella che de Diego ha definito una scarsità «tremenda» di precipitazioni. A Buenos Aires per esempio tra il 9 e il 25 febbraio sono caduti solo 10 millimetri di pioggia, circa un decimo delle precipitazioni medie del mese. Si prevede che continueranno a esserci temperature massime attorno ai 30 °C sia giovedì che venerdì, e che da sabato cominci a fare più fresco. Per il momento comunque sia per Buenos Aires che per altre zone nella parte centro-orientale del paese è stata diramata un’allerta rossa per l’ondata di calore in corso: è il massimo livello di allerta prevista dal servizio meteorologico nazionale e indica condizioni «molto pericolose», che possono comportare rischi per la salute.La grande ondata di calore e la siccità stanno avendo conseguenze sull’agricoltura, in particolare nelle province di Córdoba, Santa Fe e nel nord di Buenos Aires, sempre nel nord-est del paese. Si prevede che i raccolti di mais e soia saranno inferiori del 20-30 per cento rispetto a quelli dell’anno scorso, e che a causa della situazione in corso nel 2023 l’Argentina esporterà il 28 per cento di  in meno rispetto al 2022.Mercoledì inoltre migliaia di persone sono rimaste  a causa di un blackout provocato da un incendio che ha messo fuori uso le infrastrutture energetiche, come era già accaduto a inizio marzo. L’istituto nazionale di tecnologia agricola ha detto che sempre a causa degli incendi nel nord-est del paese sono bruciati in totale più di  di terreno, quasi quanto la superficie della città di Roma. ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1679084107.657047,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Finlandia e Svezia potrebbero non entrare insieme nella NATO",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/16/finlandia-svezia-nato-ingressi-separati/",
        "subtitle": " La Turchia dovrebbe approvare a breve la candidatura finlandese, ma blocca ancora quella svedese, almeno fino alle elezioni di maggio\t",
        "content": "Finlandia e Svezia, che avevano chiesto l’ingresso nella NATO a maggio del 2022, potrebbero entrare nell’alleanza militare atlantica in momenti diversi, anche se i governi dei due paesi avevano annunciato che sarebbero entrati assieme, per ragioni soprattutto simboliche e di solidarietà reciproca. Negli ultimi giorni tuttavia sembra sempre più probabile che la Finlandia entrerà per prima, perché la sua candidatura è vicina a essere approvata da tutti gli stati membri, mentre quella della Svezia continua a incontrare le resistenze della Turchia.Il primo ministro svedese Ulf Kristersson ha ammesso mercoledì questa possibilità, mentre il presidente finlandese Sauli Niinisto è arrivato giovedì in Turchia dove venerdì incontrerà il presidente turco Recep Tayyip Erdogan, che dovrebbe comunicargli la decisione di appoggiare la candidatura. La Turchia e il suo presidente sono stati per tutti questi mesi : Erdogan li accusa di ospitare e sostenere, in misure diverse, rappresentanti di alcune organizzazioni curde, in particolare del Partito dei lavoratori del Kurdistan (PKK), che il governo turco considera organizzazioni terroristiche.Finlandia e Svezia pochi mesi dopo l’invasione russa dell’Ucraina avevano deciso di abbandonare decenni di neutralità, durata per tutta la Guerra Fredda, per richiedere l’adesione alla NATO. A giugno avevano ottenuto  dell’alleanza e in poche settimane la gran parte di questi aveva ratificato il loro ingresso. Il regolamento della NATO prevede che l’ingresso venga approvato all’unanimità da tutte le singole nazioni: Ungheria e Turchia avevano rinviato la decisione, che sarebbe dovuta passare da un dibattito parlamentare.Il primo ministro ungherese Viktor Orbán ha ripetutamente rinviato il voto parlamentare, accusando i due candidati di diffondere “totali menzogne” sullo stato della democrazia in Ungheria, ma l’approvazione del parlamento dovrebbe arrivare entro la fine di marzo.Le trattative con la Turchia sono state più complesse, benché in questi mesi Finlandia e Svezia abbiano fatto alcune concessioni riguardo alla questione curda. La Svezia in particolare dà da anni sostegno ai , organizzazione che la Turchia, gli Stati Uniti e l’Unione Europea (dunque anche la Svezia) considerano terroristica, e contro cui il governo turco è in guerra da anni. Ma l’attribuzione di terrorismo nei confronti del PKK è molto controversa e dibattuta, anche perché la popolazione curda in Turchia è spesso oggetto di persecuzione. Per questo, la Svezia in alcuni casi ha trattato dei membri del PKK come rifugiati politici, fornendo loro protezione e rifiutandosi di estradarli in Turchia.Le tensioni sono aumentate a gennaio, quando durante una manifestazione dell’estrema destra svedese di fronte all’ambasciata turca di Stoccolma un politico danese . Erdogan ha risposto quasi immediatamente dicendo che la Svezia «non dovrebbe aspettarsi nessun sostegno da parte nostra per la questione della NATO».Nelle ultime settimane il presidente turco sembra aver deciso di sbloccare la candidatura della Finlandia. «Ha preso una decisione» ha detto il presidente finlandese Niinisto, che ha accettato di  per una comunicazione ufficiale. Il primo ministro svedese Kristersson, ammettendo che le due candidature procederanno d’ora in poi in modo separato, si è invece mostrato  in futuro: «La questione non è se la Svezia entrerà nella NATO, ma quando».Il primo ministro svedese Ulf Kristersson con due dei carri armati che la Svezia fornirà all’Ucraina (Andreas Sjolin/TT News Agency via AP)I vertici dell’alleanza atlantica e il governo svedese sperano che ciò possa avvenire dopo le elezioni turche previste per maggio, o per una sconfitta elettorale di Erdogan o per una concessione del presidente dopo l’eventuale terza rielezione: il tema è diventato anche oggetto di propaganda elettorale.«Il mio obiettivo è che entrambi i paesi diventino membri il più presto possibile, almeno prima del summit di Vilnius», ha detto il segretario generale della NATO Jens Stoltenberg: l’incontro a cui fa riferimento è previsto per luglio.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1679084107.6672578,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli Stati Uniti hanno pubblicato il video dello scontro tra un loro drone e un caccia russo",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/16/video-drone-aereo-caccia-russia-stati-uniti/",
        "subtitle": " Conferma che l'abbattimento del drone sul mar Nero è stato provocato da una manovra azzardata dell'aereo militare russo\t",
        "content": "Il Comando europeo dell’esercito americano ha reso pubblico il video , che ha causato la caduta del drone nelle acque del mar Nero. L’episodio è considerato il più grave incidente tra un mezzo militare statunitense e uno russo dall’inizio della guerra in Ucraina. Il video mostra i momenti più importanti dell’incontro aereo – che sarebbe durato una quarantina di minuti – attraverso le immagini della telecamera del drone MQ-9 Reaper, partito da una base in Romania per un volo di ricognizione di circa 10 ore.Le immagini confermano la versione statunitense dell’incidente: il Pentagono aveva accusato la Russia di aver colpito il drone con una «manovra irresponsabile», mentre la versione russa era che l’aereo da caccia si fosse avvicinato per una necessaria ricognizione e che il drone fosse caduto dopo aver effettuato una manovra improvvisa.Nel video la telecamera riprende la coda e l’elica del drone, che sono montate nella parte posteriore. Si vede un caccia russo Sukhoi SU-27 avvicinarsi al drone: quando lo ha quasi raggiunto inizia una procedura di rilascio di carburante. La manovra, secondo quanto spiegato da fonti militari statunitensi, ha probabilmente la finalità di oscurare gli strumenti ottici del drone e portarlo ad abbandonare l’area.La stessa operazione viene compiuta una seconda volta, a distanze ancora ridotte: in questo caso l’aereo urta il drone, la telecamera perde il segnale per circa un minuto dopo di che riprende, inquadrando l’elica danneggiata.Official footage released by the U.S. Air Force of the collision between a Russian Su-27 and US MQ-9 over the Black Sea. — OSINTtechnical (@Osinttechnical) A questo punto il drone danneggiato inizia un’inevitabile discesa controllata verso il mar Nero, precipitando in acque internazionali a sud-ovest della Crimea.L’elica e la parte posteriore del drone (US Department of Defense via AP)Durante la discesa, secondo quanto riferito da due funzionari , operatori da remoto avrebbero cancellato i file sensibili dal software del drone, in modo da evitare che segreti militari potessero finire in mano russa. La Russia ha comunque fatto capire che tenterà di recuperare il drone statunitense affondato e avrebbe già cominciato alcune operazioni di ricerca.I Reaper sono droni utilizzati dall’esercito americano sin dal 2007, e spesso impiegati in Iraq e Afghanistan per missioni di sorveglianza ma anche per attacchi: possono infatti volare armati o disarmati. Possono trasportare fino a otto missili a guida laser e altre munizioni, sono lunghi 11 metri e alti 4, con un peso di oltre 2 tonnellate. Hanno un’autonomia di volo di oltre 2500 chilometri e possono viaggiare fino a un’altitudine di 15 chilometri: ogni Reaper costa circa 32 milioni di dollari.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1679084107.6840384,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il governo francese ha approvato la riforma delle pensioni senza il voto parlamentare",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/16/macron-pensioni-riforma/",
        "subtitle": " Usando un'eccezione contenuta nella costituzione: ora rischia una mozione di sfiducia dell'opposizione e nuove proteste di piazza\t",
        "content": "Il presidente francese Emmanuel Macron e il suo governo hanno deciso di approvare la contestata riforma delle pensioni senza passare dal voto dell’Assemblea nazionale, il più importante dei due rami del parlamento francese: la maggioranza che sosteneva il provvedimento era estremamente risicata, e la riforma rischiava di non passare.La prima ministra Elisabeth Borne, al termine della quarta riunione in meno di 24 ore con i suoi ministri e il presidente Macron, ha comunicato di voler ricorrere al comma 3 dell’articolo 49 della Costituzione francese, che consente a un primo ministro o a una prima ministra di approvare un testo di legge in materia finanziaria o di finanziamento al welfare senza passare da una votazione parlamentare (con l’approvazione del Consiglio dei ministri).Il punto principale della riforma e contro il quale si protesta maggiormente è l’innalzamento dell’età minima per la pensione da 62 a 64 anni. Ha provocato una serie di  da gennaio fino a oggi, intensificatisi nell’ultima settimana. Il governo si è però dimostrato molto risoluto nel volerla comunque approvare. Giovedì, dopo forti contestazioni in aula, che hanno portato anche alla sospensione dei lavori per alcuni minuti, Borne  di ricorrere al comma 3 (noto anche come 49.3), giustificandola con la volontà di non rischiare che «il compromesso trovato dopo 175 ore di dibattito parlamentare venga affondato da pochi voti di scarto». Il presidente Macron durante il Consiglio dei ministri avrebbe detto che il suo interesse e la sua volontà politica erano di arrivare al voto, ma che esistevano rischi finanziari ed economici troppo grandi nel caso la legge fosse stata respinta. Ora la riforma è da considerarsi approvata “in prima lettura”, ma i deputati hanno 24 ore per presentare una mozione di sfiducia al governo. Se la mozione di sfiducia dovesse ottenere la maggioranza, la legge sarebbe respinta e il governo cadrebbe. Se invece non verrà presentata alcuna mozione (opzione in questo caso improbabile, le opposizioni l’hanno già annunciata) o se questa non avrà la maggioranza, la legge continuerà il suo iter: prima dell’approvazione definitiva deve ripassare al Senato, dove la maggioranza è più solida e poi tornare all’Assemblea nazionale, dove il governo potrà ancora utilizzare il comma 3 dell’articolo 49. I successivi passaggi sono normalmente delle formalità: il vero ostacolo su cui il governo e il presidente Macron rischiano sarebbe il voto di fiducia. Il ricorso al comma 3 dell’articolo 49 era una delle opzioni possibili a disposizione del governo per far passare la riforma, ma veniva considerata politicamente la più estrema. La scelta infatti, oltre a mettere potenzialmente a rischio il governo, potrebbe fomentare ulteriormente le proteste di piazza, che da mesi hanno bloccato alcuni settori produttivi, i trasporti, le scuole e la raccolta dei rifiuti. Già nei minuti successivi all’annuncio alcuni manifestanti hanno cercato di dirigersi verso l’Assemblea nazionale.La protesta all’Assemblea nazionale (AP Photo/Thomas Padilla)Nella mattina di giovedì la legge era passata senza problemi al Senato, dove la maggioranza che la sostiene è più solida, ma all’Assemblea nazionale avrebbe avuto bisogno del sostegno del voto dei Repubblicani, il principale partito del centrodestra, che negli ultimi giorni non si erano pronunciati e che avrebbero potuto dividersi. Fino a pochi minuti prima della svolta decisa dal presidente Macron, gli analisti francesi ritenevano che la legge avrebbe potuto essere approvata o respinta per 4-5 voti. Un rischio che il presidente francese non ha voluto correre, avendo investito molto su questo progetto di riforma che era già nel programma elettorale del suo primo mandato da presidente: allora non era riuscito a portarla a termine, anche a causa della pandemia.Il ricorso al 49.3 non è così inusuale nella storia repubblicana francese: dal 1958 è stato utilizzato 89 volte, ma raramente negli ultimi due decenni, quando le maggioranze parlamentari erano state più solide, e quasi mai per una riforma così importante, o al centro di un dibattito pubblico tanto animato.Nel pomeriggio e nella serata di giovedì si sono svolte manifestazioni in varie città della Francia, alcune di queste poi disperse dalla polizia. A Parigi un’enorme folla di persone si è radunata per protestare contro il presidente e il governo in Place de la Concorde, dove ci sono stati scontri tra i manifestanti e la polizia: secondo quanto riportato da  120 persone sarebbero state arrestate.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679084107.7011771,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’esercito israeliano ha ucciso 4 palestinesi, tra cui uno di 16 anni, durante un’operazione militare a Jenin, in Cisgiordania",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/17/jenin-israele-uccisi-palestinesi-esercito/",
        "subtitle": null,
        "content": "Giovedì l’esercito israeliano ha ucciso quattro persone nel corso di un’operazione militare a Jenin, città della Cisgiordania, . Tra le persone uccise c’è un ragazzo di 16 anni, Omar Awadin, oltre a due uomini di 28 e 29 anni, Nidal Khazim e Youssef Shreem: le identità sono state diffuse dal ministero della Salute palestinese, e non si conosce al momento quella della quarta persona uccisa. Non è chiaro come siano state compiute esattamente le uccisioni: alcuni video girati sul momento e raccontati da  hanno mostrato un gruppo di palestinesi che circondavano un’automobile che si ritiene trasportasse soldati israeliani. In un altro video si vedono alcune persone lanciare oggetti contro quella stessa auto: poi si sentono alcuni spari e si vede il gruppo che comincia a disperdersi. In un altro video si vedono veicoli militari israeliani che trainano via l’automobile.A Jenin le operazioni militari israeliane – e le uccisioni di palestinesi – sono molto frequenti: anche in questo caso l’esercito israeliano ha sostenuto che stesse compiendo un’operazione contro un gruppo di terroristi. Ha detto in particolare che due delle persone uccise facevano parte di un gruppo jihadista, e di aver ucciso la terza perché aveva «tentato di attaccare l’esercito con un piede di porco». Con questo attacco, il numero di palestinesi uccisi dall’inizio del 2023 è salito a 83 (gli israeliani uccisi da palestinesi nello stesso periodo sono 14). ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679084107.7198448,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Nella politica cinese sono tutti maschi",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/17/politica-cina-maschi/",
        "subtitle": " Più si sale di livello meno donne si trovano, e le cose sono recentemente peggiorate\t",
        "content": "In apertura del ventesimo Congresso del Partito Comunista cinese dell’ottobre del 2022, il presidente Xi Jinping, poi riconfermato per un terzo mandato, aveva promesso di volersi «impegnare nella fondamentale politica nazionale di uguaglianza di genere». La promessa è stata infranta subito dopo. Le donne nel Partito Comunista cinese restano poche e la loro presenza è diventata nulla se si considerano le istituzioni più influenti come il Politburo. Più si sale di livello meno donne si trovano.Le donne hanno sempre rappresentato un’eccezione nel panorama politico del paese, ma se possibile con le scelte fatte dalla leadership recente la situazione è peggiorata.Nel misurare la parità di genere in politica, va innanzitutto tenuto conto del fatto che la questione quantitativa . Occupare molti seggi o ruoli non basta, anche se è considerato un passo avanti: ci sono paesi in cui i parlamenti contano così poco che la parità di genere nella loro composizione ha poca influenza sulle politiche nazionali; altri in cui, benché si sia andati vicini alla parità a livello quantitativo, le posizioni di potere più importanti hanno continuato a essere occupate sistematicamente da uomini; altri paesi ancora in cui, nonostante la presenza di donne in posizioni importanti, le politiche destinate a fare avanzare i diritti delle donne sono state poche o inefficaci. Insomma, i numeri non dicono molto sulla qualità della vita in generale delle donne o sul loro livello di libertà. Qualcosa, però, lo dimostrano.Lo scorso 13 marzo, a Pechino, si sono  le cosiddette “due sessioni”, gli annuali appuntamenti legislativi della politica cinese. Quest’anno, oltre ai comuni lavori di carattere legislativo delle due sessioni, l’Assemblea nazionale del popolo ha confermato formalmente Xi Jinping come presidente, dando così ufficialmente inizio al suo terzo mandato, e ha eletto Li Qiang, il secondo in carica all’interno del partito, a nuovo primo ministro del Consiglio di Stato, l’organo esecutivo incaricato di governare il paese. L’Assemblea generale è l’unica camera legislativa della Cina e riunisce 2.977 delegati provenienti da tutto il paese: tra loro, quest’anno, c’erano più di 400 rappresentanti delle 55 minoranze etniche del paese, quasi 500 lavoratori e agricoltori e 791 donne. Le donne rappresentavano dunque il 27 per cento dell’assemblea, una percentuale leggermente inferiore alla loro presenza nel partito che a oggi conta quasi  in tutta la Cina. Non appena, però, si sale nella gerarchia dell’amministrazione o della gestione del partito stesso le donne scompaiono.Nell’ottobre del 2022 si è chiuso a Pechino il ventesimo Congresso del Partito Comunista cinese,  della vita politica del paese che si tiene ogni cinque anni. Durante il Congresso, i circa 2.300 membri selezionati dai rami locali del Partito e dalle organizzazioni del Partito hanno scelto i 205 membri del Comitato centrale, che costituisce il nucleo del partito. Le donne  appena 11 dei 205 seggi del nuovo Comitato, pari al 5,4 per cento.A sua volta il Comitato ha nominato la dirigenza esecutiva del partito. L’elezione più importante era quella del Politburo, la cui composizione è stata ridotta da 25 a 24 membri: tra loro non è stata nominata nessuna donna ed è la prima volta che accade da vent’anni a questa parte.Tra i membri del Politburo sono stati poi selezionati i sette funzionari più importanti che fanno parte del Comitato permanente del Politburo, cioè l’organo esecutivo ristretto a cui appartiene il segretario generale e attraverso cui il PCC governa la Cina. Nessuna donna è mai stata ammessa a questo livello. Poiché tutte le nomine sono fatte in base all’anzianità, si dovrà attendere il prossimo Congresso, nel 2027, perché una donna possa eventualmente rientrare nel Politburo e poi altri cinque anni perché abbia una possibilità di entrare nel suo Comitato permanente. Dal punto di vista dei ruoli dell’esecutivo, la situazione non è migliore. Oltre al nuovo primo ministro, anche i quattro vicepremier sono uomini. Negli ultimi dieci anni solo due donne, Liu Yandong (2013-2018) e Sun Chunlan (2018-2022), avevano ottenuto questo ruolo. Dopo le nuove e più recenti nomine, per trovare una donna bisogna scendere al livello dei Consiglieri di Stato.Tra i nuovi cinque Consiglieri di stato (che nella scala gerarchica delle istituzioni esecutive cinesi è un ruolo inferiore rispetto a quello di vicepremier, ma superiore rispetto a quello di ministro del governo) ora c’è Shen Yiqin, che fino all’autunno del 2022 era segretaria del partito nella provincia meridionale di Guizhou. Era stata la prima governatrice donna della provincia e quando era stata nominata a capo locale del partito, nel novembre 2020, era diventata anche l’unica donna a ricoprire una posizione di vertice in un partito a livello provinciale.Nel precedente Politburo era presente un’unica donna, Sun Chunlan, che era anche vicepremier. Il suo incarico non è stato però rinnovato. Il nome di Shen Yiqin era dunque circolato sia per il Politburo che, eventualmente, per l’incarico di vicepremier. Ma questo non è avvenuto e la sua nomina a Consigliera di Stato,  Frédéric Lemaître, corrispondente da Pechino per , può essere interpretata come un premio di consolazione.Nonostante questa nomina, dice poi Lemaître, il peso effettivo di Shen Yiqin rischia di essere ridotto. Gli altri quattro Consiglieri di Stato, infatti, occupano contemporaneamente altre importanti funzioni. Qin Gang è anche ministro degli Esteri, Li Shangfu è anche ministro della Difesa, Wang Xiaohong è anche ministro della Pubblica sicurezza e Wu Zhenglong è anche segretario generale del Consiglio di Stato. Shen Yiqin non ha alcun ministero da gestire. A un livello ancora inferiore, tra i nuovi ministri nominati sono presenti solo due donne: He Rong, ministra della Giustizia, e Wang Xiaoping, ministra delle Risorse umane.Nei rapporti che misurano la presenza delle donne in politica, come  delle Nazioni Unite, la Cina non solo non ha mai ottenuto buoni posti in classifica, ma non ha mai registrato cambiamenti significativi negli anni, anzi. Ogni anno dal 2006 il World Economic Forum pubblica una ricerca che quantifica le disparità di genere in vari paesi del mondo: il Global Gender Gap Report. Il  permette di fare una comparazione tra paesi e di individuare i miglioramenti e i peggioramenti nelle disparità di genere in base a vari criteri come economia, salute, istruzione o politica. Quando Xi Jinping è salito al potere, nel 2012, la Cina era al 69esimo posto nella classifica sull’uguaglianza di genere del World Economic Forum, nel 2017 era al 100esimo, nel 2018 al 103esimo e nel 2022 al 102esimo. Il calo generale è stato causato, in particolare, dalla scarsa partecipazione delle donne alla vita politica.Le ragioni di questo fenomeno, che non è certo unico al mondo, sono diverse. Come si spiega in questo  sul sito di news sull’Asia  «la tradizione confuciana-patriarcale continua a rappresentare un ostacolo per l’emancipazione femminile in varie parti del paese» e tutt’oggi, in Cina, «lo squilibrio di genere alla nascita è uno dei peggiori al mondo». I princìpi di parità e uguaglianza di genere citati nelle leggi non trovano poi una reale applicazione.Per quanto riguarda in modo specifico la politica, è lo stesso funzionamento del Partito Comunista che ha a che fare con la disuguaglianza di genere. Avere qualche responsabilità al suo interno richiede una disponibilità pressoché assoluta, in termini di tempo, in una società però dove il ruolo di cura della casa e dei figli ricade automaticamente e in modo sproporzionato sulle donne. Infine, le preoccupazioni degli ultimi anni legate al calo demografico e alle sue potenziali conseguenze sul mercato del lavoro e sui costi della sanità hanno portato il partito a valorizzare il ruolo tradizionale delle donne nella società, come spose e madri, e non il loro avanzamento in altri spazi che siano fuori dalla casa.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679084107.7370052,
        "language": "IT",
        "source": "ilPost"
    }
]
