[
    {
        "title": "L’omicidio di Gandhi, 75 anni fa",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/30/india-anniversario-omicidio-gandhi-75-anni/",
        "subtitle": " Il leader indiano fu ucciso a New Delhi dall'estremista indù Nathuram Godse, che lo accusava di avere posizioni troppo morbide verso i musulmani e il Pakistan ",
        "content": "Il 30 gennaio del 1948, 75 anni fa, un estremista indù uccise Mohandas Gandhi a New Delhi, in India. Erano circa le cinque di pomeriggio e Gandhi, uno dei più importanti leader del movimento per l’indipendenza dell’India, stava salendo la breve scalinata che conduce al giardino sul retro della Birla House, il luogo in cui abitò nei suoi ultimi anni e che oggi è un museo. Ad aspettarlo c’era un gruppo di persone per una preghiera insieme. Nathuram Godse, l’estremista che lo uccise, si fece avanti e sparò tre colpi: Gandhi fu ferito al petto e all’addome. Fu portato all’interno della casa, da cui poco dopo uscì un uomo annunciandone la morte.Un memoriale nel punto in cui fu ucciso Gandhi (ANSA)Già allora Gandhi era visto in tutto il mondo come un simbolo della resistenza non violenta. Aveva fatto parte fino al 1934 del , il partito che aveva guidato la lotta per l’indipendenza dell’India dal Regno Unito e di cui era stato presidente fino al 1924. Nel 1942 aveva fondato un movimento che aveva lo stesso obiettivo, il movimento “Quit India”: l’indipendenza fu infine ottenuta nel 1947.Al processo Godse disse di non aver avuto alcun «rancore privato» nei confronti di Gandhi, e di averlo ucciso a causa delle sue «provocazioni», che per oltre vent’anni avevano «esaurito la sua pazienza». Godse aveva fatto parte a lungo del RSS, gruppo nazionalista induista, e credeva che Gandhi avesse tradito gli induisti adottando un atteggiamento troppo conciliante e morbido nei confronti dei musulmani, permettendo per esempio al Pakistan (a stragrande maggioranza musulmana) di staccarsi dall’India (a stragrande maggioranza induista) nel 1947.Godse fu consegnato alla polizia dalle persone che si erano riunite per pregare alla Birla House. Fu arrestato, processato, condannato a morte: al termine di un processo molto rapido venne impiccato il 15 novembre del 1949 nella prigione di Ambala, nel nord dell’India, insieme al suo principale complice Narayan Apte. Altre  persone furono condannate all’ergastolo, accusate di aver partecipato a vario titolo all’organizzazione dell’omicidio.Nathuram Godse, al centro, durante il processo in cui fu accusato dell’omicidio di Gandhi, nel 1948 a Nuova Delhi (AP Photo)Il piano per l’omicidio di Gandhi cominciò a essere messo a punto nel gennaio del 1948, quando Gandhi aveva appena iniziato uno sciopero della fame,  di molti intrapresi durante la sua vita, e dopo che , sancendo la nascita di India e Pakistan. Contro Gandhi furono organizzati due attentati: il primo, compiuto il 20 gennaio, non andò a buon fine; il secondo fu quello in cui venne ucciso.In quel momento erano in corso violentissimi scontri tra musulmani, induisti e sikh, risultanti da grosse migrazioni da uno stato all’altro motivate anche dall’appartenenza religiosa. William Dalrymple, uno degli storici che nel tempo raccontarono quegli scontri, li descrisse come un «». Gandhi, 78enne,  lo sciopero per fare pressioni sul governo indiano affinché creasse le condizioni per una convivenza pacifica tra induisti e musulmani: pose come condizione per interromperlo che venisse assicurata la libertà di culto e di circolazione dei musulmani sul territorio indiano.Gandhi chiese per esempio che venissero adottate misure perché potesse svolgersi pacificamente l’, un partecipato festival religioso islamico che si tiene ogni anno in India, e perché i musulmani indiani potessero circolare liberamente sui mezzi pubblici senza subire aggressioni. In quei giorni protestò anche contro le violenze compiute in Pakistan dai musulmani contro gli induisti, chiedendo che fuori dall’India si adottassero strumenti per garantire una convivenza pacifica tra i due gruppi. Si espresse anche contro il governo indiano riguardo a un accordo preso tra India e Pakistan al momento della nascita dei due stati.L’accordo riguardava tre versamenti che l’India avrebbe dovuto fare al Pakistan. Prima della divisione, infatti, l’India britannica aveva come unica banca la Reserve Bank of India (RBI), che funzionò come banca per i due stati fino al 1948, quando il Pakistan si dotò di una sua banca centrale. L’accordo prevedeva che parte dei soldi della RBI dovesse essere trasferita dall’India al Pakistan. Il versamento doveva avvenire in tre rate: l’India pagò le prime due ma non la terza, perché nel frattempo era iniziata la guerra nel Kashmir, stato indiano a maggioranza musulmana già allora rivendicato dal Pakistan (e  oggetto di una disputa territoriale). Gandhi invitò l’India a pagare quanto dovuto, nonostante la guerra. Lo sciopero della fame di Gandhi durò sei giorni, al termine dei quali i leader delle comunità induiste, musulmane e sikh indiane si riunirono e firmarono un accordo in cui si impegnavano a rispettare le condizioni per permettere una coesistenza pacifica dei tre gruppi in India. Durante lo sciopero, il governo indiano accettò inoltre di pagare al Pakistan l’ultima somma dovuta.Alcuni storici – tra cui Arvind Sharma, autore di una recente  su Gandhi – ritengono che Godse cominciò a pianificare l’omicidio proprio nel giorno in cui Gandhi iniziò il suo ultimo sciopero della fame. Godse iniziò a pedinarlo e si procurò una pistola di marca italiana, una Beretta M34,  arrivata in India con attività di contrabbando e originariamente appartenuta ai soldati italiani inviati in Africa in epoca coloniale.La pistola con cui fu ucciso Gandhi (AP Photo)Dopo l’omicidio di Gandhi, i conflitti tra induisti e musulmani continuarono, senza di fatto mai esaurirsi. Alcuni degli scontri più gravi e violenti si verificarono tra gli anni Ottanta e Novanta, col movimento “Ram Janmabhoomi” (“Il luogo di nascita di Rama”, una delle principali divinità induiste), che chiedeva la costruzione di un tempio in onore di Rama al posto della moschea di Babri ad Ayodhya e a cui negli anni seguenti aderirono molte persone di fede induista. Le tensioni intorno alla moschea arrivarono al loro culmine il 6 dicembre del 1992, quando circa 150mila persone  su Ayodhya e demolirono la moschea. Gli scontri tra la comunità induista e quella musulmana andarono avanti per mesi e provocano la morte di migliaia di persone. Il conflitto tra induisti e musulmani in India, così come l’inimicizia tra India e Pakistan, continuano ad essere due questioni radicate e difficilmente risolvibili. Non solo: Godse, l’assassino di Gandhi, è diventato  e posizioni simili alle sue restano molto popolari tra i nazionalisti induisti più estremisti. Molti di loro sono considerati vicini al primo ministro indiano Narendra Modi, del partito nazionalista di destra BJP (Bharatiya Janata Party, in italiano “Partito del popolo indiano”).Negli ultimi anni Modi ha  il nazionalismo induista e ottenuto l’approvazione di leggi molto osteggiate dalla minoranza musulmana: tra queste la revoca dello , a cui è stata notevolmente ridotta l’autonomia concessa dalla Costituzione, e l’ per penalizzare i musulmani nel processo di ottenimento della cittadinanza indiana. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675080906.5981586,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "È stato diffuso il video del pestaggio a morte compiuto da cinque poliziotti a Memphis",
        "date_raw": "January 28, 2023",
        "date": "2023-01-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/28/video-pestaggio-polizia-memphis/",
        "subtitle": " In cui l'afroamericano Tyre Nichols viene colpito con manganellate, pugni e calci ",
        "content": "Nella notte tra venerdì e sabato la polizia di Memphis, nel Tennessee, ha pubblicato quattro video che mostrano cinque agenti pestare a morte un uomo afroamericano di 29 anni, Tyre Nichols, dopo averlo fermato in strada per un normale controllo il 7 gennaio. Il pestaggio è stato ripreso dalle videocamere indossate dai poliziotti sulle loro divise e da alcune telecamere di sorveglianza vicine.Secondo la polizia, l’uomo era stato fermato per guida spericolata. I video mostrano come Nichols sia stato trascinato via dalla propria auto e gettato a terra con violenza da cinque poliziotti, a loro volta afroamericani. Già da subito si sente Nichols dire «non ho fatto niente» e poi «ok, sono a terra! Voialtri vi state veramente impegnando. Io voglio solo tornare a casa». Subito dopo, viene colpito con un taser e cerca di scappare, inseguito a piedi dai poliziotti.Un altro video mostra Nichols a terra, circa ottocento metri più in là rispetto al luogo dove è stato inizialmente fermato. I poliziotti lo schiaffeggiano e lo spingono: Nichols urla «mamma!», probabilmente sperando di essere sentito dalla madre, che vive a meno di cinquanta metri di distanza. Un agente gli spruzza contro uno spray chimico e poi gli urla di continuare a mostrargli le mani mentre Nichols cerca di asciugarsi la faccia. Mentre Nichols cerca di mettere le mani dietro la schiena, riceve un’altra spruzzata di spray. Poi, due agenti lo bloccano a terra mentre un terzo lo prende a calci in faccia. Un agente urla «colpiscilo!» mentre un altro comincia a picchiarlo con un bastone.Dopo averlo fatto alzare in piedi, i poliziotti colpiscono ancora Nichols alla testa: lui barcolla e poi crolla a terra, tenuto fermo dagli agenti. Rimane lì per diversi minuti. Tra i colpi distinguibili, si possono contare almeno due calci in faccia, tre manganellate e sei pugni alla testa nell’arco di tre minuti.Nichols viene infine ammanettato e trascinato in un’auto vicina. Fatica a tenere su la testa. Qualche minuto dopo arrivano due dottori, ma ci mettono sedici minuti a cominciare a fornire assistenza medica. Quindi, giunge un’ambulanza e Nichols viene portato via in una barella. In totale, viene pestato per poco meno di un quarto d’ora.I genitori di Nichols e gli investigatori che avevano già potuto vedere il video hanno parlato di una violenza «disumana» e «terrificante» da parte dei poliziotti. Cerelyn Davis, la prima donna afroamericana a capo della polizia di Memphis, ha definito ciò che è accaduto «odioso e insensato» e «un fallimento dell’umanità».I cinque agenti sono stati licenziati e sono accusati di aggressione aggravata, rapimento aggravato e abuso d’ufficio, oltre che di omicidio “di secondo grado” (un reato che per le leggi del Tennessee è assimilabile più o meno al nostro omicidio colposo, quindi meno grave dell’omicidio volontario). Anche le autorità statali e federali stanno indagando su quanto avvenuto.Già giovedì, quando sono state formalmente avanzate le accuse contro i cinque agenti, la notizia dell’ennesimo uso mortale della violenza da parte della polizia contro una persona afroamericana ha portato centinaia di persone a scendere in strada per protestare in varie città del paese. Non sembrano esserci stati scontri tra la polizia e i manifestanti. Sono previste altre manifestazioni nella giornata di sabato.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1675080906.6447306,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "16 persone sono morte a causa degli allagamenti provocati da una tempesta tropicale in Madagascar",
        "date_raw": "January 28, 2023",
        "date": "2023-01-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/28/morti-allagamenti-tempesta-madagascar/",
        "subtitle": " ",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1675080906.6532078,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Turchia ha cambiato la sua politica estera",
        "date_raw": "January 28, 2023",
        "date": "2023-01-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/28/erdogan-politica-estera/",
        "subtitle": " Dopo anni di dispute con i suoi vicini arabi, Erdogan sta cercando di ricucire i rapporti, accettando grossi compromessi\t",
        "content": "Nell’ultimo decennio la Turchia del presidente Recep Tayyip Erdogan è stata estremamente litigiosa. Per lunghi periodi non ha avuto ambasciatori in Egitto e in Siria, e l’ambasciatore in Israele è tornato al suo posto soltanto pochi mesi fa, dopo quattro anni d’assenza. Il governo turco ha avuto contatti complicati e frammentati con vari paesi mediterranei – dalla Libia alla Grecia, con cui  – e ha litigato anche con vari paesi del Golfo Persico, come l’Arabia Saudita e gli Emirati Arabi Uniti. Ha sviluppato infine rapporti sempre più difficili con l’Unione Europea.Questa politica estera litigiosa è stata il frutto di una precisa impostazione data da Erdogan all’azione diplomatica, che aveva come obiettivo quello di aumentare l’influenza della Turchia nel Mediterraneo e nel mondo islamico. Il risultato però non è stato quello che Erdogan si aspettava e negli ultimi mesi la politica estera turca è cambiata del tutto: Erdogan ha riallacciato il dialogo con i leader di paesi con cui non aveva rapporti da anni, ha ripristinato relazioni diplomatiche e ristabilito accordi commerciali. Lo ha fatto di volta in volta per rispondere a specifiche necessità economiche e politiche, ma il risultato complessivo è stato un totale cambiamento della politica estera della Turchia, al punto che molti analisti hanno parlato di un “”.Negli ultimi dieci anni, la politica estera della Turchia è stata orientata al sostegno dell’“islam politico”, un termine piuttosto lasco con cui si intendono i movimenti, le forze politiche e i partiti che intendono portare all’interno della società la dottrina islamica, in maniere a volte democratiche e a volte no. Il Partito Giustizia e Sviluppo di Erdogan (AKP nell’acronimo turco) è uno di questi, così come i Fratelli Musulmani,  che Erdogan ha sempre cercato di sostenere. Questo significa, per esempio, che dopo la cosiddetta  di oltre dieci anni fa, quando in molti paesi del nord Africa e del Medio Oriente le rivolte popolari fecero cadere i vecchi regimi autoritari e laici che governavano dai tempi della Guerra Fredda, la Turchia cercò di fare in modo che al loro posto salissero al potere leader islamisti. Successe per esempio in Egitto, dove dopo la caduta del dittatore Hosni Mubarak nel 2012 era stato eletto democraticamente Mohammed Morsi, un esponente dei Fratelli Musulmani. Erdogan sperò di stabilire con l’Egitto di Morsi un’alleanza duratura, ma il presidente egiziano fu destituito appena un anno dopo, da un colpo di stato militare guidato dal generale Abdel Fattah al Sisi, che è ancora al potere.Da allora, i tentativi della Turchia di Erdogan di sostenere movimenti e governi islamisti nella regione sono sempre stati un fallimento, o comunque insoddisfacenti. In Siria, Erdogan si è opposto strenuamente al regime di Bashar al Assad, ma senza mai riuscire a spodestarlo davvero e finendo per infilarsi piuttosto malamente .Durante la guerra civile in Libia, la Turchia ha sostenuto il governo di Tripoli contro le forze del maresciallo Khalifa Haftar, a capo dell’altro governo, quello di Tubruk (Tripoli era sostenuta anche da gran parte dell’Occidente e della comunità internazionale). Qui l’azione di Erdogan ha avuto in un certo senso successo, perché gli aiuti militari turchi hanno contribuito in maniera fondamentale all’indebolimento di Haftar. Ma la situazione politica e militare in Libia è così instabile e frammentaria che la Turchia ha tratto vantaggi piuttosto miseri dal suo intervento, almeno per ora.Negli anni Erdogan si è fatto nemici anche nel Golfo Persico, dove i Fratelli Musulmani da lui sostenuti sono molto malvisti, perché considerati una minaccia ai governi delle monarchie assolute che dominano la regione. In Arabia Saudita e negli Emirati Arabi Uniti, i Fratelli Musulmani sono ritenuti un’organizzazione terroristica.Ci sono poi stati alcuni eventi singoli che hanno peggiorato le relazioni tra la Turchia e altri paesi della regione. L’uccisione  nel consolato saudita di Istanbul, per esempio, ha provocato una crisi piuttosto seria tra Turchia e Arabia Saudita. Al tempo stesso, i rapporti tra Turchia e Israele sono da tempo terribilmente complicati, sia per lo storico sostegno della Turchia ad Hamas ( che controlla la Striscia di Gaza, vicina ai Fratelli Musulmani) sia per alcuni incidenti specifici, come , nel 2010, o .Tutte queste circostanze, dettate in buona parte da scelte infelici o sfortunate della dirigenza turca, hanno fatto sì che la Turchia negli ultimi anni si sia trovata sempre più isolata a livello internazionale. Anche i rapporti con l’Unione Europea e con la NATO, di cui la Turchia è uno dei paesi membri, sono sempre più  e resi complicati dal crescente autoritarismo di Erdogan.Per questo, da circa un anno la Turchia sta attuando quello che è stato definito un “reset” in politica estera. Erdogan ha iniziato ad adottare una politica più pragmatica, che ha l’obiettivo di favorire gli interessi nazionali della Turchia.A novembre, per la prima volta dal colpo di stato in Egitto, Erdogan  con il dittatore al Sisi, quello che aveva destituito il suo alleato Morsi, a margine dei Mondiali di calcio in Qatar. La scorsa estate Mohammed bin Salman, il principe ereditario saudita credibilmente coinvolto nell’omicidio di Khashoggi, è andato in Turchia in visita ufficiale, ed Erdogan ha parlato di una «nuova era» per le relazioni tra i due paesi. Ad agosto del 2022, per la prima volta dal 2018, Israele e Turchia hanno , e gli ambasciatori dei due paesi sono tornati rispettivamente ad Ankara e a Tel Aviv, dopo quattro anni di assenza.Un altro riavvicinamento notevole , che è soltanto agli inizi ma è molto importante, anche considerando che la Turchia sta tuttora occupando .Questa politica estera decisamente più accomodante è dettata in parte dalla necessità.La Turchia si trova in una situazione economica molto peculiare, a causa di un’inflazione altissima e della  per cercare di contrastarla. Per evitare il crollo della lira turca, Erdogan negli ultimi mesi ha cercato di ottenere ingenti investimenti esteri, e li ha trovati nei paesi del Golfo: sia l’Arabia Saudita sia gli Emirati Arabi Uniti hanno promesso di sostenere l’economia turca con miliardi di dollari.La Turchia, inoltre, è nel pieno di una disputa con la Grecia per il controllo delle ampie riserve gasifere che si trovano nel Mediterraneo orientale, e che sono condivise anche da Egitto e Israele. Finora questi due paesi  in vari piani di esplorazione ed esportazione del gas, ma Erdogan spera che il riavvicinamento diplomatico modifichi gli equilibri energetici della regione.Questa politica estera più pragmatica è avvenuta a discapito del sostegno all’islam politico. Per esempio, la Turchia ha di fatto  di processare gli assassini di Jamal Khashoggi, anche se Erdogan aveva promesso che avrebbe fatto giustizia sull’omicidio. Il riavvicinamento a Israele è costato a Erdogan alcune critiche, e potrebbe richiedere dei compromessi notevoli anche la ripresa dei rapporti con Egitto e soprattutto con la Siria.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1675080906.6632445,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Due persone sono state ferite in un nuovo attentato a Gerusalemme",
        "date_raw": "January 28, 2023",
        "date": "2023-01-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/28/due-persone-ferite-attentato-gerusalemme/",
        "subtitle": " ",
        "content": "Due persone  sabato mattina in un nuovo attentato a Gerusalemme est, a poche ore da  degli ultimi anni in cui sono state uccise sette persone. La polizia israeliana ha detto che un 13enne ha sparato a un uomo di 47 anni e al figlio di 22 vicino a Silwan, quartiere popolato principalmente da palestinesi a Gerusalemme est. Entrambi sono stati portati all’ospedale Shaare Zedek di Gerusalemme e dalle prime informazioni sarebbero in condizioni gravi, ma non in pericolo di vita. L’aggressore, che abita a Silwan, è stato fermato.Nella notte la polizia israeliana ha arrestato almeno 42 persone in seguito all’attentato avvenuto davanti a una sinagoga a Gerusalemme est. Sette persone sono state uccise da un uomo di 21 anni, Alkam Khairi, mentre stavano uscendo da una sinagoga nel quartiere di Neve Yaakov, a una decina di chilometri a nord del centro della città, abitato da israeliani ultraortodossi. La polizia israeliana ha detto che gli arrestati, tra cui ci sono anche diversi familiari di Khairi, abitano tutti nel quartiere di A-Tur, a Gerusalemme est.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1675080906.6730576,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’unità speciale a cui appartenevano i poliziotti che hanno ucciso Tyre Nichols è stata sciolta",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/29/scorpion-unit-memphis-tyre-nichols/",
        "subtitle": " ",
        "content": "La polizia di Memphis, nel sud degli Stati Uniti, ha sciolto la Scorpion unit, l’unità speciale a cui appartenevano i cinque poliziotti che sono stati licenziati e incriminati per , pestato a morte il 7 gennaio dopo essere stato fermato per un normale controllo stradale. L’unità era stata creata per pattugliare le aree ad alto tasso di criminalità nella città, ed era già molto disprezzata tra le comunità marginalizzate di Memphis anche prima della morte di Nichols.L’unità, il cui nome intero è “Operazione sui crimini di strada per ripristinare la pace nei nostri quartieri” era stata creata nel 2021, in un momento in cui il tasso di omicidi a Memphis era in aumento. Il gruppo era composto da una quarantina di agenti che effettuavano blocchi stradali e sequestravano armi. Negli ultimi due anni hanno effettuato centinaia di arresti.Il dipartimento ha detto che chiudere l’unità «è nell’interesse di tutti» e che gli agenti che sono attualmente assegnati all’unità sono d’accordo con la decisione. ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1675080906.6827323,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’accordo tra Italia e Libia sul gas e i migranti",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/29/accordo-italia-libia-gas-migranti/",
        "subtitle": " Prevede un grosso investimento dell'ENI per lo sfruttamento di due nuovi giacimenti e il potenziamento dei controlli sui flussi migratori\t",
        "content": "Sabato la presidente del Consiglio Giorgia Meloni è stata a Tripoli, in Libia, dove sono stati firmati due accordi: il primo, atteso, riguarda un potenziamento dell’approvvigionamento di gas, il secondo invece una maggiore collaborazione per controllare il flusso di migranti che da anni cercano di raggiungere l’Italia partendo dalle coste libiche.Il primo accordo è stato firmato dall’amministratore delegato dell’ENI Claudio Descalzi e da Farhat Bengdara, presidente della National oil corporation (NOC), la compagnia petrolifera nazionale della Libia, ed è considerato storico soprattutto per i notevoli investimenti previsti: 8 miliardi di dollari.Le due aziende energetiche collaboreranno per esplorare i giacimenti di gas di fronte alla costa occidentale della Libia. Secondo le stime, i due giacimenti dovrebbero contenere complessivamente riserve sufficienti a fornire 8,7 miliardi di metri cubi di gas all’anno per i prossimi 25 anni. L’obiettivo è aumentare la produzione di gas sia per soddisfare la domanda interna, sia per garantire l’esportazione verso l’Europa. La Libia è al quinto posto tra i paesi africani con le maggiori riserve di gas dopo Nigeria, Algeria, Mozambico ed Egitto.Le forniture di gas tra la Libia e l’Italia sono garantite da un gasdotto chiamato Green Stream, che collega la città di Mellitah a Gela, in Sicilia. È stato costruito vent’anni fa da ENI e da NOC e potenzialmente potrebbe trasportare fino a 6 miliardi di metri cubi di gas all’anno. Nell’ultimo anno, tuttavia, dalla Libia sono arrivati soltanto 2,5 miliardi di metri cubi di gas nonostante l’esigenza italiana di trovare nuovi approvvigionamenti in seguito alla crisi energetica causata dalla guerra in Ucraina. La Libia ha esportato meno gas perché è aumentata la domanda interna: le esportazioni sono state limitate al 15 per cento del gas esportato negli anni precedenti. I contratti attuali, confermati dall’accordo firmato sabato, prevedono che la Libia abbia la priorità sull’approvvigionamento di gas e il controllo sulle esportazioni in base all’andamento della domanda interna di energia.Negli ultimi anni ENI ha continuato a investire in Libia nonostante l’instabilità politica del paese, che  dopo il  alla fine del 2021. L’accordo, secondo Bengdara, è «un chiaro messaggio alla comunità imprenditoriale internazionale che lo Stato libico ha superato la fase dei rischi politici». Ma l’altro governo libico (non riconosciuto dalla comunità internazionale) guidato da Fathi Bashagha ha contestato l’affermazione. L’accordo sul controllo e la gestione dei flussi migratori prevede invece la «cooperazione con l’autorità libica in relazione alla Guardia costiera». In sostanza, l’Italia consegnerà alla Guardia costiera libica cinque nuove motovedette. Da anni la cosiddetta Guardia costiera libica è finanziata e addestrata dall’Italia e dall’Unione Europea per fermare le partenze dei migranti dalle coste libiche, con ogni mezzo. Rimane comunque un corpo piuttosto irregolare e disorganizzato: soccorre chi vuole, quando vuole, e con i metodi che vuole, spesso violenti. Oltretutto, in un secondo momento, riporta le persone intercettate sulle coste libiche e le riconsegna ai trafficanti e ai gestori dei centri per migranti, dove le torture e gli stupri sono sistematici. «La Libia è priorità per l’Italia, per la stabilità del Mediterraneo, per la sicurezza dell’Italia, per alcune delle grandi sfide come la crisi energetica», ha detto ieri Meloni. Gli investimenti italiani in Libia, così come quelli annunciati in Algeria dopo , rientrano in un più ampio piano del governo di Giorgia Meloni per aumentare la sua influenza politica ed economica nei paesi nordafricani, con l’obiettivo di far diventare l’Italia in futuro il principale centro per il trasporto di gas dall’Africa all’Europa.È un piano a cui la presidente del Consiglio aveva fatto riferimento nel suo primo discorso alla Camera in occasione del voto di fiducia al suo governo. Lo aveva chiamato “piano Mattei per l’Africa”, in riferimento al presidente dell’Eni Enrico Mattei, morto in  il 27 ottobre del 1962. Mattei fu infatti l’ideatore di una politica energetica rivoluzionaria per l’epoca, che aveva l’obiettivo di scardinare il ruolo egemone delle grandi aziende energetiche statunitensi e britanniche in Africa, lasciando per la prima volta ai paesi africani ampi margini di profitto.Nel suo discorso alla Camera, Meloni aveva accennato a questo “piano Mattei” spiegando che gli investimenti nel Nordafrica dovrebbero servire non solo in termini di politica energetica, ma anche per il contrasto all’immigrazione illegale. Secondo Meloni, il piano dovrebbe migliorare le condizioni economiche dei paesi nordafricani e di conseguenza anche quelle della loro popolazione, con l’obiettivo di scoraggiare le persone a emigrare verso l’Italia.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1675080906.6924596,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Che posto è Gerusalemme est",
        "date_raw": "January 28, 2023",
        "date": "2023-01-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/28/gerusalemme-est/",
        "subtitle": " La parte della città in cui si trova il quartiere Neve Yaakov, dove c'è stato un grosso attentato venerdì sera, ha una storia complicata e una data fondamentale: il 1967\t",
        "content": "Venerdì sera davanti a una sinagoga a Neve Yaakov, un quartiere abitato da israeliani ultraortodossi a Gerusalemme est, la parte della città che appartiene ai territori palestinesi occupati da Israele dal 1967. Sono morte sette persone, mentre altre dieci sono gravemente ferite. L’attentato è stato compiuto in un periodo di grande tensione tra israeliani e palestinesi, . Soltanto giovedì,  a Jenin, in Cisgiordania, in una delle operazioni militari più violente degli ultimi anni. Dall’inizio dell’anno almeno trenta palestinesi sono stati uccisi negli scontri con le forze di sicurezza israeliane.Era dal 2008 che non venivano uccise così tante persone in un singolo attacco a Gerusalemme, città contesa da decenni tra israeliani e palestinesi in quella che è , nonché uno dei punti centrali del conflitto tra Israele e Palestina.La complessità è data da motivazioni storiche, politiche, religiose e demografiche. Sia gli israeliani che i palestinesi considerano Gerusalemme la capitale del proprio stato, e la disputa non è mai stata risolta; nemmeno con gli Accordi di Oslo, l’ultima intesa politica fra le due parti, risalente al 1993.Gerusalemme è di fatto divisa in due dal 1949, dalla fine della prima guerra combattuta fra arabi e israeliani e vinta dagli israeliani. Il territorio a ovest della “Green Line”, il confine che fin dall’inizio ha diviso la città, doveva essere controllato da Israele e abitato da una popolazione principalmente ebraica. Il territorio a est doveva essere invece amministrato dalla Giordania (paese arabo confinante con Israele) e abitato principalmente da arabi. Gerusalemme est è la parte della città dove si trova anche il centro storico, la cosiddetta “città vecchia”, e molti dei principali luoghi sacri delle tre grandi religioni monoteiste, ovvero cristianesimo, ebraismo e islam. La questione della “città vecchia” non è secondaria, perché vi si trovano dei luoghi simbolicamente molto importanti sia per gli israeliani che per i palestinesi. Le cose però non andarono come era stato deciso nel 1949, e la situazione cambiò radicalmente nel 1967, anno in cui si combatté . Tra il 5 e il 10 giugno di quell’anno, Israele sferrò un attacco aereo preventivo contro tre paesi arabi vicini – Egitto, Siria e Giordania – che erano alleati contro di lui e contro cui aveva già combattuto nel 1948, vincendo anche all’epoca. Israele era un paese fragile e nato da poco, molto odiato dai vicini stati arabi che lo vedevano come una forza d’occupazione coloniale in una regione storicamente abitata da popolazioni arabe e volevano interrompere la massiccia immigrazione ebrea verso il Medio Oriente. Si era quindi preparato militarmente di conseguenza, sapendo che la sua sopravvivenza dipendeva dalla capacità di sconfiggere la coalizione di stati arabi. Nell’arco di sei giorni neutralizzò l’aviazione egiziana e occupò sia l’intera Gerusalemme est, inclusa la “città vecchia” e vari quartieri e villaggi limitrofi, che la vicina Cisgiordania.Nella Cisgiordania gli israeliani costruirono molti insediamenti propri, dove ancora oggi vive circa mezzo milione di persone e l’occupazione, durata fino al 1993, causò grossi disagi e sofferenze per milioni di palestinesi, trasformati in “cittadini di serie B” da un giorno all’altro. Con gli accordi di Oslo del 1993, la Cisgiordania fu sottoposta a controllo misto da parte di Palestina e Israele, sotto cui rimane ancora oggi.Ma Gerusalemme est ha continuato a restare sotto il solo controllo militare israeliano, ed è stata separata dal resto della Cisgiordania da un muro costruito dagli israeliani. Nel 1980 il parlamento israeliano emanò una legge che proclamava la città, «unita e indivisa», capitale ufficiale dello stato di Israele. L’ONU però non riconobbe mai l’annessione di fatto di Gerusalemme est a Israele, e ancora oggi la considera “zona occupata” militarmente. Oggi la città è abitata sia da israeliani (che sono circa il 60 per cento della popolazione) sia da arabi, ma è controllata interamente da Israele e la parte orientale, dove si concentra la popolazione araba, è sottoposta a una rigida occupazione militare. Le differenze tra Gerusalemme est e ovest sono evidenti: mentre la parte occidentale è molto moderna, con elementi di architettura contemporanea, trasporti pubblici all’avanguardia e spazi pubblici ben tenuti, quella orientale è fatta di stradine strette e edifici piuttosto malmessi, e sorvegliata anche in periodi di relativa pace da piccoli gruppi di militari israeliani armati.Le persone palestinesi che abitano a Gerusalemme est vivono da oltre quarant’anni una situazione di limbo amministrativo: capita che abbiano cittadinanza palestinese ma un diritto di residenza permanente a Gerusalemme est che permette loro di votare nelle elezioni locali e usufruire dei servizi pubblici israeliani, come il sistema sanitario o scolastico. Il governo può comunque in qualsiasi momento revocare i permessi di residenza di chi non è cittadino israeliano.Dopo il 1967, nella zona più settentrionale di Gerusalemme est furono costruiti oltre 100 chilometri quadrati di nuovi quartieri residenziali, venduti come soluzione abitativa per giovani coppie, nuove persone che volevano trasferirsi in Israele dall’estero e famiglie di classe media.Queste comunità – tra cui c’è Neve Yaakov, il quartiere dove è avvenuta la sparatoria di venerdì – oggi hanno 165 mila abitanti, ma sono considerate degli insediamenti israeliani illegali ai sensi del diritto internazionale, sulla base della Quarta convenzione di Ginevra e della risoluzione 476 del Consiglio di Sicurezza delle Nazioni Unite, perché sono state volontariamente costruite oltre la “Green Line”.D’altro canto la sensazione di molti abitanti arabi di Gerusalemme est è che l’amministrazione locale renda volontariamente più difficile per loro costruire nuove abitazioni nella zona per rispondere all’aumento demografico delle loro comunità, forzandoli a trasferirsi fuori dalla città e quindi a perdere il loro status di residenti. Esistono anche organizzazioni radicali religiose di coloni israeliani il cui obiettivo esplicito è quello di ridurre la presenza araba a Gerusalemme est, per limitare la possibilità che venga annessa in futuro ad uno stato palestinese.Il tema è riemerso nel maggio del 2021, con lo  da un quartiere storicamente arabo vicino alla città vecchia, Sheikh Jarrah. Particolarmente emblematica di questa complessità è la  (chiamata dagli ebrei Monte del Tempio), dove si trova la moschea di al Aqsa: è la moschea che fu costruita nel luogo da cui, secondo il Corano, Maometto cominciò il proprio miracoloso «viaggio notturno» attraverso l’aldilà fino ad incontrare Allah e ricevere da lui proprio gli insegnamenti del Corano. Qui si trovano però anche i resti del Secondo Tempio, luogo sacro importantissimo per gli ebrei distrutto nel 70 d.C. dai Romani, e di cui rimane solo il cosiddetto Muro del pianto, unico luogo nell’area della Spianata dove attualmente è permesso agli ebrei di pregare.Negli anni sulla gestione della Spianata delle moschee ci sono stati moltissimi scontri, soprattutto quando i governi israeliani hanno provato a limitare l’accesso per la Spianata alle persone musulmane.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1675080906.702325,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il presidente del Partito conservatore britannico è stato rimosso dall’incarico a causa di problemi con il fisco",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/29/nadhim-zahawi-cacciato-tory/",
        "subtitle": " ",
        "content": "Il presidente del Partito conservatore britannico Nadhim Zahawi è stato rimosso dal primo ministro e leader del partito Rishi Sunak per aver infranto in più di una occasione – quando era ministro – il Codice di condotta a cui sono sottoposti i ministri del governo. Zahawi ha nascosto per anni di avere grossi problemi con il fisco: la questione è emersa qualche giorno fa, quando i giornali inglesi hanno rivelato che l’uomo aveva dovuto pagare una cifra di circa 4,8 milioni di sterline in seguito a un’inchiesta per evasione fiscale avviata dal dipartimento governativo non ministeriale del Regno Unito responsabile per la riscossione delle imposte.Zahawi è stato più volte parte di governi a maggioranza conservatrice negli ultimi anni e durante il breve governo di Liz Truss, tra il settembre e l’ottobre del 2022, era ministro per le Pari opportunità e per le Relazioni intergovernative. Dopo la caduta del governo Truss, il nuovo primo ministro Rishi Sunak aveva sostenuto la sua candidatura a presidente del Partito conservatore. Molti ora si domandano se Sunak sapesse dei problemi di Zahawi con il fisco.Non è il solo personaggio vicino a Sunak a essere coinvolto in uno scandalo al momento: il suo vice primo ministro, Dominic Raab, è sotto inchiesta per accuse di bullismo, mentre l’ex primo ministro Boris Johnson è ancora sotto inchiesta per  organizzate mentre il paese era in lockdown, tra il 2020 e il 2021.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1675080906.7186816,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cosa sappiamo degli attacchi alle sedi diplomatiche italiane a Berlino e Barcellona",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/29/attacchi-sedi-diplomatiche-berlino-barcellona/",
        "subtitle": " Sono legati alle proteste sempre più dure e intense dei gruppi anarchici a sostegno di Alfredo Cospito\t",
        "content": "Il ministero degli Interni  le misure di sicurezza per proteggere le sedi diplomatiche di Berlino e Barcellona in seguito a due attacchi riconducibili all’area anarchica avvenuti tra venerdì e sabato.Il più grave è stato un attentato di limitate conseguenze avvenuto a Berlino: sabato alle 3 di notte due auto sono state incendiate nel quartiere di Schöneberg, nella zona sud occidentale della città. Una delle due auto era una Bmw con targa diplomatica utilizzata da un funzionario dell’ambasciata italiana a Berlino, Luigi Estero.Nonostante non siano state diffuse comunicazioni in merito all’azione, nella mattinata di sabato il ministero degli Esteri italiano ha pubblicato  in cui parla di “atto criminoso”. Secondo le forze dell’ordine, l’attacco all’auto del funzionario italiano è legato alle proteste dei gruppi anarchici a sostegno di Alfredo CospitoNegli ultimi mesi in Germania gli anarchici hanno organizzato alcune manifestazioni di solidarietà nei confronti di Cospito, ci sono state proteste al carcere di Moabit, a Berlino, e anche davanti all’ambasciata italiana.Le proteste e le azioni degli anarchici si sono intensificate nelle ultime settimane in seguito all’aggravamento delle condizioni di Cospito che sta portando avanti uno sciopero della fame perché da aprile, dopo aver già scontato sei anni di detenzione, è stato sottoposto al regime detentivo del 41-bis, che prevede diverse pesanti restrizioni. Inoltre, Cospito protesta perché la sua condanna a vent’anni di reclusione rischia di trasformarsi in ergastolo ostativo, cioè l’ergastolo che non prevede la possibilità di accedere ai benefici di legge, e che non può essere né abbreviato né convertito in pene alternative. Il collegamento tra l’incendio dell’auto e gli anarchici è basato sulla modalità dell’attacco. All’inizio di dicembre, infatti,  l’automobile della prima consigliera dell’ambasciata italiana di Atene, Susanna Schlein (che è la sorella dell’ex vicepresidente dell’Emilia-Romagna Elly Schlein). L’esplosione non aveva causato feriti. Accanto a un’altra auto di proprietà di Schlein era stata trovata una bomba molotov inesplosa.Sempre nella notte tra venerdì e sabato cinque persone sono entrate nel consolato generale italiano di Barcellona e dopo aver rotto una vetrata hanno imbrattato una parete dell’ingresso dell’edificio. I cinque hanno scritto sul muro dell’edificio “LLibertat Cospito”, “Estat Italià Assassi”, “Amnistia total” (“Liberate Cospito”, “Stato italiano assassino” e “Amnistia totale” in italiano). I cinque sono stati fermati dalla polizia regionale catalana e sono stati rilasciati nella giornata di sabato. Le scritte sono già state rimosse. Prima di iniziare le indagini, e ipotizzare reati, la procura di Roma dovrà ricevere le informative della Digos e dei carabinieri.A Torino, invece, sono stati incendiati i cavi del traliccio Torre Bert, un ripetitore di telefonia mobile. Anche in questo caso l’attacco è riconducibile all’area anarchica perché vicino al traliccio è stata trovata una la scritta “Fuori Cospito 41 bis” fatta con vernice viola.«Azioni del genere non intimidiranno le istituzioni», si legge in  diffusa dal governo. «Tanto meno se l’obiettivo è quello di far allentare il regime detentivo più duro per i responsabili di atti terroristici. Lo Stato non scende a patti con chi minaccia».(ANSA/TINO ROMANO)Al processo che si svolse a Torino i giudici riconobbero la Fai-Fri come associazione terroristica, basandosi su quello che l’avvocato di Cospito definisce «un documento che sarebbe stato una sorta di verbale di una riunione in cui otto persone facevano un consuntivo delle attività svolte dalla Federazione anarchica informale». Cospito e Anna Beniamino vennero condannati a 20 e 16 anni di carcere secondo l’articolo 422 del codice penale: «Chiunque (…) al fine di uccidere compie atti tali da porre in pericolo la pubblica incolumità è punito, se dal fatto deriva la morte di più persone, con l’ergastolo. Se è cagionata la morte di una sola persona, si applica l’ergastolo. In ogni altro caso si applica la reclusione non inferiore a quindici anni».Da settimane il caso è diventato oggetto di dibattito e discussioni, che ruotano intorno alle considerazioni sulla proporzionalità della pena a cui è stato condannato Cospito. Il suo sciopero della fame, di fatto l’unica forma di protesta non violenta a disposizione dei detenuti, ha riportato l’attenzione sulla sua storia e su come vengono applicati in Italia i regimi di detenzione estremi e riservati in teoria a persone molto pericolose, categoria in cui secondo molti non rientra Cospito.Il 19 dicembre il tribunale di sorveglianza di Roma ha rigettato il reclamo dell’avvocato di Cospito, Flavio Rossi Albertini, contro l’applicazione del 41-bis, e la misura è stata così confermata per i prossimi quattro anni. La motivazione citata dal tribunale è stata che «lo status detentivo ordinario, anche in regime di alta sicurezza, non consente di contrastare adeguatamente l’elevato rischio di comportamenti orientati all’esercizio da parte di Alfredo Cospito del suo ruolo apicale nell’ambito dell’associazione di appartenenza».L’avvocato di Cospito  un ricorso alla Corte di Cassazione. Inizialmente la Corte aveva fissato l’udienza per il 20 aprile, poi ha anticipato l‘udienza al 7 marzo. ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1675080906.7449203,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’europeista Petr Pavel ha vinto le elezioni presidenziali in Repubblica Ceca",
        "date_raw": "January 28, 2023",
        "date": "2023-01-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/28/petr-pavel-presidente-repubblica-ceca/",
        "subtitle": " Ha sconfitto l'ex primo ministro populista Andrej Babis, più volte accusato di corruzione\t",
        "content": "L’ex generale dell’esercito in pensione Petr Pavel è stato eletto presidente della Repubblica Ceca: ha sconfitto Andrej Babis, ex primo ministro più volte accusato di corruzione. Ha ottenuto il 58,3 per cento dei voti contro il 41,6 per cento dell’avversario: è un vantaggio mai registrato prima all’interno di un’elezione presidenziale nel paese.Pavel ha 61 anni, ha fatto una lunga carriera all’interno della NATO e ha delle posizioni vicine all’Unione europea: andrà a sostituire il presidente Milos Zeman, che aveva promosso stretti legami con la Russia prima dell’invasione dell’Ucraina ma negli ultimi mesi ha espresso il suo sostegno al governo di Volodymyr Zelensky. Zeman sosteneva l’avversario di Pavel, Babis, che attualmente è a capo del più grande partito di opposizione nel parlamento ceco.In Repubblica Ceca il presidente della Repubblica ricopre un ruolo principalmente cerimoniale, ma deve anche nominare il governo, selezionare il governatore della banca centrale e dei giudici costituzionali, e in caso di invasione serve come comandante delle forze armate.Babis, che è un imprenditore miliardario, ha condotto una campagna molto aggressiva contro Pavel, accusandolo di essere un guerrafondaio e definendo sconsiderate e irresponsabili le posizioni europeiste e a sostegno dell’Ucraina di Pavel.L’ex primo ministro aveva anche alluso alla possibilità di rifiutarsi di aderire a uno dei principi fondamentali della NATO, l’alleanza militare che comprende una parte dei paesi occidentali e anche la Repubblica Ceca: quello del meccanismo di mutua difesa in caso di attacco previsto dall’articolo 5 del trattato fondativo dell’alleanza. Durante un dibattito televisivo, aveva sostenuto che non avrebbe inviato soldati per difendere la Polonia o altri paesi europei nel caso in cui venissero attaccati.Da parte sua, Pavel si è candidato come indipendente e pragmatico,  di «non voler dare al paese false speranze, ma di descrivere invece la realtà com’è». Durante la campagna elettorale aveva presentato Babis come una minaccia alla tenuta della democrazia in Repubblica Ceca, dicendo che «il pericolo è che [se vincerà Babis] non solo scivoleremo verso il populismo ma rischieremo di deviare dal percorso che abbiamo seguito negli ultimi 30 anni: democratico, occidentale ed europeista».Pavel ha promesso di mantenere saldamente il paese all’interno sia dell’Unione europea che della NATO. Si è detto anche favorevole all’adozione dell’euro da parte della Repubblica Ceca, all’invio di aiuto e sostegno continui all’Ucraina, e al matrimonio per le coppie omosessuali.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1675080907.5324528,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il bombardamento con droni a una struttura militare iraniana",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/29/attacco-droni-iran/",
        "subtitle": " Secondo diversi funzionari del governo statunitense è stato ordinato da Israele, che vuole limitare l'attività nucleare del paese\t",
        "content": "Durante la notte tra sabato e domenica, una struttura militare nella città iraniana di Isfahan è stata colpita da almeno tre droni. Diversi video mostrano il momento delle esplosioni, ma non è possibile determinare quanto grave sia il danno subito dall’edificio, né si sa cosa contenesse, benché sia stato ipotizzato che custodisse alcuni missili da inviare alla Russia. La provincia di Isfahan ospita una grande base aerea e diversi siti nucleari, tra cui Natanz, fondamentale per il programma iraniano di arricchimento dell’uranio.Il ministro della Difesa iraniano ha detto che soltanto il tetto dell’edificio è stato danneggiato e che nessuno è rimasto ferito, anche se per il momento nessun giornale ha potuto confermare questa informazione in modo indipendente (e il governo iraniano potrebbe avere interesse a minimizzare le conseguenze dell’attacco). Non ci sono certezze nemmeno su chi abbia ordinato l’attacco, ma diversi funzionari del governo degli Stati Uniti che hanno parlato in forma anonima con il  e hanno sostenuto che la responsabilità potrebbe essere di Israele.L’Iran è stato spesso bersaglio di attacchi con droni da parte di Israele negli ultimi anni, nel contesto di  tra i due paesi. I governi israeliani inoltre hanno più volte dichiarato di essere disposti ad attaccare alcuni obiettivi iraniani, se l’attività diplomatica non fosse stata in grado di frenare i programmi nucleari e missilistici del paese. Anche in Iran un parlamentare, Hossein Mirzaie, ha detto alla tv di stato che ci sono «forti sospetti» che la responsabilità dell’attacco sia di Israele.Il ministro degli Esteri iraniano, Hossein Amir-Abdollahian, ha detto che attacchi di questo genere «non possono influenzare la determinazione e l’intento dei nostri esperti di fare progressi sul nucleare in modo pacifico».L’attività nucleare è da anni alla base delle tensioni tra l’Iran e i paesi occidentali, in particolare gli Stati Uniti: nel 2015 fu raggiunto lo storico accordo sul nucleare tra alcuni paesi occidentali e l’Iran, che rinunciava a sviluppare la tecnologia per la creazione di un’arma nucleare in cambio della rimozione di alcune sanzioni internazionali imposte sull’economia iraniana. Dopo essere stato cancellato da Donald Trump e dopo vari tentativi di nuove negoziazioni, un accordo sembra oggi .Le relazioni dei paesi occidentali con l’Iran sono anche peggiorate da quando il paese è accusato di fornire alla Russia  in molti bombardamenti della guerra in Ucraina: l’Iran ha ammesso di aver venduto droni alla Russia, ma sostiene di averlo fatto solo prima che iniziasse la guerra in Ucraina.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675080907.5495214,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "A Berlino è stata incendiata l’auto di un funzionario dell’ambasciata italiana",
        "date_raw": "January 28, 2023",
        "date": "2023-01-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/28/incendio-auto-diplomatico-italiano-berlino/",
        "subtitle": " È stata anche imbrattata la sede del consolato generale di Barcellona: la Farnesina ha rafforzato la sicurezza del personale\t",
        "content": "Venerdì 27 gennaio  l’auto con targa diplomatica di un funzionario in servizio all’ambasciata italiana a Berlino, Luigi Estero. Nessuna persona è rimasta ferita. La notizia è stata diffusa dal ministero degli Esteri, secondo cui si tratta di un incendio doloso anche se al momento non ci sono molti dettagli sull’accaduto.Nella serata di venerdì, inoltre, cinque persone sono entrate nel consolato generale italiano di Barcellona: dopo aver rotto una vetrata hanno imbrattato una parete dell’ingresso dell’edificio. “LLibertat Cospito”, “Estat Italià Assassi”, “Amnistia total”: queste le scritte, in lingua catalana, lasciate sul muro dell’edificio. La Farnesina ha detto che i cinque responsabili sono stati fermati. Il ministro Antonio Tajani ha definito questi episodi «atti criminosi». Il ministero ha disposto un rafforzamento della sicurezza delle due sedi diplomatiche e del loro personale.In una  pubblicata sabato mattina, la presidente del Consiglio Giorgia Meloni ha espresso solidarietà a Luigi Estero, «per l’attentato che ha provocato l’incendio della sua automobile nella capitale tedesca». Meloni ha aggiunto che il governo «segue con preoccupazione e attenzione questi nuovi casi di violenza nei confronti dei nostri funzionari e delle nostre rappresentanze diplomatiche».All’inizio di dicembre era stata incendiata l’automobile della prima consigliera dell’ambasciata italiana di Atene, Susanna Schlein (che è la sorella dell’ex vicepresidente dell’Emilia-Romagna Elly Schlein). L’esplosione non aveva causato feriti, mentre accanto a un’altra auto di proprietà di Schlein era stata trovata una  inesplosa.La presidente del Consiglio Giorgia Meloni, esprimendo la sua solidarietà a Schlein, aveva parlato di «probabile matrice anarchica». Il giornale greco , citando le parole di Meloni sulla «matrice anarchica»,  che l’incendio dell’auto di Schlein potesse essere legato alle proteste dei gruppi anarchici in Grecia a sostegno di Alfredo Cospito, il detenuto anarchico che il 19 ottobre ha iniziato uno sciopero della fame nel carcere di Sassari per protestare contro la sua condanna al regime  del 41-bis, il cosiddetto “carcere duro” che prevede diverse pesanti restrizioni.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1675080907.9120011,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Al ballottaggio delle elezioni parlamentari in Tunisia l’affluenza è stata solo dell’11 per cento",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/29/ballottaggio-elezioni-tunisia-11-per-cento/",
        "subtitle": " ",
        "content": "La commissione elettorale della Tunisia  che al ballottaggio delle elezioni parlamentari che si sono tenute domenica ha votato solo l’11 per cento degli elettori: anche al primo turno, lo scorso dicembre, l’affluenza era stata intorno all’11 per cento. Lo scarso interesse per il voto si spiega con il grande malcontento nei confronti del presidente Kais Saied, che ha introdotto misure sempre più autoritarie nel paese e imposto un , che prevedeva solo candidati indipendenti e non legati ai partiti. In sostanza, i poteri del nuovo parlamento saranno limitati e poco chiari.Due settimane fa a Tunisi, la capitale, c’erano state  per chiedere le dimissioni di Saied, organizzate in un luogo e in un giorno non casuali: si erano svolte su Avenue Habib Bourguiba, lo stesso luogo in cui si radunavano i manifestanti nel 2011 durante le “”, e il 14 gennaio, il giorno in cui sempre nel 2011 fu destituito il presidente . ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675080907.9500997,
        "language": "IT",
        "source": "ilPost"
    }
]
