[
    {
        "title": "Le borse statunitensi non sono andate male come previsto",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/biden-silicon-valley-bank-fallimento/",
        "subtitle": " Le conseguenze peggiori si sono viste su alcune banche regionali, oltre che sulle borse europee ",
        "content": "Il presidente degli Stati Uniti Joe Biden ha detto in un discorso alla Casa Bianca che il «sistema bancario è al sicuro», grazie agli interventi straordinari che il governo e le autorità finanziarie hanno intrapreso nel fine settimana a seguito del , il più grande negli Stati Uniti dal 2008. Biden ha parlato per rispondere a forti preoccupazioni da parte dei mercati che temono che il fallimento della banca (a cui è seguita la decisione del governo americano di chiuderne un’) possa provocare quello che viene definito un contagio esteso ad altre parti del sistema bancario, eventualità che tuttavia è per ora molto remota.Proprio per questi timori lunedì le borse europee hanno aperto molto male e hanno chiuso tutte in calo. Il principale indice della borsa di Milano, il FTSE MIB, nel quale i titoli finanziari sono particolarmente rilevanti, ha perso il 4 per cento, mentre la maggior parte degli indici delle altre borse europee ha perso circa il 3 per cento.Per quanto riguarda gli Stati Uniti, nella giornata di lunedì i titoli in borsa di alcune banche regionali (cioè di medie dimensioni ma molto importanti per il territorio in cui si trovano)  in maniera piuttosto grave: i cali più seri sono per ora quelli di First Republic Bank e di Western Alliance, i cui titoli in borsa hanno perso rispettivamente il 62 e il 47 per cento, seguite poi da PacWest Bancorp, che ha perso il 21 per cento. Per molte di queste banche, si è trattato della maggiore perdita percentuale da tre anni a questa parte. Ha invece chiuso con perdite contenute (non recuperando tuttavia le perdite avute la settimana passata) il Dow Jones, l’indice azionario di Wall Street che riflette l’andamento dei 30 titoli principali del listino.I timori erano legati soprattutto al fatto che i conti correnti presso la Silicon Valley Bank, che gestiva quelli di molte delle principali aziende tecnologiche del paese e di tantissime start up, sarebbero rimasti bloccati a lungo. Negli Stati Uniti è previsto che i depositi bancari dei clienti siano garantiti per legge solo entro i 250 mila dollari e che sopra quella cifra, in caso di fallimento di una banca, siano da considerarsi persi.In questo caso però è stata fatta un’eccezione e il governo americano ha permesso al “fondo assicurativo” che gestisce queste cose di rimborsare integralmente tutti gli importi dei conti correnti della banca. Se così non fosse stato i clienti, che sono appunto principalmente aziende con conti ben superiori ai 250 mila dollari, non avrebbero più potuto pagare gli stipendi dei dipendenti o le fatture dei propri fornitori, causando una crisi finanziaria a catena notevole. «Tutti i clienti di queste banche possono stare tranquilli: saranno tutelati e avranno accesso ai loro conti correnti già da oggi», ha detto Biden.Il rimborso totale dei conti correnti è un fatto notevole e nel fine settimana l’amministrazione Biden è stata molto criticata dall’opposizione repubblicana, che la accusava di voler rimediare con soldi pubblici alla cattiva gestione dei manager della banca. Biden ha quindi detto: «le perdite non saranno a carico dei contribuenti, e questo è importante. Fatemelo ripetere, non vi saranno perdite a carico dei contribuenti».Non ci sarà quindi un salvataggio pubblico e i «fondi saranno garantiti dalle quote e dalle commissioni che le banche pagano al Deposit Insurance Fund», un fondo con risorse private gestito dalla Federal Deposit Insurance Corporation (FDIG) proprio per tutelare i conti correnti delle banche che falliscono (il corrispondente statunitense del fondo interbancario italiano che ha garantito i conti correnti delle banche fallite negli ultimi anni).Biden ha poi detto che «i cittadini americani devono stare tranquilli sul fatto che le somme sui loro conti correnti sono a disposizione per quando ne hanno bisogno». Il punto è importante perché serve a rassicurare tutti i cittadini, che in questi contesti di incertezza finanziaria presi dal panico sono portati a ritirare ingenti somme dai loro conti, generando così una cosiddetta “corsa agli sportelli” che poi si diffonde a tutto il sistema finanziario, mandandolo in crisi. Al contrario dei correntisti, gli investitori della banca, ossia chi deteneva titoli della Silicon Valley Bank, «non saranno protetti» – ha detto Biden – «perché investendo in titoli hanno preso consapevolmente un rischio, e quando il rischio non paga gli investitori perdono i loro soldi. È cosi che funziona il capitalismo».Biden ha anche detto che proporrà di rendere le regole sulla sicurezza finanziaria e bancaria più rigide di quanto siano ora. E proprio perché il FDIG ha preso in carico la gestione dei conti correnti della Silicon Valley Bank, ha detto che tutto il management della banca sarà licenziato.Intanto si discute di questo anche in Unione europea, dove i mercati finanziari hanno risentito della notizia, memori del “contagio” finanziario che nel 2008 portò a una crisi economica gravissima. Lunedì e martedì i ministri delle Finanze dei paesi che adottano l’euro si riuniscono a Bruxelles per parlare – tra le altre cose – anche del rischio che corrono le banche europee dopo il fallimento di Silicon Valley Bank. Al momento l’eventualità di un contagio sembra ancora piuttosto remota,  anche dal commissario agli Affari economici Paolo Gentiloni.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678767306.992773,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Ci sarà un nuovo processo per Iwao Hakamada",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/iwao-hakamada-nuovo-processo/",
        "subtitle": " È l’uomo giapponese che ha passato 35 anni nel braccio della morte per un'accusa di omicidio, di cui si dichiara da sempre innocente\t",
        "content": "Lunedì l’Alta Corte di Tokyo ha stabilito che ci sarà un nuovo processo per il caso di , un uomo giapponese di 87 anni condannato a morte per la prima volta nel 1968 e poi definitivamente nel 1980. Hakamada fu condannato per un quadruplo omicidio avvenuto nel 1966, ma quasi da subito si dichiarò innocente: la decisione della Corte arriva dopo più di cinquant’anni dalla sua prima condanna, dopo vari ricorsi e soprattutto dopo che Hakamada aveva trascorso 35 anni nel braccio della morte, aspettandosi da un giorno all’altro di poter essere ucciso.Fino a qualche anno fa Hakamada era considerato il detenuto rimasto più a lungo al mondo in attesa dell’esecuzione della propria condanna a morte, considerando la sentenza del 1968 come inizio della sua detenzione. La sua vicenda è considerata un esempio delle storture del sistema giudiziario in Giappone, e la notizia della revisione del processo comporta la possibilità che venga prosciolto dopo decenni da quella che molti ritengono una condanna ingiusta. «Ho atteso questo giorno per 57 anni e alla fine è arrivato»,  fuori dal tribunale la sorella di Hakamada, Hideko.Hakamada fu giudicato colpevole dell’omicidio dell’intera famiglia di quello che allora era il suo capo: il 30 giugno del 1966 il dirigente di una fabbrica di Shizuoka, sua moglie e i due loro figli furono accoltellati prima che la loro casa venisse incendiata. Come  il , gli elementi chiave nella riapertura del caso sono alcune macchie di sangue riscontrate su cinque indumenti trovati più di un anno dopo in una cisterna di miso (un condimento a base di soia fermentata) nella fabbrica.Ex pugile, divorziato, Hakamada attirò subito le attenzioni della polizia, che dopo un primo interrogatorio lo rilasciò, non trovando prove o possibili moventi. Un mese dopo tuttavia gli investigatori lo arrestarono di nuovo sulla base di alcune tracce di benzina e sangue trovate sul suo pigiama. Inizialmente l’uomo negò tutte le accuse: ammise tuttavia di aver ucciso la famiglia dopo 20 giorni di custodia cautelare e interrogatori quotidiani che in base alle denunce dei suoi avvocati e di alcune ong erano durati anche di 15 ore di fila, e senza la presenza di avvocati, non prevista per legge.Nonostante la confessione, durante il primo processo nel novembre del 1966 Hakamada si dichiarò non colpevole degli omicidi, che la polizia aveva imputato prima a una sua presunta relazione con la moglie del dirigente dell’azienda, e poi a un tentativo di furto di denaro (80mila yen dell’epoca, l’equivalente di circa 2.300 euro odierni). Nell’agosto del 1967, 14 mesi dopo l’omicidio, furono poi trovati gli indumenti insanguinati nella cisterna di miso, che la procura ritenne suoi. Hakamada fu condannato a morte nel settembre del 1968 malgrado le accuse fossero piene di incongruenze, e senza che fossero mai indagate altre persone.La condanna fu ratificata in secondo grado dall’Alta Corte di Tokyo e infine dalla Corte Suprema nel 1980. Subito dopo la sentenza definitiva, Hakamada fu trasferito nel braccio della morte, dove rimase per circa 35 anni, fino al 2014.Secondo l’accusa, gli indumenti trovati nella cisterna di miso nel 1967 appartenevano alla persona che aveva ucciso la famiglia: gli avvocati di Hakamada tuttavia ritengono che queste prove non siano attendibili. La procura giapponese disse che le macchie di sangue sui vestiti erano di color rosso scuro, ma la difesa ritiene che dopo essere state immerse per oltre un anno nella cisterna ne sarebbero uscite scolorite. Inoltre, alcuni di questi vestiti erano più piccoli della taglia indossata da Hakamada: l’accusa disse però che si erano ristretti proprio perché immersi nel liquido della cisterna. Subito dopo la condanna definitiva, Hakamata cominciò la battaglia legale per ottenere un nuovo processo, sostenendo di essere stato torturato e obbligato a firmare una confessione. A poco a poco, negli anni Duemila, il suo caso cominciò ad attirare attenzione anche al di fuori del Giappone. Nel 2008 i suoi legali ottennero che il sangue presente sugli indumenti trovati nella cisterna fosse sottoposto a un test del DNA: il sangue risultò non compatibile sia con quello del condannato che con quello delle vittime, e nel 2014 Hakamada fu scarcerato in attesa di un nuovo processo, dopo quasi cinquant’anni di detenzione e 35 passati nel braccio della morte.Nel 2018 l’Alta Corte di Tokyo tuttavia dichiarò il test del DNA non ammissibile e il caso finì alla Corte Suprema del Giappone, che accolse l’appello della difesa nel 2020: la Corte Suprema rimandò così il caso all’Alta Corte di Tokyo, invitandola a valutare se la condanna alla pena di morte dovesse essere considerata valida, e quindi eseguibile, o se celebrare un nuovo processo, come ha infine stabilito lunedì.Il caso di Hakamada è considerato un esempio di come sia piuttosto complicato cercare di far riaprire un processo o ribaltare condanne ritenute ingiuste in Giappone, un paese con  e un tasso di condanne vicino al 99 per cento. Generalmente in Giappone vengono portati in aula quasi solo casi in cui il colpevole sia piuttosto chiaro: l’abitudine culturale a considerare gli imputati quasi certamente colpevoli, inoltre, provoca enormi storture nel sistema giudiziario nazionale, che peraltro prevede che l’esecuzione della condanna a morte possa avvenire anche con poche ore di preavviso.Per decenni insomma per Hakamada ogni giorno poteva essere l’ultimo, cosa che con ogni probabilità ha contribuito al deterioramento delle sue condizioni.Oggi Hakamada ha 87 anni ed è affetto da problemi mentali causati da una detenzione solitaria durata per quasi mezzo secolo. Non è più in grado di esprimersi né pare comprendere dove si trovi, e vive con la sorella Hideko, novantenne. Viste le sue condizioni di salute, gli era stato permesso di attendere il verdetto dell’Alta Corte in libertà. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678767307.021798,
        "language": "IT",
        "source": "ilPost"
    }
]
