[
    {
        "title": "Gli Stati Uniti hanno abbattuto un altro oggetto volante non identificato, il quarto nel giro di pochi giorni",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/12/stati-uniti-abbattuto-oggetto-non-identificato-quarto/",
        "subtitle": " ",
        "content": "Domenica gli Stati Uniti hanno abbattuto un altro oggetto volante non identificato che si trovava ad alta quota sopra il Lago Huron, tra il Canada e il Michigan, negli Stati Uniti: lo hanno fatto sapere  del governo americano, secondo cui l’abbattimento sarebbe stato ordinato dallo stesso presidente Joe Biden. L’oggetto è stato abbattuto da un F-16 statunitense.È il quarto episodio di questo tipo nel giro di pochi giorni. Il primo era stato il pallone aerostatico cinese, che secondo il Dipartimento di Stato americano era uno strumento di spionaggio ed era stato abbattuto a inizio febbraio sull’oceano Atlantico al largo del South Carolina. Il secondo episodio aveva riguardato un oggetto non identificato , in una regione poco abitata: il dipartimento della Difesa statunitense non ha diffuso molte informazioni in merito, ha solo fatto sapere che aveva dimensioni molto inferiori a quelle del pallone aerostatico cinese. Il  era stato, sabato sera, un oggetto non identificato che stava sorvolando il Canada. In tutti questi casi verranno svolte indagini per chiarire la natura esatta degli oggetti, chi li aveva inviati e a cosa servivano.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1676272506.2305875,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il problema dell’incontrollato sviluppo edilizio in Turchia",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/turchia-edilizia-terremoto/",
        "subtitle": " Ha prodotto case fragili e non adeguate alle norme antisismiche, ma è stato tollerato dal governo che anzi ne ha beneficiato\t",
        "content": "Negli scorsi giorni, dopo il terribile  avvenuto in Turchia e Siria, il presidente turco Recep Tayyip Erdogan è stato molto  principalmente per due ragioni. La prima è stata la lentezza dei soccorsi, che ancora dopo alcuni giorni stanno mostrando una certa inefficienza. La seconda ha riguardato invece l’incapacità (o la non volontà) mostrata negli ultimi vent’anni dal suo governo nell’adeguare le case, i condomini e gli edifici pubblici alle norme di sicurezza necessarie a un paese in cui i terremoti sono forti e frequenti. Al contrario, il parlamento turco in cui Erdogan e i suoi alleati hanno sempre dominato ha più volte approvato condoni edilizi per mettere in regola edifici abusivi, e la legislazione antisismica è stata adeguata agli standard più moderni .A queste accuse si aggiungono poi quelle (non rivolte direttamente a Erdogan) di corruzione e di negligenza: molti degli edifici crollati a causa del terremoto erano stati costruiti nei decenni passati, e quindi non rispettavano le norme antisismiche, ma ne sono crollati anche molti costruiti negli ultimi anni, quando le regole edilizie turche prevedevano standard rigorosi.Questi enormi problemi hanno alcune cause puntuali, come i ritardi nella legislazione antisismica, le decisioni politiche di approvare i condoni e la negligenza o eventualmente la corruzione delle aziende di costruzione che hanno realizzato i palazzi crollati. Ma si inseriscono anche in un contesto più ampio, in cui l’economia turca negli ultimi decenni è stata sospinta da un grande sviluppo edilizio, che è stato il motore della crescita economica turca e ha avuto un ruolo nei successi politici di Erdogan, ma è stato al tempo stesso incontrollato e speculativo.Per dare l’idea di quanto poco le cose siano cambiate, basti pensare che accuse molto simili a quelle che oggi sono fatte a Erdogan furono fatte contro l’allora governo turco nel 1999, quando un terremoto devastante uccise quasi 18 mila persone poco a est di Istanbul. Il giorno dopo, il giornale turco   in prima pagina: «Assassini! Ancora una volta edifici marci, ancora una volta ladri, ancora una volta costruttori senza scrupoli». (Oggi  è di proprietà di un gruppo industriale molto vicino a Erdogan, e non fa più titoli aggressivi contro il governo).Ventiquattro anni fa, come oggi, il governo turco fu accusato di non aver fatto abbastanza per mettere in sicurezza gli edifici turchi in un’area notoriamente sismica. Erdogan era all’opposizione, e il fallimento del governo contribuì al successo suo e del suo partito, l’AKP. Erdogan fu eletto primo ministro pochi anni dopo, nel 2003, promettendo tra le altre cose nuove e più rigide regole antisismiche e di mettere a norma l’edilizia fatiscente di molte regioni. Da allora è sempre rimasto al potere, fino al 2014 come primo ministro e poi come presidente.Il governo di Erdogan non è stato del tutto immobile. Sostiene, tra le altre cose, di aver rafforzato strutturalmente oltre  negli scorsi 20 anni, e ha effettivamente reso più stringenti le norme antisismiche, benché in ritardo. Ma non è stato sufficiente.A indebolire ogni tentativo di mettere a norma gli edifici turchi hanno contribuito i numerosi condoni approvati negli anni dal parlamento turco: i condoni sono ovviamente molto popolari, e sono stati approvati spesso in prossimità di elezioni. L’ultimo condono risale al 2018 e permetteva ai costruttori di pagare una multa per evitare di dover mettere a norma i propri edifici secondo gli standard di sicurezza in vigore. I costruttori che pagarono la multa furono tantissimi, e l’agenzia governativa che si occupa della sicurezza edilizia stimò che circa la metà degli edifici in Turchia (13 milioni di appartamenti) non fosse a norma. Inoltre il fatto che siano crollati anche molti edifici costruiti negli ultimi anni mostra come le negligenze nella costruzione siano proseguite anche di recente, nonostante la legislazione antisismica più stringente.La ragione principale per cui le amministrazioni turche a ogni livello sono state sempre molto indulgenti nei confronti del settore edilizio e delle sue negligenze è che il grande sviluppo edilizio è stato il grande motore della crescita economica della Turchia negli ultimi decenni.Questa non è una caratteristica soltanto turca, ovviamente. Il settore immobiliare è uno dei fondamenti della crescita economica di ogni paese, così come delle sue crisi: basti pensare che la grande crisi finanziaria mondiale del 2007–2008 cominciò dopo lo scoppio di una bolla immobiliare negli Stati Uniti. Nei paesi in via di sviluppo, inoltre, il settore edilizio viene spesso usato come strumento di crescita rapida e facile, perché ha il beneficio sia di aumentare il PIL di un paese sia di generare ricchezza personale e stabilità sociale per le persone che comprano o affittano una casa nuova. Per questo, la crescita del settore edilizio nei paesi in via di sviluppo è spesso tumultuosa e incontrollata, poco rispettosa delle normative ambientali, urbanistiche e di sicurezza.Un esempio enorme e recente di questi fenomeni è la Cina, dove il settore immobiliare ha un grosso peso sulla crescita economica. Nel 2008, nella provincia cinese del Sichuan ci fu un terribile terremoto di magnitudo 7.9, che provocò quasi 70 mila morti. Anche allora ci furono  sulla terribile situazione degli edifici e sul fatto che il governo centrale non aveva fatto abbastanza per la prevenzione dei danni.In Turchia questi fenomeni si sono espressi in maniera molto decisa. Nel 2016, per esempio, il settimanale  notava come la speculazione edilizia in Turchia fosse fuori controllo: tra il 2012 e il 2014 la percentuale dei prestiti bancari destinata alla costruzione edilizia era passata da meno del 50 per cento a più del 70, provocando anche casi di abusivismo.Il governo di Erdogan ha per molti versi favorito questi fenomeni. Per esempio ha trasformato TOKI, l’agenzia statale per l’edilizia popolare, in un ente che opera attraverso partnership con i costruttori privati. Il risultato è stato che spesso, pur di avviare i lavori e su pressione dei costruttori, le autorizzazioni per la costruzione di nuovi edifici venivano concesse alla leggera. «C’è un ciclo: io ti metto a disposizione terreno pubblico, tu costruisci, e poi condividiamo i benefici. È un ottimo modo per favorire i propri amici», diceva nel 2014 all’ un economista turco.In questi processi ha avuto un ruolo anche la corruzione. Le grandi imprese di sviluppo immobiliare sono tra le più potenti e ricche della Turchia, e sono state coinvolte in numerosi scandali. Alcuni di questi hanno lambito anche persone , pur senza concludersi in condanne.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676272506.2498407,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un uomo alla guida di un’auto ha investito e ucciso due persone a Gerusalemme est: il governo israeliano ha parlato di attentato terroristico",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/attacco-auto-fermata-bus-gerusalemme-est/",
        "subtitle": " ",
        "content": "Venerdì un uomo alla guida di un’auto  diverse persone a una fermata dell’autobus nel quartiere Ramot di Gerusalemme est, in Israele: ha ucciso un bambino di 6 anni e un uomo di 20, ferendo almeno altre cinque persone, tra cui un bambino di 8 anni in gravi condizioni. Il conducente dell’auto, identificato come il 31enne Hussein Qaraqe, è stato poi ucciso da un agente di polizia fuori servizio che si trovava sul posto e gli ha sparato. Secondo una fonte del giornale israeliano , l’uomo veniva dal quartiere palestinese di Isawiya e aveva problemi di salute mentale.Il primo ministro israeliano Benjamin Netanyahu ha descritto l’avvenimento come un attentato terroristico e ha ordinato di sigillare immediatamente e demolire la casa di Qaraqe, secondo una controversa pratica usata dal governo israeliano per scoraggiare gli attacchi da parte dei palestinesi (molti ritengono invece che abbia proprio l’effetto contrario). Hamas, il gruppo islamista radicale che governa la Striscia di Gaza, ha elogiato l’attacco ma non lo ha rivendicato. L’attacco è avvenuto in un periodo di particolari tensioni tra israeliani e palestinesi, che nelle ultime settimane avevano portato a una serie di : prima l’esercito israeliano aveva ucciso 10 palestinesi nel campo profughi di Jenin, in Cisgiordania, poi c’era stato uno scambio di missili e razzi tra Israele e la Striscia di Gaza, e infine  ad opera di palestinesi a Gerusalemme est, cioè la parte della città che fa parte dei territori palestinesi occupati da Israele dal 1967.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676272506.2594604,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’esercito russo ha compiuto nuovi attacchi con missili e droni in diverse parti dell’Ucraina, soprattutto verso le infrastrutture energetiche",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/russia-ucraina-attacchi/",
        "subtitle": " ",
        "content": "Tra giovedì sera e venerdì mattina la Russia ha compiuto una serie di nuovi attacchi contro diverse città e aree dell’Ucraina. Gli attacchi, per i quali sono stati usati missili e droni, hanno colpito soprattutto il Donbass e la regione di Zaporizhzhia, ma ci sono state  anche nella capitale Kiev e a Kharkiv, entrambe collocate nella parte settentrionale del paese. Secondo l’esercito ucraino, la Russia avrebbe lanciato 71 missili da crociera, 35 missili S-300 e 7 droni di fabbricazione iraniana: dice di aver intercettato e abbattuto 61 missili da crociera e cinque droni.Gli attacchi hanno colpito soprattutto le infrastrutture energetiche ucraine, in linea con la strategia adottata ormai da mesi dalla Russia, che anche in questo caso ha provocato interruzioni di corrente in più punti del paese. I missili e i droni sono stati lanciati in parte da bombardieri, in parte da navi da guerra russe nel mar Nero e in parte dalla regione russa di Belgorod, con cui l’Ucraina confina a nord est. Valery Zaluzhny, capo di stato maggiore dell’esercito ucraino,  che due missili da crociera lanciati dalle navi russe sul mar Nero avrebbero attraversato lo spazio aereo della Moldavia e della Romania: un’affermazione che è stata confermata anche dalla Moldavia.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676272506.2780244,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Nicaragua sono stati liberati più di 200 prigionieri politici",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/liberazione-prigionieri-politici-nicaragua/",
        "subtitle": " ",
        "content": "Le autorità del Nicaragua hanno fatto uscire dal carcere più di 200 prigionieri politici che  erano stati arrestati con l’accusa di opposizione al regime del presidente autoritario Daniel Ortega. Dopo la scarcerazione, il gruppo è stato messo su un aereo diretto a Washington DC, negli Stati Uniti, dove è stato accolto da una piccola folla di familiari. Il presidente Ortega ha parlato della liberazione dei prigionieri come di una soluzione per espellere dal paese gli oppositori che minacciano il regime, e  «agenti» di poteri stranieri. Il segretario di stato americano Antony Blinken ha definito la liberazione «un risultato della ben concertata diplomazia americana».Tra le persone liberate ci sono anche i cinque principali rivali politici di Ortega, che nel 2021 avrebbero dovuto sfidarlo alle elezioni presidenziali e che invece erano . Tra questi c’è Cristiana Chamorro, principale leader dell’opposizione a Ortega che  di avere lavorato per destabilizzare il governo e condannata a 8 anni di carcere l’anno scorso. Nel 2021 gli Stati Uniti avevano definito le elezioni in Nicaragua una farsa e imposto alcune sanzioni al paese: Ortega però ha specificato che prima della liberazione dei prigionieri non c’è stata alcuna negoziazione con gli Stati Uniti e che non farà né chiederà concessioni.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1676272506.2948687,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il Pakistan sta finendo i soldi",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/pakistan-finito-dollari-vicino-bancarotta/",
        "subtitle": " Inondazioni e instabilità politica hanno aggravato la crisi economica: il governo pachistano sta cercando di ottenere un prestito dal Fondo Monetario Internazionale\t",
        "content": "Dieci giorni di incontri, con un’ultima riunione durata 11 ore e finita giovedì, non hanno portato a una soluzione definitiva sulla possibilità che il Fondo Monetario Internazionale sblocchi i fondi da 1,1 miliardi di euro necessari per evitare la bancarotta del Pakistan. Il governo pachistano e lo stesso FMI si sono mostrati ottimisti su un futuro accordo, ma la situazione economica del quinto paese più popoloso al mondo (230 milioni di abitanti) resta preoccupante.Dal 2019 il Pakistan è entrato in un  della propria economia finanziato con i prestiti del Fondo Monetario Internazionale: il pacchetto prevede prestiti per circa 6 miliardi di dollari, aumentati a 7 nel 2022. La concessione di questi prestiti, come sempre succede in questi casi, è subordinata a profonde riforme dell’economia, che non sempre il Pakistan è stato in grado di rispettare. In particolare le trattative di questi mesi, che dovrebbero sbloccare la porzione di aiuti, sembrano essersi bloccate proprio su alcune riforme.In questa fase però il Pakistan ha un bisogno assoluto di finanziamenti e di valuta estera: la profonda crisi economica ha fortemente intaccato le riserve di dollari del paese, necessarie per acquistare beni dall’estero, come l’energia, le materie prime e il cibo.Il legame con il dollaro è da sempre un grosso problema per la maggior parte dei paesi emergenti e un grosso ostacolo allo sviluppo. Semplificando molto, le valute sono lo specchio delle economie che rappresentano: economie forti hanno monete forti e stabili, come il dollaro per gli Stati Uniti o l’euro per l’Eurozona; economie deboli e instabili hanno monete deboli e altrettanto instabili, che possono perdere rapidamente valore.Per questo motivo i paesi emergenti, come il Pakistan, usano tantissimo il dollaro e ne sono spesso dipendenti. Consumatori e aziende fanno molti pagamenti in dollari perché spesso la valuta locale non è accettata o nel tempo si è talmente deprezzata che gli operatori preferiscono accettare i dollari. In più, detengono parte della loro ricchezza in dollari, consapevoli del fatto che è una moneta che non potrà mai perdere valore, a differenza di quelle locali, e proteggono così il loro potere di acquisto. Anche gran parte del debito pubblico è in dollari e le importazioni, come per esempio quelle di energia e cibo, si pagano in dollari.I fondi attualmente a disposizione del Pakistan basterebbero solo per un mese, per le importazioni di beni necessari, come energia, carburanti e cibo. E un mancato accordo con il FMI renderebbe impossibile ripagare parte dei prestiti in scadenza con stati terzi (Cina, Arabia Saudita e Emirati Arabi Uniti, tra gli altri).La crisi economica del Pakistan, che ha già pesanti effetti sulla popolazione, è il risultato di una serie di fattori, alcuni internazionali, altri specifici. Come molti paesi è alle prese con le conseguenze della pandemia e della guerra in Ucraina: gli effetti dell’aumento del costo dell’energia e degli alimenti si fanno però sentire di più in un paese che dipende fortemente dalle importazioni per quel che riguarda i combustibili fossili e il cibo.La rupia, moneta locale, ha perso molto valore nell’ultimo anno, passando da un cambio di 175 rupie per un dollaro alle 275 attuali, perché l’economia pachistana è in crisi ma anche perché il dollaro negli ultimi mesi si è molto rafforzato,  i paesi con monete più deboli. Questo ha contribuito a un ulteriore aumento dei prezzi dei beni acquistati dall’estero. L’inflazione a gennaio è arrivata al 27 per cento su base annua, il livello più alto dal 1975, ma  è salito del 39 per cento nelle zone cittadine e del 45 per cento nelle aree rurali.Un cambiavalute ad Islamabad (AP Photo/B.K. Bangash)La scarsità di valuta estera è il problema più pressante, perché sta bloccando l’intera industria manifatturiera, specie quella del cotone, che era una delle basi dell’economia pachistana. Le banche non hanno più dollari per finanziare gli acquisti di materie prime da lavorare da parte delle imprese, che così sono costrette a chiudere. Per lo stesso motivo a gennaio più di 8mila container con beni di prima necessità erano bloccati nei porti di Karachi: non c’erano fondi per pagarli.Il Pakistan ha una lunga storia di dissesti economici, provocati anche da una forte instabilità politica e da errori nelle scelte economiche: dal 1980 è ricorso per 13 volte ai  piani di salvataggio da parte del Fondo Monetario Internazionale.Negli ultimi anni il lavoro delle imprese è stato complicato anche dai frequenti blackout, dovuti a una rete di infrastrutture usurata o carente, che va facilmente in difficoltà soprattutto nei mesi estivi, quando il ricorso agli impianti di aria condizionata aumenta la richiesta di energia. Anche nelle maggiori città del paese, come Karachi e Lahore, gli abitanti si sono dotati di generatori di emergenza alimentati a gasolio e di taniche di acqua per far fronte ai blocchi temporanei della rete elettrica e idrica. Un  ha lasciato gran parte del paese senza corrente per quasi una giornata.A questo quadro generale consolidato si aggiungono le conseguenze delle  dello scorso agosto.Grandi porzioni del paese sono state sommerse, circa 1700 persone sono morte, mentre decine di migliaia sono , ospitate in campi profughi. Le inondazioni causate dai monsoni hanno distrutto fattorie e reso impossibili le coltivazioni, condizionando fortemente la capacità del paese di produrre cibo: il prezzo di grano e cipolle, per fare un esempio, è più che raddoppiato. L’ONU ha stimato in 16 miliardi di dollari i danni delle inondazioni, ma la cifra sale fino a 30 miliardi se si considera anche l’impatto della mancata produzione. L’emergenza ha creato fra gli 8 e i 9 milioni di nuovi poveri, soprattutto delle aree rurali.Un campo profughi a Jaffarabad dopo le inondazioni (AP Photo/Fareed Khan)In questo contesto, con la crescita del PIL (prodotto interno lordo) rivista al ribasso e prevista al 2 per cento per il 2023 e senza un accordo per sbloccare i fondi, il rischio della bancarotta è reale.Il governo di Shehbaz Sharif si è detto ottimista, ammettendo che saranno necessarie «dolorose riforme»: l’attuale primo ministro conservatore è subentrato lo scorso aprile a Imran Khan, che aveva perso il sostegno parlamentare, gran parte di quello popolare e soprattutto l’appoggio dell’esercito, che ha sempre un ruolo importante nella politica pachistana. Lo stesso Khan ha  una possibile evoluzione della crisi sulla falsariga di quanto successo in Sri Lanka, dove la bancarotta ha portato al collasso non solo dell’economia, ma anche delle istituzioni, con l’. Secondo il governo, quelle di Khan sarebbero solo speculazioni politiche in vista della campagna elettorale che anticipa le prossime elezioni, previste a ottobre.La situazione per il Pakistan comunque è complicata. Le forti tensioni interne a livello politico (a novembre Imran Khan è stato ferito ) sono un’altra fonte di instabilità, così come l’intensificarsi di attività terroristiche, soprattutto nel nord-ovest del paese. Il ritorno al potere del regime talebano in Afghanistan ha rinforzato anche il gruppo TTP (Tehrik-i-Taliban Pakistan), i cosiddetti , autori dell’attacco che ha causato oltre 100 morti a Peshawar a . ",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676272506.3129096,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli Stati Uniti hanno abbattuto un oggetto non meglio identificato che volava ad alta quota sopra l’Alaska",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/stati-uniti-abbattuto-oggetto-volava-alaska/",
        "subtitle": " ",
        "content": "Il dipartimento della Difesa statunitense ha fatto sapere di aver abbattuto un oggetto che volava ad alta quota sopra l’Alaska venerdì sera. Durante una conferenza stampa del governo il portavoce del dipartimento John Kirby ha detto che aveva un volume simile a quello di «una piccola automobile», dunque «molto, molto più piccolo» del  abbattuto sabato al largo della costa del South Carolina. L’oggetto si trovava a circa 12mila metri di altezza e avrebbe potuto mettere a rischio i voli civili, ha spiegato Kirby, quindi dato che era sopra un’area poco popolata Biden ne ha ordinato l’abbattimento, «per eccesso di cautela». In precedenza un caccia si era avvicinato all’oggetto e l’equipaggio aveva potuto constatare che non c’erano persone a bordo.Per il momento non si sa da dove provenisse l’oggetto, né se fosse coinvolto in attività di spionaggio. Kirby ha detto che l’intelligence americana era a conoscenza della sua presenza da giovedì.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676272506.3221898,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La prima ministra della Moldavia si è dimessa",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/prima-ministra-moldavia-natalia-gavrilita-dimessa/",
        "subtitle": " Natalia Gavrilita ha detto di non avere abbastanza sostegno: il suo governo era alle prese con forti pressioni dalla Russia e problemi economici\t",
        "content": "Venerdì la prima ministra della Moldavia, Natalia Gavrilita, ha annunciato le sue dimissioni, dopo un anno e mezzo in carica. Il governo da lei guidato, filoeuropeista, ha dovuto affrontare in questi 18 mesi un gran numero di problemi, molti dei quali legati all’invasione russa dell’Ucraina.La Moldavia, un paese di 2,6 milioni di abitanti e dal PIL pro capite più basso in Europa, ha dovuto gestire una grande crisi energetica, è alle prese con un’inflazione altissima e ha dovuto anche occuparsi di un gran numero di profughi provenienti dalle zone di guerra. Ciclicamente il suo spazio aereo è stato invaso da missili russi diretti verso l’Ucraina (l’ultima volta giovedì).La prima ministra dimissonaria Gavrilita in conferenza stampa ha detto: «Nessuno pensava che il mio governo avrebbe dovuto gestire così tanti problemi. E se avessimo avuto in patria lo stesso sostegno che abbiamo dai nostri partner europei, avremmo potuto fare molti più progressi. Ma credo nella Moldavia».Dal 1990 una piccola regione filorussa, , ha proclamato l’indipendenza, non riconosciuta dalla comunità internazionale. Un giorno prima delle dimissioni di Gavrilita il presidente ucraino Volodymyr Zelensky aveva dichiarato in sede europea di aver condiviso con le autorità moldave alcune informazioni su un piano russo per invadere e «distruggere» il paese. In seguito i servizi segreti moldavi hanno confermato di essere a conoscenza del piano, descritto come finalizzato a «destabilizzare l’ordine pubblico».La Moldavia prima della guerra in Ucraina era dipendente al 100 per cento dalla Russia per le importazioni di gas e la stessa Russia negli ultimi due decenni aveva cercato di influenzare le decisioni politiche con campagne economiche, come il divieto di esportazione sul proprio territorio dei vini moldavi (uno dei prodotti di punta del settore agroalimentare del paese). Più recentemente la presidente Maia Sandu, laureata ad Harvard, dalle posizioni molto filoccidentali ed eletta con una campagna incentrata sulla lotta alla corruzione, aveva accusato il regime di Putin di «portare instabilità in Moldavia». La Russia è sospettata di alimentare campagne di disinformazione e di sfruttare la crisi energetica per destabilizzare il governo moldavo. Lo scorso giugno la Moldavia  all’ingresso nell’Unione Europea, insieme all’Ucraina. La candidatura di per sé non garantisce un reale ingresso in futuro, e comunque presuppone un iter molto lungo, che può durare anche un decennio. Di pari passo la presidente Sandu, di fronte alle forti pressioni da Mosca, aveva detto di poter considerare per il futuro l’abbandono della neutralità del suo paese per una adesione alla NATO, finora non contemplata.Una protesta organizzata a novembre 2022 dal partito populista Shor (AP Photo/Aurel Obreja, File)Poche ore dopo le dimissioni di Gavrilita la presidente Sandu ha nominato primo ministro Dorin Recean, segretario del consiglio di sicurezza del paese e in passato ministro dell’Interno, anche lui dalle posizioni filoccidentali: dovrà ottenere la fiducia dal parlamento.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676272506.3378742,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I palloni cinesi sono in giro da un pezzo, dicono gli Stati Uniti",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/palloni-cinesi-intelligence-usa/",
        "subtitle": " I servizi di intelligence e il Pentagono stanno informando alleati e partner di operazioni di sorveglianza avvenute in altri paesi\t",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1676272506.3490045,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Russia ha infine annunciato un taglio alla sua produzione di petrolio ",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/russia-taglio-produzione-petrolio/",
        "subtitle": " In risposta al tetto al prezzo del petrolio imposto lo scorso dicembre dai paesi del G7, dall'Unione Europea e dall'Australia\t",
        "content": "Venerdì il vice primo ministro russo Alexander Novak ha detto che a partire da marzo la Russia taglierà la propria produzione di petrolio di circa 500mila barili al giorno, cioè di circa il 5 per cento della sua produzione complessiva. La decisione è stata presa come ritorsione al  imposto a partire dallo scorso 5 dicembre dai membri del G7 (Canada, Francia, Germania, Giappone, Italia, Regno Unito e Stati Uniti) insieme a Unione Europea e Australia. L’obiettivo della Russia era far salire i prezzi del petrolio, e l’effetto c’è stato: in seguito all’annuncio del ministro Novak, le quotazioni di riferimento sono salite istantaneamente del 2,5 per cento.Il tetto rappresenta una soglia sopra la quale è vietato acquistare il petrolio russo: in questo caso era stato fissato a 60 dollari al barile, un prezzo inferiore alle attuali quotazioni di mercato (circa 80 dollari al barile), con l’obiettivo di limitare le entrate economiche della Russia, assicurando allo stesso tempo le esportazioni di petrolio. La Russia ne è infatti il più grosso esportatore dopo l’Arabia Saudita, e vietarlo del tutto avrebbe causato un ammanco enorme sui mercati mondiali, il che avrebbe spinto molto al rialzo i prezzi.Il tetto è quindi una delle tante misure introdotte nel corso dell’ultimo anno da vari paesi occidentali per aumentare la pressione sul governo del presidente russo Vladimir Putin a causa dell’invasione dell’Ucraina.A fine dicembre, sempre in risposta all’accordo sul tetto al prezzo del suo petrolio, la Russia aveva fatto sapere che  petrolio o derivati ai paesi che vi aderivano. In più occasioni aveva poi  un taglio alla produzione per far salire i prezzi del petrolio.Le quotazioni del petrolio sono molto sensibili ad annunci come quello di Novak, perché è proprio sulla base di quanto petrolio viene prodotto che gli operatori fissano il prezzo: se la produzione aumenta, ci sarà più petrolio a disposizione e il prezzo scenderà; al contrario, se la produzione si riduce, gli operatori saranno disposti a pagare anche molto per comprarlo, e il prezzo salirà. Le reazioni della Russia – sia la decisione di non vendere il petrolio ai paesi che aderivano all’accordo che, ora, il taglio della produzione – erano comunque prevedibili e attese. ",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1676272506.356885,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I leader dell’Unione Europea hanno deciso molto poco su immigrazione e aiuti di stato",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/consiglio-europeo-meloni-zelensky/",
        "subtitle": " Il Consiglio Europeo di stanotte ha perlopiù rimandato le decisioni sui temi più importanti, anche quelli cari a Giorgia Meloni\t",
        "content": "Nella notte tra giovedì e venerdì, dopo le 2, si è concluso il Consiglio Europeo, la riunione tra i principali capi di stato e di governo dell’Unione Europea che aveva due obiettivi specifici: affrontare la questione dell’immigrazione e discutere della necessità di rilassare le regole sugli aiuti di stato. Su entrambe le questioni sono state prese alcune decisioni, che sono tuttavia molto preliminari.Alla fine della riunione la presidente del Consiglio italiana, Giorgia Meloni, ha detto di essere «molto soddisfatta» dei risultati ottenuti per l’Italia, anche se in questi giorni si è discusso soprattutto di come Meloni sia stata di fatto esclusa dalle fasi principali dell’altro grande evento che si è tenuto a Bruxelles, cioè .Meloni non era stata invitata a una riunione informale tenuta mercoledì a Parigi tra Zelensky, il presidente francese Emmanuel Macron e il cancelliere tedesco Olaf Scholz. Poi l’incontro bilaterale che avrebbe dovuto tenere con Zelensky giovedì era saltato, ufficialmente per ragioni di tempo, ed era stato sostituito da un incontro di gruppo con altri leader. Giovedì sera alla fine Meloni è riuscita a ottenere un rapido incontro a margine con Zelensky, ma nel complesso è stata esclusa dai momenti più importanti, e se n’è  in maniera piuttosto decisa.Le novità uscite dal Consiglio Europeo sono state comunque piuttosto limitate.La questione più rilevante era sicuramente quella dell’immigrazione, dove le richieste degli stati erano due. I paesi dell’Europa orientale chiedevano fondi e autorizzazioni per accelerare la costruzione di muri di frontiera per bloccare gli immigrati che arrivano via terra. L’Unione Europea è generalmente contraria alla costruzione di muri di confine, che peraltro non sono mai stati molto utili nel . Ma i paesi dell’Europa orientale hanno ottenuto che nel  il Consiglio chiedesse alla Commissione Europea di destinare «immediatamente mezzi e fondi sostanziali» per aiutare i paesi membri a «rafforzare le capacità e le infrastrutture per la protezione delle frontiere».Il documento cita esplicitamente mezzi di sorveglianza, compresa la sorveglianza aerea, e strumenti di vario tipo, per cui il documento del Consiglio non è un appoggio diretto alla costruzione di muri di frontiera: la Commissione, da cui dipende l’invio dei fondi, difficilmente finanzierà muri con un mandato simile. Ma secondo alcuni i paesi dell’est potrebbero approfittare degli aiuti sulla sorveglianza per .L’altra richiesta sull’immigrazione era quella dei paesi che si affacciano sul Mediterraneo come l’Italia, che in particolare chiedeva decisioni dure contro le  e più aiuto per contrastare gli sbarchi. Il documento del Consiglio cita una maggiore cooperazione sulle attività di «ricerca e soccorso» in mare, e cita esplicitamente la questione delle navi delle ONG (definite «entità private»), ma di fatto rimanda la discussione alla prossima riunione dei ministri della Giustizia dell’Unione, che si terrà a marzo.L’altra grande questione affrontata ha riguardato gli aiuti di stato. L’Unione ha regole molto rigide che vietano ai paesi membri di sostenere con finanziamenti e sgravi fiscali le proprie aziende private, ma di recente i grandi investimenti pubblici fatti soprattutto dagli Stati Uniti . Per questo alcuni stati membri – soprattutto quelli più ricchi che possono permettersi di elargire generosi aiuti alle proprie aziende – hanno chiesto di rilassare questi divieti, per competere con gli Stati Uniti. Paesi meno ricchi, come l’Italia, si sono detti invece contrari perché temono che le loro ristrettezze economiche li mettano in una condizione di svantaggio.Il Consiglio Europeo ha fatto alcune aperture piuttosto limitate, rimandando però il grosso delle decisioni al prossimo Consiglio di marzo.Ci sono state aperture anche su una terza questione che peraltro era molto cara all’Italia: quella di aumentare la flessibilità nell’utilizzo dei fondi del PNRR, che sono vincolati a criteri molto rigidi. L’Italia sta facendo fatica a rispettare questi criteri, e quindi  di poter spendere i fondi più liberamente, o quanto meno di avere . Il Consiglio nel suo documento finale chiede effettivamente maggiori flessibilità, ma rimanda le decisioni concrete alle altre istituzioni europee.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1676272506.3782995,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’FBI ha trovato un altro documento riservato nella casa dell’ex vicepresidente degli Stati Uniti Mike Pence",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/documenti-riservati-casa-mike-pence/",
        "subtitle": " ",
        "content": "Venerdì l’FBI, la polizia federale statunitense, ha nuovamente perquisito la casa dell’ex vicepresidente degli Stati Uniti Mike Pence in Indiana, , e ha trovato un altro documento riservato che Pence non aveva riconsegnato dopo la fine del suo incarico. Gli avvocati di Pence hanno collaborato con l’FBI e l’ex vicepresidente aveva acconsentito allo svolgimento della perquisizione, che è durata cinque ore mentre lui e la moglie si trovavano altrove.Il primo ritrovamento di documenti riservati in casa di Pence era avvenuto dopo che nelle settimane precedenti erano stati fatti diversi  in una residenza privata e in un ufficio del presidente Joe Biden: in quel caso si trattava di documenti che Biden aveva tenuto con sé dopo il suo periodo da vicepresidente sotto Barack Obama ed era stato lo stesso presidente a comunicare che erano stati trovati dalle persone che lavorano con lui. A quel punto Pence aveva chiesto ai propri collaboratori di fare ricerche analoghe a casa sua.Ad agosto dell’anno scorso invece erano stati  molti documenti riservati in alcune residenze private dell’ex presidente Donald Trump. A differenza di Biden e Pence, Trump aveva mantenuto un atteggiamento fortemente ostile nei confronti delle verifiche e delle perquisizioni. ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676272506.388544,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli Stati Uniti hanno rimosso una delle sanzioni alla Siria",
        "date_raw": "February 11, 2023",
        "date": "2023-02-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/11/stati-uniti-rimosso-sanzione-siria-terremoto/",
        "subtitle": " Per facilitare l'invio di aiuti umanitari al paese colpito dal terremoto hanno sospeso per sei mesi una misura di controllo delle transazioni\t",
        "content": "Giovedì il dipartimento del Tesoro statunitense  una delle numerose sanzioni internazionali imposte da anni alla Siria per spingere il presidente autoritario Bashar al Assad a risolvere pacificamente la guerra civile, in corso da oltre un decennio. Lo scopo della sospensione è facilitare l’arrivo di aiuti alla popolazione colpita dal gravissimo terremoto avvenuto nella notte tra domenica e lunedì: ha causato la morte di , ma è una stima provvisoria, perché sono crollati interi edifici e ci sono ancora migliaia di dispersi sotto le macerie.Le sanzioni americane prevedevano già delle eccezioni per gli aiuti umanitari, ma ora sarà più facile organizzarli. Infatti il dipartimento del Tesoro ha deciso di consentire che tutte le transazioni economiche legate alle iniziative umanitarie non debbano essere approvate da uno specifico ufficio, l’Office of Foreign Assets Control (OFAC), prima di essere eseguite: eventualmente devono essere giustificate solo in seguito in caso di richiesta dell’OFAC.In pratica significa che le organizzazioni che si stanno occupando degli aiuti e gli enti e le società interessati a donare denaro alle zone colpite non dovranno dimostrare all’OFAC di non stare violando le sanzioni prima di inviare il proprio sostegno.I problemi legati al terremoto sono particolarmente complicati in Siria, già devastata dalla lunga guerra civile. Il sisma ha colpito in particolare il nordovest del paese, nella regione controllata dai ribelli che si oppongono al regime di Assad. Ora questa parte della Siria, dove centinaia di migliaia di persone sono rimaste senza casa, è difficilmente raggiungibile dato che i percorsi usati negli ultimi anni per aggirare i controlli del governo centrale passavano dal sud della Turchia, attualmente molto danneggiato dal terremoto.Assad aveva chiesto di poter gestire tutti gli aiuti umanitari diretti in Siria, compresi quelli per il nordovest occupato dai ribelli, e si temeva che avrebbe potuto usarli come arma di ricatto. Venerdì sera i media di stato siriani hanno detto che il governo ha dato il via libera per fare arrivare gli aiuti da tutte le parti del paese. La decisione potrebbe facilitare l’arrivo di aiuti, ma , capo dell’ufficio per gli aiuti umanitari e per le emergenze dell’ONU, la notizia va presa con cautela perché per il momento non è stata data l’autorizzazione al trasporto di aiuti nei territori dei ribelli da oltre frontiera, ma solo dal resto del paese.Attualmente l’unica via di accesso autorizzata dall’estero alla regione di Idlib, controllata dai ribelli, passa dal valico Bab al Hawa tra Siria e Turchia. Gli aiuti dell’ONU arrivano attraverso quel passaggio oppure da Damasco, la capitale siriana. Le Nazioni Unite hanno chiesto alla Siria e ai suoi alleati (tra cui la Russia) di permettere il passaggio anche attraverso un altro punto del confine turco, la frontiera di Bab al Salameh, e attraverso l’Iraq verso le zone controllate dai curdi.Per quanto riguarda la sospensione di una delle sanzioni da parte degli Stati Uniti, per ora non è chiaro quanto sarà efficace perché le società che gestiscono le transazioni potrebbero comunque rallentarle per paura di violare le altre, che restano in vigore e che né il governo americano né i paesi dell’Unione Europea sembrano al momento intenzionati a rimuovere. ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676272506.4074686,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Quando il papa si dimise",
        "date_raw": "February 11, 2023",
        "date": "2023-02-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/11/papa-benedetto-xvi-ratzinger-dimissioni/",
        "subtitle": " Dieci anni fa Benedetto XVI annunciò in latino una decisione epocale e sorprendente, di cui si parla ancora oggi\t",
        "content": "La mattina dell’11 febbraio 2013, dieci anni fa, papa Benedetto XVI stava parlando al Concistoro, una riunione ufficiale di cardinali. Ci si aspettava che avrebbe annunciato tre canonizzazioni, tra cui quella con cui vennero fatti santi i . Ma Benedetto esordì dicendo che non avrebbe parlato solo di quello: «Vi ho convocati a questo Concistoro non solo per le tre canonizzazioni, ma anche per comunicarvi una decisione di grande importanza per la vita della Chiesa»,  Benedetto XVI in latino. Dopodiché parlò del fatto che le sue forze, «per l’età avanzata, non sono più adatte per esercitare in modo adeguato il ministero petrino». E che quindi avrebbe lasciato il pontificato («»).Giovanna Chirri, giornalista dell’agenzia , era nella sala stampa vaticana e capì immediatamente il significato delle parole del papa perché sapeva il latino. Tuttavia la notizia le parve talmente sorprendente ed epocale che cercò un’ulteriore conferma da padre Federico Lombardi, all’epoca direttore della sala stampa. Lombardi confermò e Chirri comunicò all’agenzia la notizia. Il lancio fu mandato alle 11:46, prima di tutti gli altri.La decisione di Benedetto XVI causò prevedibilmente un enorme clamore mediatico in tutto il mondo, e in seguito fu oggetto di dibattiti, commenti, analisi, ipotesi e interpretazioni più o meno fantasiose, persino di complotti. Le discussioni si sono rianimate ancora dopo , avvenuta la mattina del 31 dicembre scorso, dopo dieci anni di vita ritirata nel monastero Mater Ecclesiae, in Vaticano.Nessun papa dal 1406 aveva mai fatto ricorso alla possibilità di lasciare il proprio incarico, e comunque i precedenti erano pochissimi. Era inedita anche la situazione che si generò in seguito all’elezione dell’attuale papa Francesco, cioè la convivenza di due papi, di cui uno emerito e l’altro in carica. Tra i fattori che ebbero un ruolo nella scelta di papa Benedetto XVI ci furono senza dubbio i molti scandali emersi durante il suo papato, gestiti non sempre in maniera ottimale dalla Santa Sede. Queste oggettive difficoltà appesantirono la situazione psicologica e fisica del papa, già precaria e affaticata dall’età. Al di là dei complotti, l’interpretazione più fondata –  – è che il papa si sia dimesso soprattutto per le ragioni che spiegò il diretto interessato quell’11 febbraio di dieci anni fa.Papa Benedetto XVI nacque come Joseph Ratzinger il 16 aprile 1927, in Germania, nella piccola cittadina bavarese di Marktl. Entrò in seminario quando era poco più che un bambino, nel 1939, diventando sacerdote nel 1951. Da allora intraprese una lunga e brillante carriera ecclesiastica, che lo portò a farsi una buona fama di teologo. Nel 1981 diventò il prefetto responsabile del dicastero per la dottrina della fede, il più antico e tra i più importanti della Curia romana (l’apparato amministrativo della Chiesa). Il prefetto per la dottrina della fede si occupa di promuovere e tutelare in tutto il mondo cattolico la dottrina, cioè gli insegnamenti che poi vengono diffusi attraverso il catechismo.Ratzinger mantenne questo ruolo importante per moltissimi anni, praticamente fino a quando diventò papa. Da prefetto per la dottrina della fede, quindi, accompagnò il suo predecessore Giovanni Paolo II, Karol Wojtyła. Tra le altre cose Ratzinger fu testimone da vicino del decadimento fisico di papa Wojtyła, dalla fine degli anni Novanta fino alla morte nel 2005. Come ha raccontato il podcast , curato da Carlo Marroni, vaticanista del , l’esperienza di Giovanni Paolo II potrebbe aver contribuito alla volontà di Ratzinger di non prolungare troppo a lungo il suo pontificato.Nel podcast lo storico Alberto Melloni racconta un aneddoto, mai confermato, secondo cui all’epifania del 2005 Giovanni Paolo II avrebbe indicato come successore ideale proprio Ratzinger. Lui accettò, ma a patto che l’elezione avvenisse in tempi rapidi e con un consenso ampio. Andò in effetti così, ma secondo l’autore del podcast, Marroni, questa condizione può essere interpretata come un sintomo della ritrosia di Ratzinger ad assumere l’incarico già allora.D’altra parte qualunque successore avrebbe avuto il compito di reggere il confronto con Wojtyła, un papa longevo e popolarissimo. Ratzinger affrontò la situazione a modo suo, cioè evitando di scendere a compromessi e rifiutando di abbandonare le sue posizioni conservatrici. Lo fece capire già prima del , nell’omelia del 18 aprile 2005 officiata da lui a San Pietro, in cui disse: «Avere una fede chiara viene spesso etichettato come fondamentalismo, mentre il relativismo, cioè il lasciarsi portare qua e là da qualsiasi vento di dottrina, appare come l’unico atteggiamento all’altezza dei tempi moderni». Un’omelia di questo genere fu interpretata come un messaggio chiaro ai cardinali, un modo per dire loro che se lo avessero votato il suo programma, il suo manifesto, sarebbe stato quello.Ratzinger non si curò di smussare il contrasto tra lui e Giovanni Paolo II, non tanto a livello di dottrina quanto a livello di immagine: misure come il ripristino della messa in latino, l’utilizzo di paramenti sfarzosi e di usanze antiche, furono accolte negativamente da una parte della comunità di fedeli e dai commentatori in generale, che comunque non furono entusiasti dell’elezione di Ratzinger neanche all’inizio. A questo proposito viene spesso ricordato l’irriverente titolo del , il 20 aprile 2005.A complicare ulteriormente le cose arrivarono alcuni scandali e incidenti diplomatici. Il primo fu nel 2006, quando Ratzinger tenne una famigerata , in Germania, in cui citava un testo medievale in relazione al tema “Religione e violenza”. Ratzinger disse:[…] egli, in modo sorprendentemente brusco, brusco al punto da essere per noi inaccettabile, si rivolge al suo interlocutore semplicemente con la domanda centrale sul rapporto tra religione e violenza in genere, dicendo: “Mostrami pure ciò che Maometto ha portato di nuovo, e vi troverai soltanto delle cose cattive e disumane, come la sua direttiva di diffondere per mezzo della spada la fede che egli predicava”.Il soggetto del discorso era Manuele II Paleologo, imperatore bizantino, che dialogava con un persiano. Ma la frase su Maometto, decontestualizzata, causò un putiferio nei paesi islamici. Dopo poco Benedetto XVI si scusò pubblicamente, dicendo che il testo medievale citato non corrispondeva al suo pensiero ma non riuscendo a far rientrare del tutto il caso.Un altro incidente diplomatico ci fu nel 2009, forse l’anno peggiore del pontificato, quando Ratzinger  di quattro vescovi ultraconservatori che rifiutavano le riforme del Concilio Vaticano II, ordinati senza autorizzazione da monsignor Marcel Lefebvre nel 1988. Secondo il diritto canonico ordinare un vescovo illegittimamente provoca uno scisma, punito automaticamente con la scomunica. Intenzionato a mantenere unita la Chiesa, Ratzinger la revocò nel 2009: ma proprio in quei giorni venne reso noto che uno di loro in passato aveva di fatto negato la Shoah, sostenendo che le camere a gas in cui furono uccisi milioni di ebrei durante la Seconda guerra mondiale non fossero mai esistite. Ratzinger naturalmente venne molto criticato da più parti. Persino la cancelliera tedesca, Angela Merkel, chiese chiarimenti. La Santa Sede fece sapere che il papa non conosceva le posizioni antisemite del vescovo, e che comunque i quattro non avrebbero assunto alcuna funzione pubblica all’interno della Chiesa.Gli scandali più grossi furono però altri: quello sugli abusi sui minori e il cosiddetto “Vatileaks”, provocato dalla diffusione di documenti riservati del Vaticano. Il primo scandalo aveva origini lontane. Fin dai primi anni Duemila negli Stati Uniti alcune indagini avevano fatto emergere sistematici abusi da parte di sacerdoti cattolici, che invece di essere sanzionati ed espulsi dal loro ordine venivano semplicemente spostati da una parrocchia all’altra, senza subire altre conseguenze. Dal 2009 in poi si scoprì che questi insabbiamenti da parte della Chiesa avvenivano di continuo anche in altre parti del mondo, tra cui molti paesi europei.La salma di papa Benedetto XVI a San Pietro, il 3 gennaio 2023 (Christopher Furlong/Getty Images)I casi raggiunsero una dimensione che non poteva essere ignorata, e Ratzinger se ne assunse la responsabilità, come aveva fatto con la lezione di Ratisbona. Al contrario di quanto fatto dal suo predecessore, riconobbe pubblicamente e apertamente il problema della pedofilia, e fu il primo papa a incontrarsi con alcune vittime e con i loro familiari durante i viaggi apostolici.Per quanto riguarda lo scandalo “Vatileaks”, fu provocato dal maggiordomo di Ratzinger, Paolo Gabriele, soprannominato dai giornali “il corvo”. Nel 2012 Gabriele venne arrestato dalla gendarmeria vaticana per aver trafugato vari documenti riservati, il cui contenuto era finito in libri e ricostruzioni giornalistiche. Erano documenti che fecero un certo scalpore, perché riguardavano la gestione delle finanze vaticane e le divisioni politiche all’interno della Curia.Negli anni, in molti hanno associato lo scandalo “Vatileaks” alle dimissioni di Ratzinger. Tuttavia in un’intervista con Peter Seewald, autore della biografia del papa emerito , è Ratzinger stesso a sostenere il contrario: «Una volta ho detto che uno non si può dimettere quando le cose non sono a posto, ma può farlo solo quando tutto è tranquillo. Io ho potuto dimettermi proprio perché riguardo a quella vicenda era tornata la serenità. Non si è trattato di una ritirata sotto la pressione degli eventi o di una fuga per l’incapacità di farvi fronte».Nell’ultima parte del suo pontificato, Ratzinger era già debilitato. Non riusciva a stare in piedi per molto tempo, aveva difficoltà a percorrere tutta la lunghezza della Basilica di San Pietro a piedi. In un lungo  pubblicato sulla  dopo la morte del papa emerito, padre Lombardi ha scritto delle sue dimissioni riducendole, alla fine, proprio a questa debolezza psicofisica, al di là delle oggettive difficoltà del pontificato. Ha scritto Lombardi:Anche se su questa rinuncia e sulle sue motivazioni sono stati scritti fiumi d’inchiostro, in fondo l’atto è semplice, e le ragioni addotte da Benedetto XVI sono evidenti e del tutto plausibili: un grande atto di responsabilità davanti a Dio e alla Chiesa. Un atto di umiltà di fronte alle altissime esigenze del servizio di Pietro e di coraggio nell’aprire una via che già era prevista dal diritto della Chiesa, ma da secoli nessuno aveva ancora percorso. L’elezione del Papa è , ma non è detto che il pontificato debba necessariamente concludersi con la morte del Papa. ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676272506.4257789,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il sindaco bianco che si sta facendo notare in Sudafrica ",
        "date_raw": "February 11, 2023",
        "date": "2023-02-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/11/christopher-pappas-sindaco-bianco-sudafrica/",
        "subtitle": " È stato eletto in un'area a gran maggioranza nera: si chiama Christopher Pappas, è omosessuale e parla la lingua zulu\t",
        "content": "Christopher Pappas, uomo bianco di 31 anni, è stato eletto sindaco di uMngeni a settembre del 2021. uMngeni è una città di circa 90mila abitanti della provincia di KwaZulu-Natal, in Sudafrica: è un’area abitata soprattutto da persone nere, che fino all’elezione di Pappas era rimasta saldamente sotto il controllo dell’African National Congress (ANC), il partito di Nelson Mandela,L’elezione di Pappas, e ancora di più il successo che sta avendo, sono sorprendenti proprio per questo: Pappas, un bianco, fa parte dello storico partito di opposizione all’ANC, cioè Alleanza Democratica (DA), ed è il primo politico di questo partito ad aver ottenuto la maggioranza assoluta in un comune della provincia di KwaZulu-Natal. Non solo: Pappas è anche la  a venire eletta sindaco in Sudafrica ed è nettamente più giovane della media dei politici sudafricani.Pappas parla inoltre la lingua zulu, quella parlata dall’omonimo gruppo etnico. È il più esteso tra quelli che vivono in Sudafrica e la lingua zulu è in percentuale la più parlata, ma è molto raro trovare politici bianchi che parlino lingue diverse dall’inglese e dall’afrikaans, che è una lingua di origine olandese. Il fatto che Pappas parli la stessa lingua delle persone che rappresenta, che possa rivolgersi a loro in modo più diretto e immediato, è secondo molti uno dei motivi per cui da quando è stato eletto ha raccolto molti consensi.Pappas non è un personaggio nuovo né in Alleanza Democratica né nella politica della provincia di KwaZulu-Natal, che è anche quella in cui è nato. Entrò nel partito nel 2014, nove anni fa, quando si occupò della campagna elettorale del partito proprio in questa provincia, in occasione delle elezioni generali di quell’anno. Nel 2016 fu eletto consigliere nel distretto di eThekwini, uno di quelli che compongono la provincia, e nel 2019 fu eletto deputato nel parlamento provinciale. A marzo del 2021 fu eletto vice leader provinciale di Alleanza Democratica: fu eletto sindaco a uMngeni sei mesi dopo.L’elezione di Pappas e il successo del suo mandato sono andati di pari passo con un calo dei consensi dell’ANC  del Sudafrica, ma il suo caso ha attirato particolari attenzioni, perché è stato interpretato come un primo e storico superamento delle radicatissime divisioni razziali che ancora oggi influenzano la politica del Sudafrica.Il Sudafrica è un paese abitato per circa l’80 per cento da persone nere – quelle di origine europea sono circa l’8 per cento – in cui per oltre 40 anni, con l’apartheid,Pappas tuttavia  di poco, e molti ex elettori dell’ANC si sono astenuti. Ma nel corso del suo mandato è riuscito comunque a proporre qualche soluzione concreta, e apprezzata, ai problemi di uMngeni. Tra le altre cose ha gestito con maggiore pragmaticità i fondi dell’amministrazione comunale, tagliando le spese su progetti ritenuti superflui e investendo di più per sostenere le fasce più svantaggiate della cittadinanza. Pappas ha per esempio  a più famiglie il programma di elettricità gratuita per chi non può permettersi di pagarla. Ha anche adottato misure per una gestione più trasparente dell’assegnazione di alcuni tipi di appalti e per combattere la corruzione, uno dei motivi per cui l’ANC è stato spesso criticato a livello locale. ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676272506.4437594,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Sono più di 28mila le persone morte a causa del terremoto in Turchia e Siria",
        "date_raw": "February 11, 2023",
        "date": "2023-02-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/11/morti-terremoto-turchia-siria-sesto-giorno/",
        "subtitle": " ",
        "content": "Sabato sera il vicepresidente turco Fuat Oktay ha detto che  le persone morte a causa del terremoto di lunedì in Turchia, secondo il conteggio più aggiornato dei corpi ritrovati sotto le macerie. Gli aggiornamenti sul numero delle vittime arrivano più lentamente dalla Siria, l’altro paese colpito dal terremoto, dove però per il momento si sa che sono morte almeno 3.500 persone. In totale dunque i morti sono più di 28mila, ma è sicuro che in realtà siano di più anche perché dalla Siria non arrivano informazioni aggiornate da venerdì.Nonostante siano ormai passati più di cinque giorni dal terremoto, anche oggi i soccorritori hanno trovato delle persone ancora vive sotto le macerie. A Nurdagi, nella regione di Gaziantep, è stata recuperata una famiglia di cinque persone, dopo che erano passate 129 ore dal terremoto. Normalmente le operazioni di soccorso di maggior successo sono quelle svolte nelle prime 72 ore, cioè i primi tre giorni.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676272506.4773831,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli Stati Uniti hanno abbattuto un altro oggetto volante non identificato che si trovava ad alta quota sopra il Canada",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/12/stati-uniti-oggetto-non-identificato-canada/",
        "subtitle": " ",
        "content": "Sabato sera il Canada e gli Stati Uniti hanno annunciato di aver abbattuto un altro oggetto volante non identificato che si trovava ad alta quota sopra il Canada, nella regione nordoccidentale dello Yukon. Il primo ministro canadese Justin Trudeau ha  su Twitter di aver dato lui l’autorizzazione agli aerei da caccia statunitensi e canadesi di decollare e fare fuoco sull’oggetto, dopo aver parlato con il presidente statunitense Joe Biden. L’oggetto è stato abbattuto da un F-22 statunitense.È il terzo episodio di questo tipo nel giro di pochi giorni. Il primo era stato il pallone aerostatico cinese, che secondo il Dipartimento di Stato americano era uno strumento di spionaggio ed era stato abbattuto a inizio febbraio sull’oceano Atlantico al largo del South Carolina. Il secondo , in una regione poco abitata: se ne sa ancora poco, il dipartimento della Difesa statunitense non ha ancora diffuso molte informazioni in merito, ha solo fatto sapere che aveva dimensioni molto inferiori a quelle del pallone aerostatico cinese.Per quanto riguarda il terzo oggetto volante abbattuto, la ministra della Difesa canadese Anita Anand ha invece  che era a sua volta più piccolo del pallone aerostatico, ma di forma cilindrica. Non ci sono ancora informazioni aggiuntive sulla sua natura: un portavoce del dipartimento della Difesa statunitense, il generale di brigata Patrick Ryder, ha detto che l’FBI e le autorità canadesi collaboreranno per indagare sui resti dell’oggetto.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676272506.5052512,
        "language": "IT",
        "source": "ilPost"
    }
]
