[
    {
        "title": "L’Unione Europea e il Regno Unito hanno trovato un accordo sull’Irlanda del Nord",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/brexit-accordo-irlanda-nord/",
        "subtitle": " Sarà più semplice trasportare merci dal resto della Gran Bretagna all'Irlanda del Nord ",
        "content": "L’Unione Europea e il Regno Unito  per modificare il pezzo degli accordi su Brexit che riguarda l’Irlanda del Nord, un territorio che fa parte del Regno Unito ma che segue ancora diverse norme europee per evitare di creare una dogana al confine con l’Irlanda, che invece è uno stato autonomo parte dell’Unione Europea. Lo hanno annunciato lunedì pomeriggio la presidente della Commissione europea Ursula von der Leyen e il primo ministro britannico Rishi Sunak in una conferenza stampa congiunta.Il , chiamato “Windsor Framework”, riguarda in sostanza delle facilitazioni per il trasporto di alcune merci dalla Gran Bretagna all’Irlanda del Nord.Per come erano stati scritti, gli accordi su Brexit prevedevano diversi ostacoli burocratici per lo scambio delle merci fra la Gran Bretagna e l’Irlanda del Nord. Il nuovo accordo prevede una specie di “corridoio preferenziale” per il transito delle merci inviate da Inghilterra, Scozia e Galles verso l’Irlanda del Nord . I prodotti considerati a rischio di esportazione dall’Irlanda del Nord ad altri paesi UE saranno invece sottoposti a controlli passando da un “corridoio rosso”. Un altro punto dell’accordo prevede il diritto di accesso per i nord-irlandesi a prodotti britannici essenziali come ad esempio i medicinali.Un terzo punto dell’accordo riguarda la sovranità che l’Irlanda del Nord potrà esercitare attraverso le proprie istituzioni sulle decisioni dell’UE che la riguardano, in quanto ancora coinvolta nel mercato unico europeo: potrà cioè essere attivato una specie di freno legislativo sulle disposizioni modificate o sostitutive del diritto dell’UE connesse all’accordo. Questo meccanismo verrebbe comunque avviato nelle circostanze più eccezionali e secondo un processo ben definito.Quella di creare un “corridoio verde” era una esplicita richiesta del Partito Unionista Democratico, alleato dei Conservatori britannici, che auspicava un riallineamento dell’Irlanda del Nord alle norme del Regno Unito (gli unionisti sono quelli che preferiscono che l’Irlanda del Nord rimanga nel Regno Unito, piuttosto che un riavvicinamento e una eventuale riunificazione con l’Irlanda). Diverse altre richieste del DUP non sono state però accolte. La Corte di Giustizia dell’Unione Europea, il principale tribunale dell’Unione, conserverà una parziale giurisdizione in Irlanda del Nord.L’accordo è stato comunque definito un’ottima notizia dal primo ministro britannico Rishi Sunak, che secondo diversi commentatori è riuscito a ottenere un accordo con l’Unione Europea adottando un approccio molto più pragmatico e meno ostile nei confronti dell’Unione. I suoi predecessori Boris Johnson e Liz Truss non erano riusciti a trovare alcun punto di incontro, preferendo minacciare di far saltare totalmente l’accordo su Brexit che riguarda l’Irlanda del Nord (pensando forse che l’Unione Europea si spaventasse, e si convincesse a fare qualche concessione).In origine l’accordo su Brexit prevedeva che dopo l’uscita del Regno Unito, l’Irlanda del Nord rimanesse nel mercato comune europeo e nell’unione doganale: cioè continuasse a fare parte del mercato unico europeo, in cui i controlli sulle merci, gli standard qualitativi e i vari passaggi amministrativi vengono decisi dall’Unione. Questo per evitare che venga costruita una barriera fisica con l’Irlanda, che invece fa parte dell’Unione Europea. Una nuova barriera fisica potrebbe portare infatti a nuove violenze religiose fra Irlanda e Irlanda del Nord, come quelle avvenute durante tutto il secondo dopoguerra , firmati nel 1998.La permanenza dell’Irlanda del Nord nel mercato comune e nell’unione doganale aveva però generato molti nuovi controlli e pratiche burocratiche per le merci in arrivo dal resto del Regno Unito, e sono cresciuti i  per le persone che vivono in Irlanda del Nord. Il governo britannico aveva dato la colpa di questi disagi alla rigidità delle norme sull’Irlanda del Nord contenute nell’accordo su Brexit, e in definitiva all’Unione Europea.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677527106.8115761,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La rarissima nevicata a Los Angeles",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/los-angeles-neve/",
        "subtitle": " Per le prossime ore è prevista la prima bufera dal 1989: sta già nevicando in alcune zone della città e sui monti nelle vicinanze\t",
        "content": "Tra giovedì e venerdì una tempesta invernale ha raggiunto la California, interessando aree in cui non si verificavano eventi simili da decenni. Sulle montagne intorno a Los Angeles, in particolare, è stata emessa la prima allerta per una bufera di neve dal 1989: sono  un metro e mezzo di neve e venti fortissimi. Nel frattempo ha già iniziato a nevicare in alcune zone della città dal clima tradizionalmente molto mite, come .Il National Weather Service, il servizio meteorologico nazionale, ha consigliato a chi abita sui monti intorno a Los Angeles di restare in casa, e in diverse zone la tempesta invernale ha già provocato blocchi del traffico. Il Grapevine, un passo di montagna a nord di Los Angeles, è rimasto  per oltre 12 ore; sempre vicino a Los Angeles, la polizia stradale ha chiuso un tratto della Interstate 5, la strada che va dal Messico al Canada passando per la California.Sulle San Bernardino Mountains, catena montuosa a circa 140 chilometri da Los Angeles, la neve ha coperto le strade e quasi sommerso le automobili parcheggiate. Nella contea di Los Angeles il servizio meteorologico nazionale ha previsto anche possibili inondazioni in zone urbane e autostrade. Nel frattempo, nel sud est della contea, un tornado ha già abbattuto alcuni alberi.Si teme che la possibile bufera di neve abbia effetti simili o peggiori di quella del 1989, ricordata per la sua particolare intensità, oltre che perché finora era stata l’ultima nella zona. La nevicata  da Malibu, città costiera della contea, fino a Palm Springs, oltre le San Bernardino Mountains: sulle zone montane la neve aveva raggiunto il metro d’altezza, meno di quanto previsto questa volta, e c’erano stati almeno 10 morti.In gran parte della California le temperature hanno già raggiunto livelli bassissimi e storici: a San Francisco circa 3 gradi, la temperatura più bassa dal 2009. Sono state emesse allerte anche nella contea di Ventura, confinante con quella di Los Angeles, e nel frattempo la tempesta invernale ha colpito anche altri stati americani, tra cui Michigan e Nevada. Le raffiche di vento hanno portato alla cancellazione di centinaia di voli negli aeroporti di tutti gli Stati Uniti, migliaia di case e uffici sono rimaste senza corrente e per ora sono morte almeno  persone (in Michigan, Minnesota e Oregon).",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677527106.8414395,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le divisioni religiose che condizionano le elezioni in Nigeria",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/nigeria-elezioni-divisioni-religiose/",
        "subtitle": " Da decenni ci sono accordi informali per distribuire i poteri tra candidati cristiani e musulmani, del nord e del sud: ma potrebbero essere disattesi\t",
        "content": "Sabato 25 febbraio si vota per eleggere il nuovo presidente e per rinnovare il parlamento della Nigeria, uno dei paesi più importanti dell’Africa e uno dei più popolosi al mondo, che ha oltre 213 milioni di abitanti e decine di lingue, religioni ed etnie diverse. Le grandi diversità all’interno del paese sono alla base della cosiddetta “” (), uno dei princìpi cardine, benché informali, della politica nigeriana, che prevede la rotazione delle principali cariche politiche tra persone di religioni e provenienze diverse. Il principio riguarda anche l’elezione del presidente, ma è probabile che questa volta sarà disatteso, cosa che potrebbe provocare notevoli reazioni.La Nigeria è una repubblica federale in cui il presidente è sia capo di stato che di governo. Seppur con un certo margine di errore,  che circa la metà della sua popolazione sia musulmana e l’altra metà cristiana: la gran parte dei primi vive nel nord del paese, mentre i secondi soprattutto a sud. Il principio dello  esiste per fare in modo che né la parte settentrionale del paese né quella meridionale si sentano escluse dal potere, e che nessun partito possa monopolizzarlo.Lo   dopo la conclusione della guerra civile del Biafra, all’inizio degli anni Settanta, quando il Partito Nazionale della Nigeria (NPN) decise di sfruttarlo per eleggere i propri funzionari, con l’obiettivo di smorzare le tensioni fra gruppi etnici rivali. Con l’annullamento delle elezioni del 1993 e la presa del potere del generale Sani Abacha, vari leader politici proposero la rotazione della presidenza fra candidati di sei zone geopolitiche, che poi per semplificare diventarono due, nord e sud. Da allora diventò una consuetudine non scritta, che implica l’alternanza di presidenti provenienti dal nord, a maggioranza musulmana, e presidenti del sud, a prevalenza cristiana, di norma affiancati da candidati alla vicepresidenza di provenienza opposta.Il presidente uscente della Nigeria, Muhammadu Buhari, viene dal nord ed è musulmano. Secondo il principio dello , pertanto, quest’anno dovrebbe essere eletto un presidente cristiano e del sud del paese. In realtà però entrambi i candidati dei principali partiti sono musulmani: Bola Tinubu del Congresso di tutti i progressisti (APC, il partito di Buhari) viene dal sud, ma è musulmano, mentre Atiku Abubakar del Partito democratico popolare (PDP) è musulmano ed è del nord, come Buhari.C’è anche un terzo candidato che si è fatto molto notare durante la campagna elettorale: è , che è espresso dal Partito laburista, è cattolico ed è originario dello stato di Anambra, nel sud-est del paese, di cui è stato governatore fra il 2007 e il 2014. Secondo alcuni sondaggi, Obi sarebbe in vantaggio di alcuni punti sia su Tinubu che su Abubakar. Non è però detto che riesca a essere eletto.In Nigeria per vincere le elezioni al primo turno non bisogna solo ottenere più voti rispetto agli sfidanti, ma è anche necessario avere almeno il 25 per cento delle preferenze in due terzi dei 36 stati del paese e nel territorio della capitale Abuja. E Obi non sembra essere molto popolare in una decina di stati del nord del paese che tendono a votare per candidati che provengono da quelle stesse aree e sono musulmani, come appunto Abubakar e Tinubu.Un’eventuale vittoria di Tinubu, e ancora di più un successo di Abubakar, insomma, contrasterebbero nettamente con il principio dello , rischiando di provocare grandi proteste come quelle che erano seguite alla  nel 2011. Jonathan era cristiano, veniva dal sud della Nigeria ed era diventato presidente dopo la morte di Umaru Musa Yar’Adua, di cui era vice. Dal momento che Yar’Adua era un musulmano del nord del paese ma il suo mandato era stato completato da Jonathan, un cristiano del sud, le persone del nord ritenevano che non si sarebbe dovuto candidare per rispettare il principio dello . Jonathan però non solo si ricandidò, ma vinse (con un vice, Namadi Sambo, del nord e musulmano): la sua rielezione provocò le proteste violente delle bande del nord che non ne riconobbero la vittoria. ",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1677527106.8504527,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Turchia un giornalista che aveva filmato i danni del terremoto e intervistato le persone che si lamentavano dell’assenza dei soccorsi è stato arrestato per disinformazione",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/turchia-giornalista-arrestato-accuse-disinformazione-terremoto/",
        "subtitle": null,
        "content": "In Turchia, dove a inizio febbraio c’è stato un gravissimo terremoto che ha causato decine di migliaia di morti, il giornalista Mir Ali Koçer è stato arrestato per il suo lavoro di copertura dell’accaduto, con l’accusa di aver diffuso disinformazione. Almeno altri quattro giornalisti sono indagati con le stesse accuse, e secondo alcuni gruppi di attivisti per la libertà d’informazione ci sono state decine di altri arresti.Ali Koçer e gli altri rischiano fino a 3 anni di carcere: le indagini contro di loro si aggiungono ad  adottate dalla Turchia contro i media che hanno parlato del terremoto e criticato la gestione dei soccorsi da parte del governo, ampiamente contestata in queste settimane perché .Ali Koçer è stato arrestato in base a una legge approvata dal parlamento turco lo scorso ottobre: prevede pene molto severe contro la diffusione di ciò che il governo considera “disinformazione”. È stata voluta dal presidente Recep Tayyip Erdogan, che da anni governa il paese in maniera autoritaria, ed è molto contestata dai partiti di opposizione e da diverse organizzazioni internazionali perché ritenuta lesiva della libertà d’espressione in Turchia.Nello specifico Ali Koçer è stato arrestato in base a uno degli articoli più contestati della nuova legge, quello che prevede fino a 3 anni di carcere per giornalisti e utenti di Internet che pubblichino contenuti che possano «creare paura e turbare l’ordine pubblico».Ali Koçer è un giornalista curdo, parte cioè di una popolazione discriminata e più volte  dal governo turco, e in passato aveva lavorato per diversi siti d’informazione di opposizione a Erdogan. La notte del terremoto, che ha colpito anche la Siria e provocato la morte di almeno 50mila persone, era andato a Gaziantep, città in cui sempre a causa del terremoto sono morte almeno 3mila persone. Aveva filmato i danni del terremoto e intervistato diverse persone che si lamentavano dell’assenza dei soccorsi, diffondendo poi i contenuti sul proprio account Twitter. ",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1677527106.8652656,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Joe Biden ha fatto capire che intende ricandidarsi",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/joe-biden-secondo-mandato-2024/",
        "subtitle": " Il presidente americano ha detto che l'età avanzata non sarebbe un problema per una sua partecipazione alle elezioni del 2024\t",
        "content": "Nel corso di un’intervista con  , il presidente degli Stati Uniti Joe Biden ha fatto capire che intende ricandidarsi per un secondo mandato, alle elezioni del 2024, nonostante l’età avanzata. Non è ancora comunque un annuncio ufficiale, che prevederebbe nel caso una serie di adempimenti burocratici per partecipare alle primarie dei Democratici.Biden ha infatti 80 anni, e già quando era stato eletto due anni fa era il più anziano presidente della storia americana. Nel caso venisse eletto per un nuovo mandato, al termine dei quattro anni di presidenza avrebbe 86 anni.Nell’intervista con , il giornalista David Muir gli ha chiesto se ritenga che l’età possa influire nella sua eventuale decisione di ricandidarsi o meno. Biden ha risposto così: «No. Ma è legittimo che le persone sollevino questioni sulla mia età. È assolutamente legittimo farlo. E l’unica cosa che posso dire è “Guardatemi”».Nel caso Biden decidesse di candidarsi per un nuovo mandato dovrebbe passare prima dalle primarie del suo partito. Al momento non ci sono candidati di rilievo: nelle scorse settimane si era parlato di possibili candidature della vicepresidente Kamala Harris e del segretario ai Trasporti ",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1677527106.873868,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un anno di guerra in Ucraina ha cambiato l’economia mondiale",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/un-anno-guerra-economia/",
        "subtitle": " Crisi energetica, sanzioni, extraprofitti delle aziende dell'energia, crisi alimentare, inflazione, aumenti dei tassi\t",
        "content": "L’invasione russa dell’Ucraina , proprio in un momento in cui l’economia mondiale si stava riprendendo dopo due anni di pandemia, dopo le restrizioni e dopo la grave crisi economica che ne è conseguita. Il 2022 avrebbe dovuto essere l’anno della ripartenza dopo la pandemia e in parte così è stato. Ma con l’inizio della guerra in Ucraina moltissime cose sono cambiate, e l’economia europea e mondiale hanno subìto nuovi colpi: sanzioni, crisi energetica e alimentare, inflazione sono state solo alcune delle conseguenze della guerra sull’economia. Le sanzioni che l’Occidente ha imposto alla Russia sono tantissime. Servono a colpire l’economia russa da vari fronti e sono riconducibili grossomodo a quattro tipologie: le sanzioni individuali contro membri dell’élite russa e del governo, le sanzioni che hanno ridotto lo spostamento di persone e merci da e verso la Russia, le sanzioni finanziarie, come quelle che hanno bloccato le riserve russe depositate all’estero, e le sanzioni commerciali, come quelle che vietano di esportare in Russia determinati prodotti, per esempio  o beni altamente tecnologici, e di importare dalla Russia beni energetici. Secondo l’istituto  – un’associazione che si occupa di monitorare crimini economici e frodi finanziarie – dall’inizio della guerra sono state imposte alla Russia oltre 11 mila sanzioni da parte dei paesi del G7, della Svizzera e dell’Australia. Considerando anche quelle imposte dopo l’occupazione della Crimea nel 2014, la Russia è il paese più sanzionato al mondo e da sola subisce più sanzioni di quelle imposto nel complesso al resto dei paesi.Nonostante le sanzioni, secondo le  del Fondo Monetario Internazionale il Prodotto Interno Lordo (PIL) della Russia nel 2023 potrebbe crescere dello 0,3 per cento, contro le previsioni di ottobre che lo vedevano in calo del 2,3 per cento proprio per effetto delle sanzioni. Secondo l’FMI l’economia russa è tenuta in piedi dalle esportazioni di petrolio, che continuano a garantirle notevoli guadagni, e dal fatto che sta aggirando le sanzioni commerciali. Molte inchieste – come alcune del  – hanno effettivamente dimostrato che la Russia è riuscita nel tempo ad aggirare le sanzioni, anche grazie alla complicità di alcuni paesi, come Cina, India e Turchia. Non vuol dire che le sanzioni siano inutili: nel 2022 il PIL russo si è comunque contratto del 2,2 per cento. Non tanto quanto ci si attendesse, ma le sanzioni ci mettono tempo a produrre effetti, soprattutto quelle più efficaci, come il divieto di esportazione di tecnologia strategica. Il ruolo importantissimo che aveva la Russia come paese esportatore di gas ha messo in grave difficoltà molti paesi, soprattutto membri dell’Unione Europea, che erano fortemente dipendenti dalle materie prime russe. Dall’autunno del 2021 e con l’inizio della guerra in Ucraina il prezzo del gas era aumentato moltissimo a causa del timore che in risposta alle sanzioni la Russia avrebbe smesso di fornirlo: le quotazioni avevano raggiunto lo scorso agosto i massimi storici, superando i 300 euro al megawattora (in tempi normali sono intorno ai 20 euro).Oggi il prezzo si è notevolmente abbassato rispetto ai momenti di massima gravità della crisi, perché non c’è più timore di restare senza gas. In questo anno l’Unione Europea ha lavorato molto per limitare la dipendenza dal gas russo. Benché i paesi europei ne importino ancora, ormai la Russia è un fornitore residuale: prima della guerra forniva all’Unione Europea il 40 per cento delle sue importazioni di gas, mentre oggi si limita al 7,5 per cento. Il gas russo è stato sostituito potenziando gli accordi con la Norvegia e l’Algeria, e anche importando di più quello in forma liquida che arriva via mare dagli Stati Uniti e da altri paesi.Oggi possiamo dire che tutto sommato questo inverno  perché il gas non è mai mancato e non ci sono stati razionamenti forzati. Tuttavia il costo economico e sociale è stato molto alto: in Italia si stima che nel 2022 le famiglie abbiano speso oltre il 60 per cento in più rispetto al 2021 per le bollette del  e più del doppio per quelle dell’; le aziende hanno ridotto le loro produzioni e hanno effettivamente , perché era diventato troppo costoso produrre con un prezzo dell’energia così alto.Anche per il petrolio russo l’Unione Europea ha avuto bisogno di tempo per organizzarsi in modo da smettere di importarlo. L’Unione Europea, come nel caso del gas, ha avuto bisogno di tempo per trovare fornitori alternativi e l’embargo al petrolio russo è infine entrato in vigore dal 5 dicembre: oggi si importano non più di 600mila barili al giorno, un quarto rispetto a prima della guerra. Dal 5 febbraio è scattato anche il divieto di importazione dei prodotti petroliferi dalla Russia, come il gasolio. Gli enormi rincari dell’energia hanno portato grandi profitti nel 2022 alle aziende energetiche e alla Russia stessa. Quest’ultima ha più che compensato il calo delle esportazioni verso l’Occidente: nel 2022 petrolio e gas hanno comunque garantito alla Russia oltre un terzo delle entrate statali, circa 9 mila miliardi di rubli (112 miliardi di euro), quasi un terzo in più rispetto al 2021.Le grandi multinazionali petrolifere occidentali, poi, hanno guadagnato molto di più che in passato, perché le loro spese (per l’estrazione, la raffinazione, la vendita) sono rimaste di fatto le stesse, mentre il prezzo del petrolio è aumentato notevolmente. Su tutta la filiera produttiva, dall’estrazione fino alla vendita alla pompa di benzina, le aziende hanno ottenuto guadagni eccezionalmente alti. Secondo i calcoli di , i profitti delle più grandi società energetiche occidentali (Shell, BP, TotalEnergies, Chevron, ExxonMobil) hanno raggiunto nel 2022 i 200 miliardi di dollari, più del doppio dell’anno precedente.  I rincari non hanno coinvolto solo i beni energetici e lo scorso anno sono aumentati i prezzi di tantissime cose, soprattutto quelli del cibo. Dopo solo qualche settimana dall’inizio della guerra il prezzo del grano tenero era aumentato di oltre il 30 per cento e quello del mais del 41 per cento. E nei mesi i rincari si sono fatti sempre più consistenti. Il blocco dei porti di Odessa e di altri sul Mar Nero  un’improvvisa mancanza di cereali sui mercati globali, il che ha fatto salire notevolmente le quotazioni. La situazione si è tuttavia stabilizzata dopo alcuni mesi dall’inizio della guerra, grazie anche al fatto che dopo mesi di negoziati la Russia ha deciso di  le esportazioni di cereali dall’Ucraina.Il prezzo del cibo è aumentato in modo generalizzato dopo l’inizio della guerra perché scontava i notevoli rincari dell’energia, che serve per la produzione e anche per il trasporto del cibo stesso (come nel caso del  e dello ). A un anno dall’inizio della guerra i prezzi dei beni alimentari sono però tornati più o meno quelli di prima: a gennaio l’indice dei prezzi alimentari Fao – che misura mensilmente il prezzo medio del cibo in tutto il mondo – è stato pari a 131,2, vicino ai valori di gennaio 2022, quando era pari a 135,6. La guerra in Ucraina ha intensificato una tendenza che era già in atto da metà del 2021, ossia quella di un aumento generalizzato dei prezzi. Si è tornati quindi a sentire parlare di , che è il parametro che misura gli aumenti dei prezzi di un insieme di prodotti e servizi rappresentativo del costo medio della vita.L’inflazione osservata in questi mesi ha avuto origini miste: da un lato i prezzi di molti beni sono aumentati a causa della crisi dei commerci  generata dalla pandemia, che per esempio hanno reso introvabili e quindi più care molte materie prime (come i chip). C’è stato poi un aumento della domanda provocato in parte dai sussidi concessi dai governi durante la pandemia. A questo bisogna aggiungere i consistenti rincari dell’energia, che hanno reso più care le produzioni e i trasporti, il che ha portato le aziende a scaricare questi aumenti sui prezzi finali.Per evitare o limitare questo tipo di distorsioni, le banche centrali – come la Banca Centrale Europea e la Federal Reserve americana – adottano delle politiche cercando di normalizzare l’economia e rallentare l’aumento dell’inflazione. Lo strumento tradizionalmente usato è l’. ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677527106.8819435,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Tunisia sono stati arrestati altri due importanti oppositori politici del presidente Kais Saied",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/24/tunisia-jaouhar-ben-mbarek-chaima-aissa-issa-arresto/",
        "subtitle": null,
        "content": "Giovedì in Tunisia sono stati arrestatati Jaouhar Ben M’barek e Chaima Aïssa, importanti esponenti del Fronte di Salvezza Nazionale, coalizione politica che raggruppa tutti i principali partiti che si oppongono al presidente Kais Saied, accusato di governare il paese in maniera autoritaria. Sono accusati di essere coinvolti in un complotto per sovvertire l’ordine dello Stato: le stesse accuse erano state mosse nelle scorse settimane nei confronti di una dozzina di altri oppositori di Saied, tra cui politici, giudici, sindacalisti e giornalisti.Saied è accusato di aver gradualmente dato una svolta autoritaria nel paese negli ultimi tre anni. Nel luglio del 2021 il presidente aveva sospeso i lavori del parlamento, per poi scioglierlo nel marzo del 2022. Successivamente ha governato per decreto, fino all’approvazione di una nuova Costituzione che gli garantisce ampi poteri e che ha istituito una nuova legge elettorale che , ma solo di candidati indipendenti. L’affluenza alle prime elezioni che si sono svolte con questa legge, lo scorso dicembre, è stata fra , e oggi la Tunisia ha un parlamento che ha poteri molto limitati.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1677527106.896286,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Turchia ci sono oltre 600 persone indagate per aver costruito edifici che non rispettavano le norme antisismiche",
        "date_raw": "February 26, 2023",
        "date": "2023-02-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/26/in-turchia-ci-sono-oltre-600-persone-indagate-per-aver-costruito-edifici-che-non-rispettavano-le-norme-antisismiche/",
        "subtitle": null,
        "content": "Il ministro della Giustizia turco Bekir Bozdag  che oltre 600 persone sono indagate per accuse legate alla costruzione degli edifici distrutti dal  avvenuto in Turchia e Siria a inizio febbraio, che ha causato finora la morte di oltre 50mila persone. Di queste 600 persone, ha detto Bozdag, 184 sono già state arrestate: tra loro ci sono imprenditori edili e proprietari di immobili. Le persone indagate sono accusate di aver contribuito alla .Il governo turco aveva avviato un’indagine sugli abusi edilizi immediatamente dopo il terremoto: il 13 febbraio erano stati emessi i primi 113 mandati d’arresto. Le indagini stanno procedendo, e l’annuncio di Bozdag ha fatto capire che il caso si sta allargando. ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677527106.9041207,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Perché la Cina è molto interessata a un’azienda olandese",
        "date_raw": "February 26, 2023",
        "date": "2023-02-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/26/cina-asml-microchip/",
        "subtitle": " ASML produce macchinari essenziali per la produzione di microchip, ed è stata vittima di alcuni grossi furti di dati riservati\t",
        "content": "A metà febbraio ASML, una società multinazionale olandese che vende macchinari per fabbricare microchip, ha rivelato di aver subìto un . Benché sia relativamente poco conosciuta, ASML è un’azienda importantissima per il settore tecnologico mondiale, perché è l’unica in grado di produrre alcuni macchinari necessari per la fabbricazione dei microchip più avanzati, quelli che fanno funzionare computer e smartphone di ultima generazione, ma anche le più sofisticate strumentazioni militari. Per questo, è da tempo al centro di grosse ambizioni da parte di vari paesi del mondo, ed è stata più volte vittima di tentati furti di informazione.ASML ha rivelato di aver subìto «un’appropriazione indebita e non autorizzata di dati relativi a tecnologia proprietaria da parte di un ex dipendente in Cina»: significa che un ex dipendente avrebbe approfittato della sua posizione per rubare alcuni dati riservati e importanti. ASML non ha specificato quando sarebbe avvenuto il furto di dati e non ha fornito ulteriori dettagli.La società olandese è leader nel settore ad alta tecnologia dei macchinari cosiddetti litografici, che consentono di stampare i circuiti dei microchip sui supporti (detti “wafer”) di silicio. ASML è molto presente in Cina: i clienti cinesi di macchinari litografici sono il terzo mercato più importante per l’azienda, che impiega in Cina circa 1.500 dipendenti tra uffici, laboratori e stabilimenti.Dopo la violazione dei propri segreti industriali, la società ha messo in atto contromisure aggiuntive per rafforzare i controlli sulla sicurezza. Nel suo rapporto annuale, ASML ha comunque tranquillizzato gli investitori, assicurando che l’appropriazione indebita dei dati  e in effetti le vendite previste per il 2023 dovrebbero crescere del 25 percento.Sulla base di quanto riportato da fonti anonime sentite da Bloomberg, però, la situazione sarebbe più grave di quanto ammesso. Le proprietà intellettuali trafugate dall’ex impiegato cinese sarebbero state , una sorta di libreria digitale centralizzata nella quale vengono conservate le informazioni tecniche che permettono a tutti i dipendenti di collaborare a sviluppare i prodotti di ASML.Non è chiaro quale tipo di informazioni siano state sottratte e per ora non ci sono indizi che possano puntare verso un coinvolgimento del governo cinese, ma è possibile che si tratti di tecnologie di una certa rilevanza come implicitamente suggerito dalla stessa ASML. Nel rapporto annuale la società riconosce che il furto potrebbe aver violato alcuni regolamenti sul controllo dell’export, cioè i divieti imposti dal governo olandese di esportare tecnologia sensibile a paesi potenzialmente ostili come la Cina.Quello delle restrizioni all’export verso la Cina è un tema delicato. Su pressione statunitense, il governo olandese nel 2019 ha vietato la vendita ai clienti cinesi dei più avanzati macchinari per la produzione di microchip, e il mese scorso ha concordato con l’amministrazione Biden nuove restrizioni all’export verso la Cina.Sebbene i dettagli non siano ancora stati resi pubblici, alcuni osservatori si aspettano l’approvazione di nuovi divieti simili a quelli approvati negli Stati Uniti, che a ottobre hanno adottato un , in particolare quelle necessari a fabbricare i semiconduttori più avanzati adatti per tecnologie innovative come l’intelligenza artificiale e i supercomputer.Al momento, la Cina non possiede le competenze tecnologiche per sviluppare da sé macchinari simili a quelli prodotti da ASML. Come dice Alberto Guidi, ricercatore dell’ISPI, «non poter più disporre di questi strumenti rappresenta un ulteriore ostacolo allo sviluppo dell’industria dei semiconduttori cinese».Questo non sarebbe nemmeno il primo tentativo di , che in passato ha già denunciato un furto di proprietà intellettuale quando un altro ex dipendente ha rubato informazioni per poi condividerle con una società cinese. Secondo quanto emerso nel processo relativo al caso, un ingegnere avrebbe copiato circa 2 milioni di righe di codice con cui era scritto un software di grossa importanza della società dei Paesi Bassi.ASML è probabilmente una delle società più indispensabili per l’economia globale, per via della sua posizione insostituibile nella  dei microchip che permettono il funzionamento di una vastissima gamma di prodotti elettronici che vanno dalle auto agli armamenti militari. Da sola produce circa il 90 per cento di tutti gli strumenti litografici usati per imprimere i circuiti sui dischi di silicio con cui vengono prodotti i microchip. Soprattutto però, l’azienda è «monopolista a livello internazionale nella produzione di macchinari a litografia ultravioletta estrema (EUV), necessari nei processi di incisione dei semiconduttori più avanzati», dice Guidi.Dopo l’annuncio del furto la situazione è piuttosto complessa. La pressione su ASML a limitare la propria presenza nel mercato cinese è già molto forte ma l’amministratore delegato Peter Wennink è molto riluttante all’idea. «Se paesi e blocchi commerciali si ritirano ognuno nei suoi territori, allora l’innovazione sarà meno efficace e più costosa», ha detto Wennink.Il timore di ASML è che un abbandono del mercato cinese sarebbe problematico non solo per la società, ma nel lungo termine anche per gli altri paesi. «Se tagli fuori i cinesi con limitazioni all’export, li spingi a tendere verso la sovranità tecnologica», ha detto Wennink di recente. Il risultato è che «in 15 anni saranno capaci di fare tutto da soli».",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677527106.91812,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’Unione Europea ha approvato nuove sanzioni nei confronti della Russia",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/25/unione-europea-nuove-sanzioni-russia/",
        "subtitle": null,
        "content": "Venerdì i rappresentanti dei paesi dell’Unione Europea hanno trovato un accordo su un nuovo pacchetto di sanzioni nei confronti della Russia, il decimo da quando è iniziata la guerra in Ucraina un anno fa. L’accordo – trovato nel corso di una riunione del Coreper, il consiglio dei rappresentanti permanenti dei governi all’Unione Europea – prevede il divieto di esportare in Russia alcune tipologie di prodotti, per un valore totale di 11 miliardi di euro nell’ultimo anno. Tra questi ci sono pezzi di ricambio per camion e motori che potrebbero essere usati dall’esercito russo, oltre che componenti elettronici che potrebbero servire a costruire droni, missili e altri armamenti. Sono state inoltre imposte sanzioni ad alcune persone legate alle Guardie rivoluzionarie iraniane, la forza militare più potente dell’Iran, accusate di aver fornito i cosiddetti “” alla Russia. ",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677527106.926067,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Trentacinque anni nel braccio della morte",
        "date_raw": "February 26, 2023",
        "date": "2023-02-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/26/hakamada-pena-morte-revisione-processo/",
        "subtitle": " Il giapponese Iwao Hakamada ha atteso per decenni di essere ucciso e ora aspetta la revisione del processo, a 86 anni\t",
        "content": "L’Alta Corte di Tokyo, in Giappone, deciderà fra meno di un mese, il 13 marzo, se Nel 2011 era considerato  in attesa dell’esecuzione della propria condanna a morte (considerando la prima condanna, avvenuta nel 1968, come inizio della sua detenzione).Hakamada è stato ritenuto colpevole dell’omicidio dell’intera famiglia di quello che allora era il suo capo: nel giugno 1966 l’uomo, sua moglie e i loro due figli furono trovati accoltellati a morte a Shizuoka, nel Giappone centrale. Hakamada era un ex pugile, era divorziato e aveva attirato subito le attenzioni della polizia, che dopo un primo interrogatorio lo aveva rilasciato, non trovando prove o possibili moventi. Un mese dopo, con le indagini bloccate, gli investigatori lo avevano convocato di nuovo: gli interrogatori non prevedevano per legge la presenza di un avvocato, ma secondo quanto denunciato dagli avvocati e dalle ong erano durati oltre 240 ore complessive durante 20 giorni, con sessioni anche di 15 ore. Hakamada oggi non è più in grado di esprimersi, né pare comprendere dove si trovi, ma in passato ha detto di essere stato torturato e obbligato a firmare una confessione. Una prima teoria della polizia era che avesse una relazione con la moglie del capo, quella definitiva diventò un tentativo di furto di denaro.Una scena del film “Box – The Hakamada Case” del 2010 (ANSA)Alla confessione estorta si aggiunsero alcuni indumenti insanguinati che la polizia annunciò di aver trovato – ma solo 14 mesi dopo l’omicidio – nella fabbrica di miso (un condimento a base di soia fermentata) dove Hakamada lavorava. Secondo la polizia gli indumenti sarebbero stati immersi in una cisterna di soia per tutto quel tempo, ma nonostante questo avrebbero mantenuto le macchie di sangue. Inoltre i vestiti erano più piccoli della taglia portata da Hakamada, ma l’accusa disse che si erano ristretti perché immersi nel liquido della cisterna. Hakamada fu condannato a morte nel settembre 1968, nonostante le accuse fossero piene di incongruenze. Non ci furono mai altre persone sospettate.Il Giappone ha un tasso di criminalità molto basso e ha un tasso di incarcerazione notevolmente minore rispetto ai paesi occidentali: 36 condannati ogni 100.000 abitanti, . Il tasso di condanne però è vicino al 99 per cento dei processi: in parte perché vengono portati in aula quasi unicamente casi in cui il colpevole sia piuttosto chiaro, ma l’abitudine culturale a considerare gli imputati quasi certamente colpevoli provoca enormi storture nel sistema giudiziario, sempre più denunciate negli ultimi decenni e a cui si sta cercando di mettere riparo.La storia di Hakamada è diventata un esempio di queste storture e dei loro effetti: la sua condanna fu ratificata in secondo grado dall’Alta Corte di Tokyo e infine dalla Corte Suprema nel 1980. Subito dopo il verdetto definitivo, Hakamada venne trasferito nel braccio della morte. In Giappone l’esecuzione della condanna a morte può avvenire senza preavviso per il condannato, la famiglia o i suoi legali. Il detenuto viene a sapere della sua prossima uccisione solo poche ore prima della stessa e vive prevalentemente in una cella singola, in quasi totale isolamento. Per oltre 40 anni per Hakamada ogni giorno poteva essere l’ultimo, cosa che ha con ogni probabilità contribuito alla degenerazione delle sue condizioni mentali.This is 🇯🇵 boxer Iwao Hakamada. He sat on death row for half a century for murders he didn't commit. He was arrested without evidence. The police relied on fake confessions. The judge believed in his innocence and resigned six months later. In 2014, he was freed on DNA evidence. — MacIntosh Ross (@punchingprof) Subito dopo la condanna definitiva cominciò la battaglia legale per ottenere un nuovo processo, divenuta più intensa e sostenuta a livello internazionale negli anni Duemila. Nel 2008 i suoi legali ottennero infine che il sangue ritrovato sugli indumenti fosse sottoposto a un test del DNA: risultò non compatibile con quello del condannato e delle vittime. Hakamada fu scarcerato in attesa di un nuovo processo nel 2014, ma nel 2018 l’Alta Corte di Tokyo dichiarò il test del DNA non ammissibile. La Corte Suprema ha accolto l’appello della difesa nel 2020, invitando l’Alta Corte di Tokyo a valutare se celebrare un nuovo processo: indipendentemente dagli esiti del test del DNA, bisogna stabilire se è possibile che le macchie di sangue siano rimaste intatte dopo l’immersione nella soia per 14 mesi.Hakamada attende la decisione finale in compagnia della sorella maggiore Hideko, oggi novantenne:  che dopo la liberazione le sue condizioni di salute siano lievemente migliorate, anche se «vive nel suo mondo e non sembra rendersi conto di quanto accade intorno a lui».",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677527106.935789,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Si riparla dell’origine in laboratorio del coronavirus",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/origine-laboratorio-coronavirus-pandemia-stati-uniti/",
        "subtitle": " Una nuova analisi del dipartimento dell'Energia degli Stati Uniti l'ha definita probabile, ma le agenzie di intelligence non sono convinte ",
        "content": "Il dipartimento dell’Energia degli Stati Uniti  che sia alquanto probabile che la pandemia da coronavirus sia stata causata da una perdita accidentale in un laboratorio della Cina. La conclusione è diversa da quella cui erano giunte altre agenzie di intelligence degli Stati Uniti, che continuano ad avere ipotesi divergenti sull’origine del coronavirus. In precedenza gli esperti del dipartimento dell’Energia avevano mantenuto posizioni più prudenti, dicendo di non poter ricostruire con esattezza le circostanze che portarono alla pandemia tra la fine del 2019 e l’inizio del 2020.Oltre a occuparsi della gestione dell’energia e della sicurezza nucleare, il dipartimento coordina l’attività di numerosi laboratori dedicati alla ricerca scientifica in vari ambiti. Alcuni di questi svolgono studi e sperimentazioni nel campo della biologia e sono stati probabilmente i principali responsabili delle nuove indagini scientifiche sul coronavirus, a differenza dei più tradizionali accertamenti svolti dalle altre agenzie di intelligence negli ultimi tre anni.L’origine della pandemia da coronavirus  e secondo gli esperti comprenderla meglio potrebbe offrire nuove risorse per fare prevenzione, in modo da evitare che si ripeta in futuro la rapida diffusione di una nuova malattia, che causi milioni di morti (COVID-19 ne ha comportati finora circa 7 milioni solo considerando i dati ufficiali). Poco dopo essersi insediato il presidente degli Stati Uniti, Joe Biden, aveva chiesto alle varie agenzie di intelligence statunitensi di indagare sull’origine del coronavirus non ritenendo sufficienti i rapporti dell’Organizzazione mondiale della sanità (OMS) in tema.L’OMS all’inizio del 2021 aveva  «estremamente improbabile» un’origine del coronavirus dovuta a un errore in un laboratorio. L’indagine era stata però svolta sotto uno stretto controllo da parte delle autorità cinesi e di conseguenza non era ritenuta soddisfacente dagli Stati Uniti. Le successive analisi condotte dalle varie agenzie di intelligence statunitensi non avevano comunque portato a risultati convincenti, con conclusioni divergenti a seconda delle agenzie coinvolte.Ora le stesse agenzie sono scettiche sulle conclusioni del dipartimento dell’Energia, come hanno  alcune fonti consultate dal . Ritengono che le valutazioni siano deboli e che ci si sia arrivati con «poca convinzione». Il dipartimento ha condiviso vari dettagli con le agenzie di intelligence, ma nessuna di queste ha cambiato le proprie conclusioni a ulteriore indicazione della scarsa considerazione verso la nuova indagine, sulla quale per ora non sono stati diffusi pubblicamente dettagli.In precedenza anche l’FBI aveva concluso che il virus potesse essere emerso da un errore di qualche tipo presso l’Istituto di virologia di Wuhan, la città cinese da cui sarebbe poi iniziata la pandemia. Le altre quattro principali agenzie di intelligence degli Stati Uniti avevano invece concluso che il virus avesse avuto un’origine naturale, seppure segnalando di essere arrivati a questa valutazione con poca certezza. Le indagini e le ricostruzioni erano state condotte soprattutto nel 2021 e da allora le divergenze nelle valutazioni continuano a essere presenti. L’argomento sarà probabilmente affrontato all’inizio di marzo dal Congresso degli Stati Uniti nell’ambito della serie annuale di audizioni cui partecipa l’intelligence statunitense.Il governo cinese ha sempre respinto le ipotesi su eventuali perdite accidentali da uno dei propri laboratori, che avrebbero poi portato il coronavirus a diffondersi tra la popolazione. Secondo la Cina affermazioni sull’origine in laboratorio del virus sono prive di evidenze scientifiche e vengono sfruttate esclusivamente a fini politici, per mettere in cattiva luce il paese in ambito internazionale. Le autorità cinesi non hanno però sempre permesso l’accesso ai luoghi dove si verificarono i primi contagi, complicando le già difficili attività di indagine sulle cause della pandemia.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677527106.9437652,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Oggi Regno Unito e Unione Europea potrebbero accordarsi sull’Irlanda del Nord",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/irlanda-del-nord-accordo-brexit/",
        "subtitle": " Fa parte del Regno Unito ma dopo Brexit seguiva ancora diverse norme europee sullo scambio delle merci, con vari intoppi\t",
        "content": "Diversi segnali fanno pensare che lunedì l’Unione Europea e il Regno Unito raggiungeranno  per modificare il protocollo di Brexit che riguarda l’Irlanda del Nord, un territorio che fa parte del Regno Unito ma che segue ancora diverse norme europee per via di alcune indicazioni contenute nell’accordo su Brexit. Lunedì il primo ministro britannico Rishi Sunak incontrerà la presidente della Commissione europea Ursula von der Leyen: molto probabilmente i due firmeranno un compromesso per rivedere queste indicazioni, molto contestate dal governo britannico già poche settimane dopo avere firmato l’accordo.Negli ultimi anni la peculiare situazione dell’Irlanda del Nord dopo Brexit aveva comportato vari  per le aziende britanniche che esportavano merci verso l’Irlanda del Nord e  per la popolazione locale, e lo scorso ottobre erano cominciati i negoziati per cercare di trovare un accordo alternativo.Per come erano stati scritti, gli accordi su Brexit prevedono che l’Irlanda del Nord continui a fare parte del mercato unico europeo, e che pertanto sia soggetta all’iter burocratico dei vari paesi dell’Unione nello scambio di merci con la Gran Bretagna. La decisione era stata pensata per evitare di dover costruire una barriera fisica con l’Irlanda, che invece fa parte dell’Unione Europea, e per ridurre così il rischio di nuove violenze religiose fra Irlanda e Irlanda del Nord, due territori in conflitto  del 1998.Nel tempo gli accordi su Brexit per l’Irlanda del Nord avevano fatto aumentare molto i controlli e le pratiche burocratiche per le merci in arrivo dal resto del Regno Unito. Il governo britannico, conservatore, aveva attribuito questi disagi alla rigidità delle norme sull’Irlanda del Nord contenute nell’accordo su Brexit e, in definitiva, all’Unione: nonostante l’accordo sia stato firmato da entrambe le parti.La proposta principale del nuovo accordo prevederebbe una specie di “corridoio preferenziale” per alcune merci, come cibo e medicine, che possano essere inviate da Inghilterra, Scozia e Galles verso l’Irlanda del Nord senza passare per i controlli necessari oggi. Quella di creare un “corridoio verde” è una richiesta esplicita del Partito Unionista Democratico, alleato dei Conservatori britannici, che auspicherebbe un riallineamento dell’Irlanda del Nord alle norme del Regno Unito. Gli unionisti sono quelli che preferiscono che l’Irlanda del Nord rimanga nel Regno Unito, rispetto a un riavvicinamento e a una eventuale riunificazione con l’Irlanda.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677527106.9655592,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "A Città del Messico c’è stata una grande manifestazione contro la riforma elettorale voluta dal presidente Andrés Manuel López Obrador",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/messico-protesta-riforma-elettorale/",
        "subtitle": null,
        "content": "Domenica decine di migliaia di persone si sono riunite nella piazza principale di Città del Messico per una grande  contro la riforma elettorale voluta dal presidente populista di sinistra Andrés Manuel López Obrador. La riforma prevede grossi tagli e limitazioni nelle funzioni dell’Istituto elettorale nazionale, l’organo indipendente che si occupa delle elezioni in Messico: è stata approvata mercoledì in via definitiva dal Senato e prima di entrare in vigore deve essere firmata dal presidente. Secondo i manifestanti, che avevano già protestato contro la legge alcuni mesi fa, sarebbe una minaccia per la democrazia.Quella di domenica è stata la manifestazione più ampia organizzata finora contro il governo di López Obrador, che è stato eletto nel 2018 e durante il suo mandato ha progressivamente  varie istituzioni statali, criticato i giornalisti d’opposizione e inaugurato una politica economica sempre più concentrata nelle mani dello stato. Secondo gli organizzatori alle proteste hanno partecipato circa  persone, ma l’amministrazione di Città del Messico, governata dal partito del presidente, dice che i partecipanti erano 90mila. Ci sono state manifestazioni anche in altre città del paese, tra cui Monterrey e Guadalajara.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677527106.9961238,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il governo israeliano e l’Autorità palestinese hanno detto di volersi impegnare a contenere le violenze, che sono aumentate negli ultimi mesi",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/il-governo-israeliano-e-lautorita-palestinese-hanno-detto-di-volersi-impegnare-a-contenere-le-violenze-che-sono-aumentate-negli-ultimi-mesi/",
        "subtitle": null,
        "content": "Il governo israeliano e l’Autorità palestinese, l’organismo politico di governo della Palestina (che controlla tuttavia soltanto parte del territorio della Cisgiordania), hanno annunciato congiuntamente di volersi impegnare per contenere le violenze sul territorio, che negli ultimi mesi si sono intensificate parecchio. I colloqui si sono tenuti in Giordania con la mediazione di funzionari statunitensi ed egiziani, e secondo un  prevedono l’impegno a ridurre le tensioni per raggiungere una pace «giusta e duratura».L’annuncio è stato diffuso dopo che mercoledì 11 palestinesi erano stati  durante un’operazione militare dell’esercito israeliano nella città di Nablus, in Cisgiordania, la fascia di territorio che Israele occupa in parte dal 1967 e che i palestinesi rivendicano come propria. Nella notte tra mercoledì e giovedì c’erano poi stati  con razzi e missili tra Israele e Striscia di Gaza, il territorio al confine tra Israele ed Egitto che dal 2007 è controllato dal gruppo radicale Hamas. Mentre erano in corso i colloqui, un uomo palestinese ha ucciso due israeliani sempre in Cisgiordania, provocando nuove violenze.Le violenze tra gli israeliani e i palestinesi che abitano in Israele, oppure in Cisgiordania e nella Striscia di Gaza, sono piuttosto comuni, e ormai da molti anni si alternano periodi di relativa tranquillità a tensioni e violenze. Negli ultimi tempi tuttavia le tensioni sono risalite molto dopo che alla fine di dicembre si è insediato il , il governo più di destra nella storia di Israele: diversi ministeri e ruoli importanti sono stati affidati a politici molto discussi per le loro posizioni di aperta ostilità nei confronti dei palestinesi. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677527107.0176566,
        "language": "IT",
        "source": "ilPost"
    }
]
