[
    {
        "title": "I giornalisti stranieri non sono stati ammessi alla prima seduta del parlamento tunisino",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/tunisia-parlamento-giornalisti-non-ammessi/",
        "subtitle": " ",
        "content": "I giornalisti stranieri e di media locali indipendenti  alla prima seduta del parlamento tunisino, che si è insediato nella giornata di lunedì e che ha poteri molto limitati in conseguenza della svolta autoritaria di Kais Saied, che fu eletto presidente della Tunisia nel 2019. L’ultima volta era successo nel 2011, quando dopo la cosiddetta “Primavera araba” fu deposto il  presidente Zine El Abidine Ben Ali.Saied iniziò la sua svolta autoritaria nel 2021, dopo due anni in cui aveva governato con il consenso della maggioranza dei tunisini. Nel luglio del 2021 il presidente aveva sospeso i lavori del parlamento, per poi scioglierlo nel marzo del 2022. Successivamente ha governato per decreto, fino all’approvazione di una nuova Costituzione, che gli garantisce ampi poteri e che ha istituito una nuova legge elettorale che , ma solo di candidati indipendenti. L’affluenza alle prime elezioni che si sono svolte con questa legge, lo scorso dicembre, è stata fra  e oggi la Tunisia ha un parlamento che non è rappresentativo del paese. Negli ultimi mesi , spesso senza accuse formali, almeno dieci oppositori politici, e ci sono state seguite grandi proteste.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678734008.755639,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un altro sabato di enormi proteste in Israele",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/proteste-israele/",
        "subtitle": " Centinaia di migliaia di persone hanno manifestato contro il governo, nelle iniziative più partecipate delle ultime settimane\t",
        "content": "Sabato centinaia di migliaia di persone hanno  in Israele contro il governo di Benjamin Netanyahu e il suo piano di riforma del sistema giudiziario. Le manifestazioni, organizzate in alcune delle principali città del paese, sono state tra le più partecipate degli ultimi mesi, senza precedenti nella storia recente di Israele.Secondo gli organizzatori, almeno 500mila persone hanno partecipato alle manifestazioni e , storico giornale israeliano, le ha  «le più grandi nella storia del paese». Solo a Tel Aviv i partecipanti sono stati almeno 200mila, molti avevano striscioni e bandiere di Israele. Ad Haifa, nel nord del paese, circa 50mila manifestanti hanno sfilato per le strade della città.Le proteste organizzate dai partiti di opposizione e da varie associazioni proseguono ormai da dieci settimane, con richieste al governo di rinunciare alla riforma del sistema giudiziario e ad altri provvedimenti che secondo i manifestanti rischiano di indebolire la democrazia israeliana, se non addirittura comprometterla. La protesta è trasversale e comprende molti settori, da quello dell’alta tecnologia in forte sviluppo nel paese a quello sanitario, per esprimere il dissenso nei confronti del governo formato negli ultimi giorni del 2022 con la coalizione più di destra della storia di Israele.La legge più contestata riguarda la Corte Suprema, che ha un ruolo eccezionalmente importante nella vita politica del paese. La , promossa dal governo Netanyahu pochi giorni dopo essere entrato in carica, prevede che il parlamento con un voto a maggioranza semplice possa annullare le sentenze della Corte Suprema su eventuali provvedimenti amministrativi ritenuti irragionevoli, spostando il controllo finale proprio alle forze politiche di governo. La nuova legge prevede inoltre una modifica del metodo di nomina della Corte, affidandola di fatto al potere politico. Il governo giustifica la riforma con la volontà di ridurre il potere eccessivo di giudici non eletti, ma secondo i molti critici il nuovo assetto lascerebbe poteri quasi assoluti alla coalizione di governo e al suo primo ministro, tanto da mettere in discussione la stessa definizione di Israele come una democrazia compiuta.Tel Aviv, Israele (Amir Levy/Getty Images)L’ex primo ministro Yair Lapid, del principale partito di opposizione Yesh Atid, ha tenuto un  a Be’er Sheva, nel sud del paese, dicendo che Israele sta affrontando una crisi senza precedenti: «Un’ondata di terrorismo ci sta colpendo, la nostra economia è in rovina, i soldi escono dal paese. L’Iran ha appena trovato un nuovo accordo con l’Arabia Saudita. Ma l’unica cosa che interessa a questo governo è distruggere la democrazia israeliana».Tel Aviv, Israele (Amir Levy/Getty Images)Netanyahu sostiene da settimane che la riforma che riguarda la Corte Suprema sia necessaria per rendere più equilibrati i rapporti di potere tra le istituzioni dello stato, respingendo le accuse delle manifestazioni. Il governo ha finora mantenuto la propria linea di fermezza, nonostante i numerosi appelli di esperti e analisti per rivedere la riforma. Non è ancora chiaro quando saranno discusse e votate in aula le riforme contestate, ma i tempi potrebbero essere brevi: se non interverranno ripensamenti o compromessi, potrebbero passare entro i prossimi dieci-quindici giorni.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678734008.778879,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In California a causa delle forti piogge ci sono stati due morti e ordini di evacuazione per migliaia di persone",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/11/california-inondazioni/",
        "subtitle": null,
        "content": "In California le forti piogge degli ultimi giorni hanno  grandi inondazioni e la morte di due persone. Le alluvioni hanno reso necessaria l’evacuazione da alcune zone di quasi 10mila persone e il presidente degli Stati Uniti, Joe Biden, ha autorizzato lo stato di emergenza che consentirà di inviare aiuti e di finanziare la ricostruzione.Le piogge molto intense hanno interessato in particolare la parte settentrionale e centrale della California, dove sono stati segnalati numerosi blackout. In alcune aree sono caduti oltre 30 centimetri di pioggia, causando l’esondazione di corsi d’acqua e allagamenti. La piena di alcuni fiumi potrebbe essere amplificata dalla fusione della neve che si era accumulata nei giorni scorsi sulle aree montuose, in seguito ad alcune forti nevicate. Molte persone erano rimaste isolate a causa della neve e stanno avendo ora ulteriori problemi in seguito alle inondazioni.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1678734008.7866795,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Fukushima, 12 anni dopo",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/11/fukushima-12-anni-dopo/",
        "subtitle": " Le attività di bonifica alla centrale nucleare gravemente danneggiata dal terremoto e dallo tsunami in Giappone del 2011 proseguono, tra enormi ritardi e preoccupazioni per l'ambiente\t",
        "content": "Oggi in varie città del Giappone sono state  le oltre 20mila persone morte a causa del terremoto di magnitudo 9 e del conseguente tsunami che si verificarono l’11 marzo del 2011. Le commemorazioni sono avvenute in un momento difficile per il governo giapponese, che con difficoltà sta portando avanti le attività di bonifica dell’impianto nucleare di Fukushima, gravemente danneggiato dallo tsunami di 12 anni fa. Da mesi si discute di un  per versare nell’oceano Pacifico una grande quantità di acqua contaminata dalla radiazioni. Per il governo l’operazione è inevitabile, ma ci sono dubbi e preoccupazioni da parte di vari osservatori sulle eventuali conseguenze per l’ambiente.Lo scarico dell’acqua nell’impianto è comunque solo una delle numerose attività di bonifica della centrale nucleare di Fukushima, che richiederanno decenni per essere effettuate. Il governo giapponese ritiene di poter completare tutte le operazioni entro il 2051, ma ci sono forti dubbi sulla fattibilità del piano considerati i grandi ritardi accumulati finora.Di recente alcuni giornalisti dell’agenzia di stampa  hanno avuto la possibilità di  parte dell’impianto, avvicinandosi a una trentina di serbatoi utilizzati per contenere parte dell’acqua contaminata. Tokyo Electric Power Company Holdings (TEPCO), la società che gestisce l’impianto, confida di completare entro la primavera la costruzione di una struttura in cemento che sarà impiegata per diluire l’acqua, dopo i necessari trattamenti di decontaminazione, prima di rilasciarla nell’oceano tramite una conduttura che arriva a circa un chilometro di distanza dalla costa. TEPCO dovrà ottenere le autorizzazioni dall’Autorità per il nucleare giapponese e dovrà sottoporre il proprio sistema a verifiche da parte dell’ delle Nazioni Unite (AIEA).Il terremoto e lo tsunami del 2011  i sistemi di raffreddamento della centrale di Fukushima, causando la fusione dei reattori 1, 2 e 3 dell’impianto con una perdita significativa di radiazioni. Da allora, per evitare che la temperatura dei reattori aumenti, vengono utilizzate ogni giorno centinaia di tonnellate di acqua per raffreddarli: in parte l’acqua viene riutilizzata, ma ci sono limiti di legge sui livelli di contaminazione e rischi nell’utilizzare acqua sempre più radioattiva nei reattori, a loro volta già danneggiati. L’acqua viene poi trattata e raccolta in serbatoi, che sono stati via via costruiti intorno alla centrale. Ormai ce ne sono circa mille che contengono acqua trattata, ma con livelli di radioattività tali da non potere essere rilasciata nell’ambiente.I serbatoi utilizzati per raccogliere l’acqua di raffreddamento dei reattori a Fukushima, Giappone (AP Photo/Mari Yamaguchi)Secondo TEPCO i livelli di radioattività possono essere ridotti con alcuni trattamenti e una maggiore diluizione dell’acqua. Le procedure non consentiranno comunque di eliminare il trizio (un isotopo dell’idrogeno), ma la sua concentrazione sarà tale da non costituire problemi, sempre secondo TEPCO. Il trizio  anche dagli impianti nucleari che funzionano normalmente e a basse concentrazioni non costituisce solitamente un rischio per l’ambiente. La quantità di trizio dispersa in mare da altre centrali è più  rispetto a quella programmata dalle attività di versamento a Fukushima.L’accumulo di acqua contaminata era stato da subito un problema a Fukushima. Nelle prime fasi dell’emergenza se ne era raccolta molta sulla base di cemento che isola i reattori dal terreno, con una contaminazione del suolo sottostante. I tecnici di TEPCO hanno spiegato ad  che lo svuotamento è necessario per avviare lo smantellamento dei serbatoi, in modo da avere lo spazio necessario per procedere con le altre attività di bonifica della centrale nucleare. I serbatoi sono al 96 per cento della loro capacità e agli attuali ritmi saranno pieni entro il prossimo autunno, con un totale di 1,37 milioni di tonnellate di acqua.I tecnici dicono che ci sono inoltre altri motivi di sicurezza tali da rendere necessario lo svuotamento dei serbatoi. In caso di un altro terremoto o di uno tsunami, i serbatoi potrebbero essere danneggiati e grandi quantità di acqua ancora non trattata potrebbero finire nell’oceano. La procedura prevista da TEPCO prevede che il versamento sia graduale e controllato, con un rilascio al largo della costa per ridurre ulteriormente i rischi e favorire una maggiore diluizione delle acque di scarico.Le comunità di pescatori nelle vicinanze non si sentono però rassicurate dalle affermazioni di TEPCO e del governo, così come non lo sono i paesi che hanno coste che potrebbero essere interessate dall’operazione, come Cina e Corea del Sud. I pescatori dicono che il pesce pescato nelle acque note per essere quelle in cui sono finiti gli scarichi di Fukushima potrebbe rimanere invenduto, rovinando i loro affari, e temono che alcune zone potrebbero diventare meno pescose a causa del versamento, anche se non ci sono elementi a conferma di questa ipotesi.Negli ultimi mesi TEPCO ha organizzato alcuni test dimostrativi, facendo vivere pesci e molluschi in una vasca con normale acqua dell’oceano e altri esemplari delle medesime specie in una vasca contenente l’acqua proveniente dall’impianto nucleare e al giusto grado di diluizione. Il livello di radioattività rilevato tra pesci e molluschi è lievemente aumentato mentre si trovavano nell’acqua contaminata, ma è poi tornato a livelli normali dopo alcuni giorni trascorsi nell’acqua prelevata dall’oceano. Secondo i tecnici, ciò conferma i dati sugli effetti trascurabili del trizio sulla fauna marina.Un responsabile di TEPCO mostra alcune delle vasche utilizzate per i test su pesci e molluschi (AP Photo/Mari Yamaguchi)Il governo giapponese ha previsto lo stanziamento di quasi 600 milioni di euro per aiutare l’industria del pesce nella zona di Fukushima, per il «danno di reputazione» che potrebbe derivare dal versamento. Le parole sono state calibrate con attenzione per non dare l’impressione che i fondi fossero stanziati per la preoccupazione di eventuali danni ambientali.I livelli di radioattività e gli effetti del versamento saranno tenuti sotto controllo per decine di anni, in parallelo con le altre attività di smantellamento della centrale nucleare che si prevede dureranno per almeno 30-40 anni. Ci sono però dubbi sulle procedure scelte per le verifiche e per il coinvolgimento dell’AIEA, con richieste di varie associazioni ambientaliste di ulteriori controlli da parte di istituzioni indipendenti.A dodici anni dal grave danneggiamento della centrale nucleare rimane comunque molto lavoro da fare, con tutte le difficoltà per avvicinarsi ai reattori al loro interno ancora altamente radioattivi. A inizio anno, un robot controllato a distanza è riuscito a recuperare qualche grammo del materiale contenuto nel reattore 1, una piccolissima parte delle circa 880 tonnellate di detriti che si trovano nei tre reattori. Nei prossimi mesi saranno organizzati i primi tentativi per estrarne una parte dal reattore 2, attività che sarebbe dovuta iniziare due anni fa. Le operazioni intorno al reattore 1 non inizieranno prima del 2027, con quasi dieci anni di ritardo rispetto ai piani.Nonostante i numerosi rinvii, il governo giapponese continua a mantenere l’obiettivo dei 30-40 anni dal terremoto per completare lo smantellamento della centrale di Fukushima. La dichiarazione è però generica e non è ancora oggi chiaro che cosa si intenda per fine delle attività.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1678734008.8007207,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il dilemma dei monaci buddisti su TikTok",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/11/cambogia-monaci-buddisti-tiktok/",
        "subtitle": " Lo usano perlopiù per diffondere insegnamenti religiosi, ma rischiano di andare contro il codice monastico che vieta tutto ciò che \"può attirare attenzione\"\t",
        "content": "Tra gli  di utenti di TikTok in Cambogia c’è una piccola nicchia, quella dei monaci buddisti, che lo usano perlopiù per diffondere i principi del buddismo theravada, la scuola più antica e prevalente nel paese. Il problema è che il codice monastico ha regole molto rigide, pensate per evitare che i monaci attirino l’attenzione su di sé: una cosa che contrasta nettamente con il modo in cui funziona TikTok e con il senso stesso dei social network.Per questi motivi, come  il sito di news internazionali , di recente fra i religiosi è nato un dibattito che riguarda proprio l’utilizzo di TikTok: c’è chi lo ritiene un canale utile per coinvolgere più fedeli, e chi invece lo reputa uno strumento controverso e da usare con grande cautela, se non da evitare.Tra i monaci buddisti cambogiani che hanno un account su TikTok ci sono  e : entrambi vivono in un monastero a Battambang, nel nord-ovest del paese, e hanno rispettivamente più di 132mila e 550mila follower. Nella gran parte dei casi sia loro sia gli altri monaci postano foto di momenti di preghiera o video in cui parlano degli insegnamenti del Buddha e del percorso che i buddisti dovrebbero seguire per metterli in atto (Dharma). Ogni tanto però condividono anche video che vanno al di là della religione, per esempio quelli in cui incontrano i  o in cui si riprendono assieme agli .In certi casi poi gli account TikTok dei monaci, soprattutto quelli dei novizi, sono molto simili a quelli delle altre persone adolescenti: ci sono , video  e foto che in qualche caso  voler attirare attenzioni non esattamente religiose, per esempio mostrando i monaci a petto nudo.In Cambogia più di un terzo della popolazione usa TikTok. Da tempo i monaci usavano social network come  e  per diffondere i loro insegnamenti e condividere video in cui parlavano di temi vari. Con TikTok, che si basa prevalentemente sui contenuti che sono di moda e diventano facilmente virali, la loro posizione però è un po’ più scomoda. Le violazioni del codice monastico adottato dai monaci buddisti nel Sud-est asiatico infatti possono comportare punizioni che vanno dai blandi richiami fino all’espulsione dall’ordine.I  del buddismo theravada prevedono tra le altre cose che i monaci non possano fare sesso, non debbano uccidere né rubare; anche i novizi sono poi tenuti a seguire altri , tra cui non danzare, non cantare e in generale mantenere un comportamento estremamente sobrio e rispettoso. Come ha spiegato a  Yon Seng Yeath, vice rettore di un’università buddista di Phnom Penh, la capitale del paese, almeno la metà di queste regole è pensata per fare in modo che i monaci non attirino l’attenzione su di sé: un principio che sembra essere molto difficile da rispettare su un social network in cui è facile raggiungere rapidamente un pubblico molto ampio, al di là delle intenzioni del singolo.Bo Pisey sostiene di voler solo diffondere il Dharma e di non voler ricavare nient’altro dal suo profilo di TikTok, che ritiene un buono strumento per interagire con le persone, se usato bene. Hak Sienghai dice che è naturale utilizzare TikTok, in un mondo in cui la tecnologia ha rivoluzionato il modo di comunicare con le persone: sostiene di volersi avvicinare ai follower ma non troppo, e spiega di voler essere un esempio per giovani monaci che potrebbero non usare i social nella maniera più opportuna.Altri monaci sostengono invece che mettersi in mostra su TikTok sia contrario ai valori buddisti, e che soprattutto i novizi non dovrebbero usarlo per non distrarsi dallo studio degli insegnamenti. C’è poi chi  di introdurre un codice di condotta, come il monaco San Pisith, che al momento studia in Estonia: San Pisith non si dice in favore di un divieto totale, ma per esempio suggerisce che i contenuti condivisi siano esclusivamente didattici.Seng Yeath fa anche parte dell’autorità regionale dei monaci, che ha il compito di vigilare sul loro comportamento in 4 delle 25 province della Cambogia e stabilire eventuali punizioni in caso di infrazioni. Finora non ci sono state grosse punizioni contro i monaci che condividevano contenuti su TikTok, ha spiegato: sono state osservate solo piccole violazioni, come aver cantato o ballato, che di norma sono state punite solo con l’obbligo di chiedere scusa al tempio. Alcuni gesti, conclude, sono considerati comunque meno gravi se fatti dai giovani. ",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1678734008.8076198,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le sanzioni alla Russia bloccano quasi tutto, ma non i diamanti",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/11/sanzioni-russia-diamanti-belgio/",
        "subtitle": " Le esportazioni russe valgono quasi 4 miliardi di euro: la gran parte finisce ad Anversa, in Belgio, che si oppone alle iniziative di blocco\t",
        "content": "C’è un settore dell’economia russa che non è stato coinvolto nelle sanzioni internazionali: la limitazione all’esportazione di diamanti, grezzi e lavorati, non è stata inserita nemmeno nel decimo pacchetto . Il G7, l’organismo che riunisce le democrazie più ricche del mondo, ha annunciato sempre venerdì che misure sui diamanti saranno prese in futuro, ma in modo vago e senza dare scadenze temporali.L’Europa e l’Occidente hanno ridotto ormai da tempo le importazioni di petrolio e di gas dalla Russia, da cui in certi casi dipendevano fortemente, e hanno bloccato le importazioni di beni meno fondamentali come oro, caviale e vodka, ma non riescono a trovare un accordo e a definire una linea comune sui diamanti. Non è un settore economico trascurabile: la Russia esporta ogni anno diamanti grezzi per . È il primo esportatore al mondo e i diamanti sono fra i primi cinque prodotti che generano più entrate al paese: solo petrolio e gas pesano molto di più nella bilancia delle esportazioni.Il blocco dell’acquisto dei diamanti da parte dell’Unione Europea incontra però la forte resistenza del Belgio e in particolare dell’AWDC, il Centro Mondiale dei Diamanti di Anversa. Dalla città belga passano  al mondo, il 50 per cento di quelli lavorati e il 40 per cento di quelli industriali. Prima dell’invasione russa dell’Ucraina il 30 per cento dei diamanti che transitavano dalla città belga proveniva dalla Russia. Oggi quelle percentuali sono leggermente calate, ma l’acquisto dei prodotti russi non si è fermato.Il distretto dei diamanti di Anversa è attivo sin dal XV secolo, in circa un chilometro quadrato sono racchiuse 1.700 aziende e 4.500 gioiellerie, con un fatturato stimato in 38 miliardi di euro annui, secondo i dati dell’AWDC. Nel 2021 ha importato dalla Russia diamanti per 1,8 miliardi di euro, nei primi 8 mesi del 2022 per 1,2 miliardi.Una gioielleria ad Anversa (Paul O’Driscoll/Getty Images)In Russia l’estrazione e l’esportazione dei diamanti è gestita dall’azienda Alrosa, la seconda più grande al mondo dopo la sudafricana De Beers: è di un’impresa siberiana di proprietà statale. La Russia e la repubblica della Jacuzia (nord della Siberia) sono proprietarie al 66 per cento, l’amministratore delegato è Sergei Sergeevich Ivanov. È un oligarca appartenente al primo gruppo di quelli sanzionati dagli Stati Uniti dopo l’invasione dell’Ucraina, e figlio di Sergei Borisovich Ivanov, ex ministro della Difesa e storico alleato di Vladimir Putin.L’opposizione belga al blocco delle importazioni viene giustificata con ragioni di differente natura. Le prime sono prettamente economiche: il distretto di Anversa sostiene che la misura danneggerebbe più il Belgio della Russia, con un taglio del 30 per cento del fatturato e di 10.000 posti di lavoro nell’indotto. Le seconde sono legate alla natura del commercio: le importazioni di diamanti non sono complesse come quelle di gas o petrolio, non hanno bisogno di infrastrutture non facilmente sostituibili. Secondo le tesi del Belgio, se l’UE smettesse di importare i diamanti gli stessi sarebbero immediatamente venduti in India, Israele o Emirati Arabi, che sostituirebbero anche a lunga scadenza Anversa come primo centro del traffico mondiale dei diamanti.Un blocco poi favorirebbe il mercato nero, reso più semplice dal fatto che cento milioni di euro di diamanti possono essere contenuti in una sola valigia.Per questo il governo belga ha spinto perché il blocco delle importazioni arrivi solo dopo la definizione di un percorso sicuro di tracciabilità dei diamanti russi, che siano bloccati a livello mondiale: le discussioni sono state quindi rinviate al G7. I sette paesi membri (Italia, Francia, Germania, Regno Unito, Stati Uniti, Canada e Giappone)  si sono impegnati, «visti i rilevanti profitti che la Russia ottiene dall’esportazione dei diamanti a lavorare in modo collettivo per ulteriori misure riguardo i prodotti russi, sia grezzi che lavorati, con la collaborazione dei partner chiave a livello economico».Ma tracciare in modo sicuro i diamanti è un’operazione molto complessa e che si presta ad essere aggirata, soprattutto in paesi che non hanno sposato le sanzioni alla Russia. La Gran Bretagna e gli Stati Uniti hanno inserito da tempo Alrosa fra le aziende sanzionate e hanno bloccato le importazioni di diamanti dalla Russia: nessuno dei due paesi, però, ne acquistava in quantità paragonabili a quelle di Anversa. Gli Stati Uniti inoltre non considerano come russi i diamanti grezzi provenienti dalla Russia ma lavorati altrove, in base a una legge del 1940, allora relativa alle importazioni di prodotti dal Giappone. L’Europa e il Nord America peraltro rappresentano la destinazione finale del 70 per cento del mercato mondiale dei diamanti.Il presidente ucraino Volodymyr Zelensky in un messaggio al Parlamento belga  aveva chiesto al paese di interrompere le importazioni: «La pace è più importante dei diamanti nei negozi». Il primo ministro belga Alexander De Croo allora aveva negato che il paese si fosse mai opposto a misure decise dall’Unione Europea sul tema.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1678734008.8153486,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le “chiacchiere al caminetto” di Roosevelt",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/chiacchiere-caminetto-discorsi-roosevelt/",
        "subtitle": " 90 anni fa l'allora presidente degli Stati Uniti iniziò una tradizione che avrebbe cambiato il modo di fare comunicazione in politica, e la storia\t",
        "content": "«Miei cari, desidero parlare per qualche minuto di banche al popolo degli Stati Uniti: con i relativamente pochi che comprendono i meccanismi bancari, ma in particolare con la stragrande maggioranza di chi utilizza le banche per i conti correnti e i prelievi». Con un tono di voce calmo e amichevole, il 12 marzo del 1933 l’allora presidente degli Stati Uniti, Franklin Delano Roosevelt, si rivolse alla popolazione attraverso la radio per comunicare una importante riforma del sistema bancario, da tempo in forte crisi. Quel discorso letto alla radio 90 anni fa sarebbe stato il primo di una lunga serie di comunicazioni informali diventate famose come le “chiacchiere al caminetto” di Roosevelt, ancora oggi studiate e considerate uno dei migliori esempi di comunicazione politica per le masse nella prima metà del Novecento.Franklin Delano Roosevelt, spesso indicato con le sole iniziali FDR, aveva da poco compiuto 51 anni quando giurò da presidente degli Stati Uniti per la prima volta. Democratico, era stato eletto nel 1932 battendo il presidente uscente repubblicano Herbert Hoover, che aveva condotto una campagna elettorale debole e inefficace nel fermare i crescenti consensi nei confronti del suo avversario. Roosevelt era stato governatore dello stato di New York negli anni della Grande depressione e si era distinto nella gestione della difficile situazione della crisi economica.Proprio da governatore, FDR aveva mostrato di avere intuìto l’importanza della radio come mezzo per raggiungere direttamente gli elettori, senza “il filtro della stampa” come direbbe un politico dei giorni nostri. All’epoca i giornali più diffusi e alcuni dei gruppi editoriali più potenti erano di orientamento conservatore, di conseguenza Roosevelt riteneva che la radio fosse una buona soluzione per aggirare almeno in parte il problema. Tra la fine degli anni Venti e i primi Trenta, quel mezzo di comunicazione stava del resto iniziando ad affermarsi come nuovo strumento non solo per l’intrattenimento, ma anche per fornire notizie e aggiornamenti sulla politica.Già da governatore Roosevelt aveva sfruttato alcuni dei propri interventi formali, cercando di trasformarli in discorsi più ampi, avendo in mente la popolazione come ascoltatrice e non politici e addetti ai lavori. Una volta eletto presidente, FDR ritenne di applicare lo stesso approccio, rivolgendosi in particolari occasioni a un pubblico di ascoltatori il più ampio e variegato possibile, dalle grandi città alle aree rurali dove iniziavano a essere diffusi i segnali radio.Nel farlo non perse molto tempo. Giurò da presidente il 4 marzo 1933 e appena nove giorni dopo organizzò il primo discorso informale alla radio per la nazione. L’occasione era stata data da una riforma del sistema bancario, cui Roosevelt aveva dovuto provvedere non appena insediato, a causa di una forte instabilità che aveva portato alla chiusura di numerosi istituti bancari nei mesi precedenti. Erano le conseguenze della Grande depressione iniziata nel 1929 e che avrebbe condizionato buona parte della presidenza Roosevelt, insieme alla Seconda guerra mondiale.L’instabilità economica aveva portato molte persone a prelevare i propri depositi, temendo che le banche diventassero insolventi. Per evitare che si diffondesse ulteriormente il panico e che i prelievi aggravassero le condizioni delle banche più grandi e importanti del paese, Roosevelt decretò una chiusura nazionale di quattro giorni del settore bancario. La sospensione offrì il tempo necessario al Congresso per approvare l’, una serie di riforme per introdurre maggiori garanzie per i correntisti e ridurre eventuali rischi legati ai loro depositi.Alle 22 del 12 marzo 1933, FDR iniziò il proprio  alla radio, esponendo con parole semplici il senso della riforma da poco approvata. A circa 60 milioni di ascoltatori, disse: «Il vostro governo non ha intenzione di vedere ripetersi la storia degli ultimi anni. Non vogliamo e non avremo un’altra epidemia di fallimenti delle banche». Spiegò poi quali sarebbero stati i passaggi successivi e le strategie pensate per riaprire il sistema in sicurezza.FDR firma l’Emergency Banking Act (Keystone/Getty Images)Secondo gli storici, in quell’occasione Roosevelt fu molto convincente nel trasmettere le intenzioni del governo e le nuove garanzie per i risparmiatori, che tornarono a depositare i propri risparmi nelle rispettive banche. In quell’occasione era nata la tradizione delle “chiacchiere al caminetto”, anche se probabilmente nessuno ne aveva ancora pienamente consapevolezza. Il modo di dire incominciò ad affermarsi un paio di mesi dopo, quando iniziò a essere utilizzato dalla , una delle principali emittenti radiofoniche del paese. Era una  che restituiva efficacemente l’impostazione informale di quei discorsi.Durante i propri quattro mandati da presidente degli Stati Uniti (il limite dei due mandati fu introdotto nel 1947), Roosevelt tenne trenta “chiacchiere al caminetto”, un numero relativamente limitato se si considera che la sua presidenza durò nel complesso 4.110 giorni. Il fatto che tenesse questi discorsi divenne così noto che ancora oggi c’è chi è convinto che FDR ne facesse uno ogni settimana, ma in realtà gli appuntamenti furono molto più sparsi e concentrati soprattutto nel periodo della Seconda guerra mondiale.Roosevelt pronunciava i propri discorsi radiofonici dalla  al piano terra della Casa Bianca a Washington, DC. Arrivava un quarto d’ora circa prima dell’inizio della trasmissione, salutava i giornalisti invitati ad ascoltarlo dal vivo e attendeva di essere introdotto con un annuncio molto semplice: «Signore e signori, il presidente degli Stati Uniti». Poco dopo FDR prendeva la parola iniziando con un «Miei cari» o «Amici americani» per dare da subito l’idea del tono informale e amichevole che voleva utilizzare, per quanto vincolato dall’istituzione che rappresentava.Ai collaboratori che partecipavano alla stesura dei discorsi, Roosevelt raccomandava di utilizzare frasi brevi e parole semplici, in modo che fossero comprensibili a tutti. Nella maggior parte dei casi, l’80 per cento circa delle parole utilizzate nelle “chiacchiere al caminetto”  tra le mille parole più utilizzate nella lingua inglese statunitense. Nei giorni precedenti alla trasmissione venivano scritte una decina di bozze per rifinire il testo, semplificare i passaggi più difficili e dove possibile tagliare qualcosa.FDR durante una delle “chiacchiere al caminetto”, nel 1934 (US National Archives and Records Administration)Roosevelt leggeva quasi sempre alla scrivania, non così vicina al caminetto che inizialmente nemmeno esisteva nella Diplomatic Reception Room (fu costruito in seguito). Teneva il segno facendo scorrere il dito sulle pagine e faceva attenzione all’intonazione e a non parlare troppo velocemente. Una volta riascoltandosi notò che quando pronunciava alcune parole faceva un fischio a causa dell’eccessivo spazio tra due incisivi inferiori. Si fece  una piccola protesi mobile, che incastrava tra i denti quando doveva leggere i discorsi.Il 9 dicembre 1941, Roosevelt tenne una delle “chiacchiere al caminetto” più , ad appena due giorni di distanza dall’attacco a Pearl Harbor condotto da una flotta della Marina imperiale giapponese, che determinò l’ingresso degli Stati Uniti nella Seconda guerra mondiale. Ripercorse i passaggi che avevano portato prima alla guerra in Europa e poi all’ampliamento del conflitto, spiegando che cosa avesse determinato quella situazione, poi disse: «Ora siamo in questa guerra. Lo siamo tutti e fino in fondo. Ogni singolo uomo, ogni singola donna e ogni singolo bambino è coinvolto nella più grande impresa della nostra storia americana. Dobbiamo condividere le cattive e le buone notizie, le sconfitte e le vittorie: gli imprevisti della guerra».Alla fine di febbraio del 1942 tenne un nuovo , invitando nei giorni precedenti la popolazione a munirsi di una mappa del mondo. Ai propri collaboratori che lo aiutavano a preparare il testo disse che avrebbe voluto parlare di posti lontani e per molte persone sconosciuti, ma che sarebbero stati determinanti nel corso della guerra. Ci fu un marcato aumento delle vendite di mappe e atlanti, mentre numerosi osservatori definirono il discorso di Roosevelt come uno dei migliori della sua carriera.L’anno dopo, il 28 luglio del 1943  la caduta di Benito Mussolini: «Penso che ci sia stata la prima rottura nell’Asse. Il regime fascista, criminale e corrotto, in Italia sta cadendo a pezzi. […] I nostri piani per eliminare Mussolini e la sua banda hanno avuto ampio successo. Ma dobbiamo ancora eliminare Hitler e la sua banda, e Tōjō e la sua banda. Nessuno di noi finge che sia una cosa semplice».FDR pronunciò la propria  “chiacchiera al caminetto” il 12 giugno del 1944, a meno di una settimana dallo sbarco in Normandia, una delle più importanti iniziative di guerra per aprire un secondo fronte in Europa. Pochi mesi dopo vinse le elezioni per il proprio quarto mandato da presidente, nonostante fosse già molto malato. Morì il 12 aprile del 1945 e fu sostituto dal suo vice, Harry S. Truman.FDR durante il discorso di insediamento per il proprio quarto mandato da presidente degli Stati Uniti, il 20 gennaio 1945 a Washington, DC (National Archive/Getty Images)Roosevelt non fu certamente l’unico a intuire l’importanza della radio, ma fu indubbiamente tra i più abili a sfruttare quel mezzo di comunicazione emergente per raggiungere in modo diretto la popolazione. I regimi totalitari europei avrebbero usato molto la radio per fare propaganda e diffondere i discorsi dei loro dittatori, ma inevitabilmente con una impostazione comunicativa più distante e spesso formale. Il primo ministro britannico, Winston Churchill, pronunciò importanti discorsi che contribuirono a motivare la popolazione, specialmente nei difficili periodi dei bombardamenti nazisti, avvicinandosi almeno in parte all’impostazione seguita da FDR seppure con una maggiore inclinazione a far emergere la propria leadership personale.Le “chiacchiere al caminetto” contribuirono non solo a tenere alto il morale degli Stati Uniti durante la Seconda guerra mondiale, ma furono anche un’importante risorsa per Roosevelt nel mantenere e nel raccogliere nuovi consensi. Il presidente sfruttava i discorsi per respingere le critiche che gli venivano spesso mosse dalle pagine dei giornali conservatori, per illustrare i pregi delle nuove leggi dal punto di vista della sua amministrazione e per smentire indiscrezioni.I più critici segnalavano i rischi di una comunicazione così diretta e senza intermediazioni, in un dibattito che si sarebbe ripresentato ciclicamente con l’avvento dei nuovi mezzi di comunicazione, dalla televisione a Internet. Da un punto di vista prettamente comunicativo, le “chiacchiere al caminetto” di Roosevelt furono uno dei primi e più importanti esperimenti intorno alla radio, che si intrecciò con uno dei momenti storici più densi e importanti di tutto il Novecento.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678734008.8231163,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "A che punto è l’Indonesia con la sua nuova capitale",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/nusantara-nuova-capitale-indonesia/",
        "subtitle": " La costruzione prosegue e dovrebbe essere inaugurata il prossimo agosto, ma per completarla ci vorranno ancora anni\t",
        "content": "Sull’isola del Borneo stanno proseguendo i lavori di costruzione di Nusantara, che nei progetti del presidente dell’Indonesia  dovrebbe diventare la nuova capitale del paese. Secondo i piani, la nuova città dovrebbe essere inaugurata il prossimo 17 agosto, il giorno in cui si celebra l’anniversario dell’indipendenza indonesiana. Ci vorrà però molto tempo per finire di costruirla: secondo il governo indonesiano verrà completata nel 2045, l’anno del centesimo anniversario dell’indipendenza della nazione.Nel 2019 l’Indonesia aveva annunciato di voler spostare la propria capitale fuori dall’isola di Giava, la più importante e influente del proprio arcipelago, dove si trova Giacarta (il territorio dell’Indonesia copre oltre 17mila isole tra l’estremo meridionale dell’Asia e l’Oceania, tra le quali le più grandi sono Giava, Sumatra, Sulawesi, Borneo e Nuova Guinea). A gennaio del 2022, poi, il parlamento indonesiano  che definiva lo spostamento: i lavori erano stati avviati lo scorso luglio.Giacarta è l’attuale capitale, abitata da 10 milioni di persone, congestionata dal traffico, inquinatissima, senza parchi o spazi culturali, disastrata da frequenti alluvioni e sta persino sprofondando. L’isola di Giava, inoltre, è dove si concentra la stragrande maggioranza del potere e della ricchezza indonesiana: privarla della capitale è un tentativo, tra le altre cose, di venire incontro alle richieste degli abitanti del resto dell’arcipelago. La nuova capitale si chiamerà Nusantara, parola che in giavanese, una delle lingue parlate in Indonesia, significa “arcipelago”, un nome pensato per riflettere la geografia del paese. Il cantiere della nuova città si trova nella parte orientale del Kalimantan, l’area indonesiana del Borneo (il Borneo è la grande isola asiatica il cui territorio è diviso tra gli stati di Malesia, Brunei e Indonesia).Oltre a essere poco abitato, il Borneo è meno esposto a disastri naturali, contrariamente ad altre zone del paese come Giava, Sulawesi, Bali e Lombok, dove negli ultimi cinque anni ci sono stati terremoti, tsunami ed eruzioni vulcaniche. Inoltre si trova geograficamente al centro del paese e ha già una solida rete di infrastrutture e città in crescita. Lo spostamento della capitale costerà l’equivalente di circa 28 miliardi di euro.Per costruire la nuova capitale sono stati inizialmente impegnati circa  sull’isola del Borneo. La decisione è stata duramente criticata dagli attivisti ambientali: nel Borneo c’è una delle foreste pluviali più antiche del mondo ed è da tempo danneggiata da operazioni di , dovute soprattutto alla creazione di piantagioni per l’olio di palma, con gravi conseguenze sull’ambiente e la biodiversità. ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678734008.8315558,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Corea del Sud vuole aumentare le ore settimanali di lavoro",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/11/corea-del-sud-orario-lavoro-69-ore-settimanali/",
        "subtitle": " La proposta è di passare da 52 a 69 ore: per l'opposizione e i sindacati è un'idea pericolosa e anacronistica\t",
        "content": "Il governo della Corea del Sud, di orientamento conservatore,  di portare il tetto massimo delle ore lavorative settimanali da 52 a 69, generando proteste da parte dell’opposizione e dei sindacati, che temono che il nuovo piano abbia un impatto fortemente negativo in un paese già noto per gli eccessi della sua cultura del lavoro. Le regole attuali, introdotte nel 2018, prevedono una settimana lavorativa di 40 ore più un massimo di dodici ore di straordinario, e le aziende che violano il limite delle 52 ore rischiano severe sanzioni.Il governo sostiene che il nuovo piano offrirebbe una soluzione al problema dell’invecchiamento della popolazione e del conseguente declino della forza lavoro. Il Partito Democratico sudcoreano, che ora è all’opposizione e che aveva introdotto nel 2018 il limite delle 52 ore, dice invece che il nuovo piano permetterebbe ai datori di lavoro di licenziare parte dei lavoratori e chiedere a quelli che restano di lavorare più a lungo. I sindacati hanno definito il piano «un’idea anacronistica». I sudcoreani lavorano già molto di più dei  di altre parti del mondo, arrivando spesso al limite delle 52 ore a settimana: l’attuale disciplina sull’orario di lavoro in Italia, per esempio, fissa a 40 ore settimanali la durata normale media di un contratto di lavoro a tempo pieno, e in Francia le ore sono 35. In Europa e negli Stati Uniti sono peraltro in corso esperimenti e studi sulla cosiddetta “settimana corta”.Il governo del presidente Yoon Suk-yeol, del Partito del Potere Popolare, sostiene che il nuovo piano sia pensato per dare più flessibilità ai lavoratori e che, con le nuove regole, alcuni di loro potrebbero addirittura avere più tempo libero di prima, perché verrebbe introdotto un limite alle ore lavorate ogni mese, ogni trimestre e ogni anno.Il ministro del Lavoro Lee Jung-sik ha spiegato inoltre che il nuovo piano impedirebbe di lavorare più di 60 ore a settimana per più di tre settimane consecutive, e che è quindi possibile che alcuni lavoratori finiscano per avere alcune settimane lavorative di soli quattro giorni. Tra un turno di lavoro e l’altro, poi, verrebbe introdotto un periodo di riposo obbligatorio di 11 ore. Chi critica il piano, però, dice che le nuove regole non tengono conto del tempo impiegato per spostarsi da casa al lavoro e viceversa, e delle mail e dei messaggi fuori orario.Il governo vuole presentare il nuovo piano in parlamento entro luglio, ma il Partito Democratico detiene la maggioranza e può quindi bloccare la proposta.Secondo l’Organizzazione mondiale della sanità, c’è un legame tra orari di lavoro prolungati e un rischio maggiore di infarto e malattie cardiache, e che .",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1678734008.846826,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Più di 100 persone sono state arrestate in Iran per i casi di avvelenamento di studentesse",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/avvelenamento-studentesse-arresti-iran/",
        "subtitle": null,
        "content": "Il ministero dell’Interno dell’Iran  che più di 100 persone sono state arrestate in relazione ai . Tra gli arrestati, ha fatto sapere il ministero, ci sarebbero sia persone che avevano il solo obiettivo di impedire alle donne di andare a scuola, sia persone che volevano più in generale «creare un clima di paura tra studentesse e popolazione». Il ministero ha detto che le indagini stanno andando avanti e che si sta cercando di capire se le persone arrestate siano legate a qualche gruppo terroristico.Negli ultimi mesi circa 200 bambine e ragazze di quattro città dell’Iran avevano avuto problemi di salute dopo essere state a scuola, con sintomi come nausea, mal di testa, tosse, difficoltà respiratorie, palpitazioni e stati di sonnolenza acuta; in decine di casi erano stati necessari brevi ricoveri in ospedale. I media locali avevano ipotizzato che le ragazze fossero state avvelenate da movimenti di estremisti religiosi, probabilmente ispirati dalle politiche dei talebani afghani, che negli ultimi mesi hanno vietato l’accesso alle scuole a bambine e ragazze. ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678734008.8994334,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Dopo il fallimento di Silicon Valley Bank, il governo americano ha chiuso un’altra banca",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/silicon-valley-bank-signature/",
        "subtitle": " E ha annunciato nuove misure per proteggere i correntisti ed evitare che i problemi si estendano ad altre banche\t",
        "content": "Dopo il fallimento della banca americana Silicon Valley Bank (SVB), , domenica il governo degli Stati Uniti ha chiuso un’altra banca, Signature Bank, per cercare di evitare ulteriori problemi al sistema bancario e per impedire quello che in gergo viene definito un “contagio”, cioè che le difficoltà di una banca si estendano ad altre. Il governo ha anche annunciato che garantirà tutti i correntisti di SVB e di Signature e che istituirà nuovi sistemi per aiutare gli istituti bancari in difficoltà.Signature Bank, una banca di New York molto attiva nel settore immobiliare, è stata chiusa domenica dalla Federal Deposit Insurance Corporation (FDIC, la società del governo americano che si occupa della solvibilità del sistema bancario) perché era ritenuta quella che più tra tutte rischiava di fallire, come aveva appena fatto SVB. Dopo il fallimento di SVB venerdì, anche i correntisti di Signature avevano cominciato a ritirare in massa i soldi dai propri conti correnti. Il governo aveva iniziato a temere che se anche Signature fosse fallita come era appena successo a SVB, il fallimento di due banche regionali (cioè non di grandi dimensioni ma importanti per il proprio territorio) avrebbe potuto provocare una reazione a catena che avrebbe messo in difficoltà tutto il sistema bancario americano.Per questo, il governo ha incaricato la FDIC di chiudere Signature, di fatto prendendo il controllo della banca.Il governo americano ha poi annunciato due importanti misure per aumentare la fiducia nel sistema bancario, una associata ai fallimenti recenti e una più generale. Anzitutto, ha annunciato che tutti i correntisti di SVB e di Signature riceveranno indietro i loro soldi. Negli Stati Uniti i depositi fino a 250 mila dollari sono garantiti per legge; la quasi totalità dei depositi in SVB, che era la più importante banca della Silicon Valley e che dunque aveva molti clienti tra imprenditori e lavoratori del settore tecnologico, era tuttavia sopra questa somma e rischiava di andare persa.Per placare le preoccupazioni dei molti correntisti, il governo ha detto che garantirà anche i conti correnti superiori ai 250 mila dollari, facendo un’eccezione. Lo farà senza usare i soldi dei contribuenti, perché attingerà al Fondo di assicurazione dei depositi della FDIC, che viene pagato dall’insieme delle banche americane. L’intervento del governo, dunque, non sarà formalmente un salvataggio delle due banche: anzi, il governo ha fatto sapere che le persone che hanno investito in SVB, al contrario dei correntisti, perderanno tutti i loro soldi, come avviene a chi normalmente investe in una società che poi fallisce.Il governo ha poi annunciato nuove misure per aumentare la sicurezza del sistema bancario, compreso un nuovo meccanismo di prestiti per le banche in difficoltà gestito dalla Federal Riserve, la banca centrale americana.SVB era stata fondata nel 1983 a Santa Clara, in California, e in poco tempo era diventata una delle principali banche della Silicon Valley, dove iniziavano a concentrarsi le aziende informatiche. Nel 2021 la banca gestiva circa la metà di tutti i fondi impiegati per finanziare le startup: era cresciuta velocemente e aveva attirato numerosi investitori, interessati ad avere una banca specializzata negli investimenti nel settore tecnologico. Nel complesso, SVB utilizzava il denaro depositato dai propri clienti per investirlo in obbligazioni (bond). Non era una pratica che metteva in atto solo questa banca ma è il meccanismo con cui funzionano tutte le banche del mondo, un meccanismo che in tempi normali non dà problemi. Il che aveva fruttato bene fino allo scorso anno quando era iniziata ad aumentare l’inflazione. La banca centrale degli Stati Uniti (la Federal Reserve) era intervenuta aumentando i tassi d’interesse, facendo ridurre il valore degli investimenti che SVB aveva già effettuato a tassi più bassi. A queste difficoltà si erano poi aggiunte, a cui SVB era particolarmente esposta.Lo scorso 8 marzo SVB Financial Group, uno dei rami della banca, aveva annunciato la vendita di titoli per 21 miliardi di dollari, prevedendo una perdita di circa 2 miliardi di dollari. La banca confidava in questo modo di rimettere in sesto i bilanci, ma l’annuncio delle perdite aveva spaventato enormemente clienti e investitori, determinando una grande ondata di prelievi da parte dei correntisti.In poco tempo la banca, che era tutto sommato ancora solida, è fallita perché la gran parte dei suoi clienti, spaventata dalle voci di possibili crolli, aveva iniziato a ritirare i propri soldi dai conti correnti, creando una reazione a catena. È successo quello che in economia si chiama una “corsa agli sportelli”, ossia il ritiro massiccio di gran parte dei depositi da parte dei correntisti dettato principalmente dal panico. SVB non era una banca particolarmente grande: aveva asset (cioè beni complessivi, semplificando molto) per circa 200 miliardi di dollari, che sono pochi se si considera che l’intero sistema bancario americano vale 23 mila miliardi di dollari. Ma si è comunque temuto che ci sarebbe stato un contagio in tutto il sistema, perché i correntisti, spaventati dal crollo improvviso di SVB, avrebbero potuto cominciare a ritirare i loro soldi anche da altre banche ritenute fragili: era quello che stava succedendo con Signature Bank, e per questo il governo ha deciso di intervenire, chiudendo Signature e annunciando misure per garantire i correntisti e placare, forse, le preoccupazioni.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678734008.950508,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Nepal non si potrà più fare trekking da soli",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/nepal-divieto-trekking-da-soli/",
        "subtitle": " Per motivi di sicurezza sarà obbligatorio essere accompagnati da una guida ufficiale o unirsi a un gruppo: ma è anche una questione economica\t",
        "content": "Il Nepal ha introdotto nuove regole per i suoi percorsi di trekking, una delle maggiori attrazioni turistiche del paese: dal 1° aprile non sarà più possibile fare escursionismo in solitaria, ma sarà necessario affidarsi a una guida registrata o unirsi a un gruppo che ne preveda una.La decisione è stata presa cinque anni dopo un . L’obiettivo è anzitutto aumentare la sicurezza degli escursionisti: secondo fonti governative ogni anno sono circa una cinquantina quelli per cui è necessario attivare lunghe e dispendiose operazioni di ricerca. L’obbligo di affidarsi a una guida ufficiale però dovrebbe avere anche un impatto economico, aumentando le entrate e creando posti di lavoro.In Nepal ci sono otto delle montagne più alte al mondo, ma anche numerose regioni note per i percorsi di trekking: sono famosi il circuito alle pendici del monte Annapurna e il trekking che tocca il campo base dell’Everest. Il nuovo regolamento verrà applicato su tutte le tratte all’interno del Trekkers’ Information Management System, un sistema di controllo già attivo che prevede l’emissione di una card da parte dell’ente turistico nepalese (NTB) in seguito all’ottenimento dell’autorizzazione all’escursione.Molte delle vie utilizzate dagli escursionisti in Nepal sono piuttosto remote, lontane dai centri abitati e dalle strade percorribili in auto. In caso di emergenza, nel migliore dei casi possono essere necessarie alcune ore per raggiungere gli escursionisti, ma più spesso anche giorni. Per questo, secondo il governo, è necessario che il trekking venga praticato con guide ufficiali e registrate: il nuovo regolamento punta anche a risolvere il problema delle guide non ufficiali, in alcuni casi straniere, che spesso sono presenti sui percorsi nepalesi.Questo genere di turismo è una delle principali fonti di entrate nel paese e nell’ultimo decennio ha fatto registrare una grande crescita, bloccata solo dalla pandemia. Il 2019 è stato l’anno di maggiori ingressi turistici in Nepal, vicini a 1,2 milioni: di questi 300 mila erano escursionisti che hanno fatto almeno un trekking. Il numero è ovviamente crollato per le restrizioni per il coronavirus nei due anni seguenti, ma è tornato a 550.000 turisti nel 2022 e a oltre 70.000 nel solo mese di febbraio di quest’anno.Uno dei problemi, secondo chi è favorevole alla nuova misura, è proprio l’aumento delle persone che decidono di fare trekking. Se in passato erano poche e per lo più molto attrezzate e pronte, oggi più spesso i sentieri nepalesi sono percorsi da turisti con poca o nessuna esperienza e attrezzatura insufficiente: l’accompagnamento da parte di una guida professionista sarebbe quindi necessario.Escursionisti in prossimità del campo base dell’Everest (AP Photo/Karin Laub)La misura è stata però anche molto criticata da associazioni di escursionisti e da operatori turistici: da una parte si sottolinea come il trekking indipendente sia spesso una scelta “filosofica” e un’esperienza volontariamente differente dal seguire una guida, dall’altra si evidenzia come il nuovo regolamento aumenti notevolmente i costi. Secondo l’ente turistico nepalese, , con prezzi che possono crescere per escursioni più lunghe, mentre il costo di una escursione in un gruppo può variare a seconda del tipo e della lunghezza: il circuito dell’Annapurna varia fra gli 850 e i 1100 dollari. Lo stesso costo della card di autorizzazione è raddoppiato e ora è intorno ai 15 dollari.Secondo alcuni politici e osservatori locali la misura rischia di  e l’escursionismo nell’area, in passato considerato molto economico.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678734009.7175174,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Brasile Tinder è un posto pericoloso per gli uomini",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/crimini-tinder-brasile/",
        "subtitle": " Perché sono meno abituati a sospettare degli sconosciuti online e vengono adescati e poi rapiti finché non versano un riscatto\t",
        "content": "Secondo la polizia brasiliana,  il 90 per cento dei sequestri di persona avvenuti a San Paolo, una delle principali metropoli del Brasile, sono stati eseguiti adescando le persone con profili falsi su app di incontri come Tinder. Si tratta soltanto di uno dei vari modi in cui da qualche anno a questa parte in Brasile queste app vengono utilizzate per identificare facili vittime: oltre ai sequestri sono aumentate moltissimo anche le rapine e le truffe ai danni di persone sedotte online, al punto che la polizia condivide apertamente consigli su come salvaguardarsi dai “crimini da Tinder”.Nella maggior parte dei casi, le vittime sono uomini tra i 30 e i 65 anni che vengono approcciati da profili che fingono di essere donne molto belle e molto più giovani. Gli uomini raggirati in questo modo vengono tenuti in ostaggio e poi liberati solo dopo che hanno versato ingenti somme di denaro ai rapitori. Molte delle vittime sono uomini eterosessuali che spesso non hanno mai dovuto temere per la propria sicurezza online, e che quindi sono meno abituati a sospettare che le persone che incontrano sulle app di incontri potrebbero avere delle cattive intenzioni.Uno dei principali consigli della polizia è di verificare rigorosamente l’identità della persona con cui si intende uscire prima di inviarle regali o di darsi appuntamento in un posto che non si conosce bene, e diffidare di chi chiede di uscire quasi subito dopo aver cominciato a parlare sull’app. Matheus Andrade e Nicole Froio il fenomeno è aumentato con la diffusione di un metodo di pagamento istantaneo chiamato PIX, che è usato dal 67 per cento dei brasiliani e permette di depositare molto velocemente grandi quantitativi di denaro con la scansione di un codice QR. «Per molti brasiliani, la popolare app PIX è una modalità di pagamento rapida ed efficiente. Sono proprio questa efficienza e facilità d’uso che lo hanno reso lo strumento perfetto per questo tipo di truffe», ha detto loro il ricercatore esperto di cybersicurezza Fabio Assolini.«Sebbene la Banca centrale del Brasile dichiari categoricamente che ogni transazione è completamente tracciabile, le autorità hanno ancora bisogno di ulteriori prove a sostegno, ad esempio filmati CCTV, per poter confermare che una determinata transazione sia stata il risultato di coercizione. Ecco perché i truffatori di Tinder non solo sono irremovibili nell’incontrare potenziali vittime in zone tranquille e appartate, ma prendono anche precauzioni extra, come utilizzare conti bancari non loro, per distribuire rapidamente il denaro e rendere la tracciabilità ancora più difficile».Secondo la polizia di Sao Paulo, l’anno scorso sono stati 94 i casi di “rapimenti da Tinder” solo nella città, perpetrati da criminali che «osservano gli utenti che vantano di avere molta disponibilità economica sui social network e organizzano un incontro con loro in stradine deserte». Se la potenziale vittima propone un incontro in un luogo pubblico, come un parco o un centro commerciale, i criminali inventano scuse secondo cui non possono allontanarsi di casa. A novembre, per esempio, un medico è stato rapito e tenuto in ostaggio per circa 14 ore dopo essere andato a un appuntamento organizzato su Tinder.Le autorità brasiliane ritengono che i casi potrebbero però essere molti più di quelli che vengono denunciati, perché molte vittime si vergognano di essersi fatte fregare tanto facilmente e non raccontano a nessuno ciò che è accaduto loro. C’è poi chi usa app come Tinder all’insaputa del partner o della famiglia, e quindi non denuncia per questo motivo.Interrogato sul fenomeno dalla  un portavoce di Tinder ha detto che l’azienda «prende molto sul serio la sicurezza dei suoi utenti» e «dà regolarmente loro dei consigli di sicurezza per assicurarsi che tutti possano flirtare liberamente sull’app sentendosi al sicuro». «Negli ultimi anni, abbiamo implementato una serie di funzionalità di sicurezza per aiutare i membri a confermare che stanno chattando con la persona che vedono nelle immagini del profilo prima di incontrarle nella vita reale», ha aggiunto.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678734009.8635957,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’esercito israeliano ha ucciso tre uomini palestinesi armati vicino a Nablus, in Cisgiordania",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/esercito-israeliano-tre-uomini-palestinesi-uccisi/",
        "subtitle": null,
        "content": "Alcuni soldati israeliani hanno ucciso tre uomini palestinesi armati in Cisgiordania, il territorio che Israele occupa in parte dal 1967 e che i palestinesi rivendicano come proprio. Lo ha fatto sapere l’esercito israeliano, dicendo che gli uomini palestinesi «avevano aperto il fuoco» contro una postazione dei soldati israeliani vicino al bivio di Jit, a ovest di Nablus. I soldati israeliani avrebbero a quel punto risposto sparando a loro volta.«Tre uomini armati sono stati neutralizzati durante lo scontro a fuoco e un altro uomo armato si è consegnato», dice l’esercito israeliano in un comunicato. La notizia non è stata commentata da fonti palestinesi.Gli episodi di violenza nell’area si sono intensificati nel corso dell’ultimo anno, ma la situazione è peggiorata da quando il primo ministro israeliano Benjamin Netanyahu è tornato in carica lo scorso dicembre con .",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1678734009.9165905,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Giappone e Corea del Sud stanno risolvendo i loro problemi?",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/giappone-corea-del-sud/",
        "subtitle": " I due paesi hanno sempre avuto rapporti difficili soprattutto a causa del colonialismo giapponese, ma ora le cose potrebbero cambiare\t",
        "content": "A inizio marzo la Corea del Sud ha proposto un  che negli ultimi anni ha complicato notevolmente i rapporti col Giappone, e che riguarda  durante l’occupazione della penisola coreana da parte del Giappone, durata dal 1910 al 1945. I due paesi condividono un passato coloniale piuttosto scomodo e problematico, che da decenni è fonte di dissidi e recriminazioni reciproche. Seppure tra molte cautele, a partire dallo scorso anno però i due governi hanno cominciato a .Per molti versi Corea del Sud e Giappone sono paesi affini. Entrambi possiedono solide istituzioni democratiche mentre dal punto di vista economico sono tra gli stati più sviluppati e ricchi dell’Asia orientale. Anche se in campi diversi, sono all’avanguardia nello sviluppo delle nuove tecnologie e sono alleati degli Stati Uniti. Tuttavia tra le due nazioni c’è una profondissima diffidenza reciproca, che periodicamente riaffiora in ambiti diversi come la politica, la diplomazia, l’economia, la cultura e perfino .Questa diffidenza ha radici storiche che risalgono a quando l’intera penisola coreana (sia il Sud che il Nord) era sotto dominio giapponese. Tra il 1910 e il 1945 la Corea fu annessa all’impero giapponese e subì una pesante politica coloniale che segnò profondamente la società coreana di allora, le cui conseguenze arrivano fino a oggi. A partire dagli anni Trenta le autorità giapponesi cercarono con sempre maggior convinzione di  erodendone la cultura: ai sudditi della penisola coreana furono imposti nomi giapponesi e il culto dell’imperatore, fu promossa la religione shintoista a scapito di quelle locali, e gli spazi in cui era consentito parlare in coreano furono via via ristretti.Nella coscienza collettiva della Corea del Sud questo periodo è ricordato come una specie di “trauma nazionale”.La memoria storica più dolorosa e partecipata è quella legata alla Seconda guerra mondiale. Durante gli anni del conflitto, le autorità imperiali adottarono politiche disumanizzanti nei confronti dei sudditi coreani: 780 mila tra questi furono trasportati forzatamente in Giappone e obbligati a lavorare nelle fabbriche contro la propria volontà. Ampiamente ricordata in Corea del Sud è anche la vicenda delle cosiddette “donne di conforto” (meglio note come ), ossia circa 150-200 mila giovani ragazze coreane che vennero reclutate a volte con la forza e altre con l’inganno per .A distanza di 80 anni per molti sudcoreani queste vittime, alcune delle quali sono , non hanno mai ottenuto giustizia.Durante il processo di Tokyo del 1946 (l’equivalente asiatico del processo di Norimberga in cui furono giudicati i dirigenti della Germania nazista) gli Alleati condannarono i dirigenti dell’impero giapponese per crimini di guerra ma la questione della responsabilità coloniale nei confronti della Corea, che nel frattempo era stata liberata e divisa in Nord e Sud, non fu affrontata. Venne poi sciolta nel 1965 con un trattato tra Giappone e Corea del Sud. In quell’occasione il governo giapponese si impegnò a chiudere “completamente e definitivamente” i conti con il passato e stanziò 500 milioni di dollari (che oggi hanno un valore di circa 4,75 miliardi) come compensazione per il proprio dominio coloniale, in cambio della quale il governo sudcoreano avrebbe dovuto rinunciare a chiedere nuove riparazioni.La disputa però è tutt’altro che conclusa. Benché i giapponesi intendessero ripagare individualmente le vittime degli abusi coloniali, l’allora giunta militare che governava la Corea del Sud li convinse invece a  per la nascente industria del paese. Le vittime non ricevettero niente ma nel clima oppressivo della dittatura sudcoreana non c’era spazio per dissentire col governo. Solo dopo la democratizzazione iniziata negli anni Ottanta le vittime delle violenze del periodo coloniale cominciarono a parlare apertamente della propria esperienza, dopo decenni di silenzio.La riscoperta dei traumi del colonialismo giapponese e l’elaborazione di quella memoria storica sono quindi un processo molto recente e per moltissimi aspetti ancora in corso.All’origine della più recente tensione tra Giappone e Corea del Sud c’è una sentenza, emessa nel 2018 dalla Corte suprema di Seul, che condanna due società giapponesi a pagare le riparazioni direttamente ad alcune vittime sudcoreane che furono costrette ai lavori forzati nelle loro fabbriche. Le due società (Mitsubishi Heavy Industries e Nippon Steel) si sono rifiutate di obbedire alla sentenza e, di fronte al rischio di esproprio dei loro asset in Corea, il governo giapponese nel 2019 ha avviato una pesante controffensiva economica per dissuadere le autorità sudcoreane. Le sanzioni adottate dall’allora governo di Shinzo Abe riguardavano la rimozione della Corea dalla lista dei paesi privilegiati con cui intrattenere rapporti commerciali e soprattutto nuovi limiti all’export di alcune componenti chimiche necessarie per la fabbricazione di , uno dei prodotti di punta dell’industria sudcoreana.Proprio Abe era una delle personalità al centro del dissidio tra i due paesi. L’ex primo ministro aveva profondi legami con la destra giapponese più negazionista, quella per cui il passato imperiale continua a essere un’esperienza storica degna di essere celebrata. Abe è stato uno dei politici che negli ultimi decenni più di altri hanno influenzato il . Non solo ha sostenuto attivamente le politiche di riarmo del paese, ma ha anche contribuito a diffondere una lettura revisionista della storia recente. Le sue visite al santuario shintoista di Yasukuni a Tokyo (dove sono commemorati anche numerosi criminali di guerra) hanno sempre suscitato aspre critiche in Corea mentre i  commesse dall’esercito giapponese sono stati diffusi nelle scuole del paese anche grazie al suo sostegno. Per questo motivo le scuse pronunciate nei decenni passati dalla dirigenza giapponese suonano oggi come false a molti sudcoreani.A dividere Corea del Sud e Giappone ci sono anche altre ragioni, come le rivendicazioni di sovranità contrastanti sugli , o la controversia legata all’incidente della centrale nucleare di Fukushima. Ancora oggi la Corea  dalle zone che vennero colpite dalla catastrofe del 2011 e il governo di Seul è stato tra i più critici del piano giapponese di  utilizzata per raffreddare il reattore.Ma al cuore della diffidenza reciproca ci sono senza dubbio le divergenze sulla memoria storica, che oltre ad aver complicato i rapporti economici hanno anche avuto ricadute in termini di sicurezza visto che nel 2019 il governo sudcoreano decise di sospendere un patto bilaterale sulla condivisione di informazioni dell’intelligence.Da quando l’anno scorso in Corea del Sud i progressisti dell’ex presidente Moon Jae-in hanno perso le elezioni e il conservatore , la Corea del Sud ha cercato di ricucire i rapporti col Giappone. Storicamente i conservatori sono meno ostili dei progressisti nei confronti dell’ex potenza coloniale. Inoltre Yoon ha cercato di distendere i rapporti col Giappone sia per rilanciare le prospettive commerciali e tecnologiche dell’industria sudcoreana sia soprattutto per riconsolidare il fronte delle democrazie davanti ai numerosi problemi della regione, a partire dall’aggressività della Cina nell’area e dalle minacce nucleari e missilistiche della Corea del Nord.A questo riavvicinamento hanno anche contribuito molto gli Stati Uniti, che vedono nel Giappone e nella Corea del Sud i loro principali alleati nella regione.Anche per questo a inizio marzo il governo sudcoreano ha reso pubblica una proposta per risolvere la questione dei risarcimenti ai sudcoreani costretti ai lavori forzati dal Giappone colonialista: prevede che i pagamenti alle vittime dei lavori forzati avvengano attraverso una fondazione, verso la quale le società private sia giapponesi che coreane potranno effettuare versamenti volontari. Ma in Corea c’è la netta impressione che , sacrificando il diritto a una giustizia equa per le vittime, e aumentano le voci che si oppongono a questa proposta di accordo a cui funzionari sudcoreani e giapponesi hanno lavorato per mesi. Il consenso interno in Corea del Sud sarà un elemento fondamentale per capire se i rapporti con il Giappone potranno essere consolidati o meno. Già nel 2018 un accordo siglato con il Giappone tre anni prima sulla compensazione delle  è stato annullato dall’ex presidente progressista Moon, sotto la pressione delle proteste popolari.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678734009.9283218,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’ex presidente georgiano Saakashvili ha detto di essere stato avvelenato in carcere",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/saakashvili-avvelenato-carcere/",
        "subtitle": " Dove si trova per accuse che secondo molti sono politicamente motivate: le sue condizioni sono preoccupanti da mesi\t",
        "content": "L’ex presidente della Georgia Mikheil Saakashvili, che dal 2021 è detenuto in una prigione georgiana, è in condizioni di salute molto precarie e in un’intervista a   di essere stato avvelenato in carcere e di essere a rischio di morire. Saakashvili, ex capo di stato carismatico e controverso e sempre molto inviso al presidente russo Vladimir Putin, è in prigione per accuse che sono ampiamente ritenute politicamente motivate, e le sue condizioni sono molto preoccupanti ormai da qualche mese. Vari governi occidentali, tra cui quello dell’Ucraina, hanno chiesto alla Georgia di liberare l’ex presidente, per ora inutilmente.Di recente Saakashvili è stato trasferito dal carcere a un ospedale, ma parlando con  ha detto di sentirsi ancora in pericolo e in interviste precedenti aveva detto di essere stato picchiato durante la detenzione. Il governo della Georgia, guidato dal partito filorusso Sogno Georgiano, ha respinto tutte le accuse e ha sostenuto che le condizioni di Saakashvili siano peggiorate perché lui si rifiuta di mangiare.Nell’intervista a , che è stata condotta in forma scritta, con i giornalisti che hanno mandato le domande al suo avvocato e lui che ha risposto scrivendo a mano, Saakashvili ha detto:«Inizialmente pesavo 120 chili, ora ne peso 64, se scendo sotto ai 60 i medici dicono che potrei subire il collasso di vari organi».Saakashvili durante un’udienza a dicembre 2022 (EPA/ZURAB KURTSIKIDZE)Saakashvili, nato in Georgia quando era parte dell’Unione Sovietica ma educato negli Stati Uniti e in Francia, divenne presidente della Georgia nel 2004 e rimase in carica per due mandati consecutivi, fino al 2013. Sotto il suo governo, decisamente filo occidentale, l’economia georgiana crebbe a ritmo sostenuto, aumentarono enormemente gli investimenti stranieri e la corruzione fu ridotta ai minimi storici.L’evento più notevole della sua presidenza fu tuttavia , che fu presentata dalla Russia come un’operazione di peacekeeping per proteggere i separatisti dell’Ossezia del Sud, una regione al confine con la Russia che è formalmente controllata dalla Georgia ma dove governano dei separatisti filorussi.La Russia accusò Saakashvili di mettere in atto una pulizia etnica in Ossezia (accusa falsa, anche se erano in corso scontri dalle due parti) e avviò un’invasione totale del paese, che arrivò relativamente vicino alla capitale Tbilisi. Soltanto l’intervento diplomatico dei paesi occidentali consentì un cessate il fuoco e il ritiro graduale delle truppe russe.Da quel momento Putin e Saakashvili rimasero nemici non solo politici, ma anche personali. Dopo l’invasione, Putin disse che Saakashvili avrebbe dovuto essere .Saakashvili è comunque sempre stato una personalità controversa, che ha avuto dissidi e problemi anche con i leader occidentali, e pur essendo un leader tutto sommato democratico ci sono state varie polemiche attorno all’utilizzo presunto di mezzi extra legali per raggiungere i suoi obiettivi.Nel 2014, dopo la fine del suo secondo mandato, cominciarono alcune inchieste giudiziarie contro di lui. Saakashvili si trasferì prima negli Stati Uniti e poi in Ucraina, dove cominciò una nuova carriera politica. Saakashvili fu un deciso sostenitore delle manifestazioni filo europee di Euromaidan, quelle che iniziarono nel 2014 a Kiev per protestare contro il regime filorusso che governava il paese e che voleva cancellare un importante trattato di scambio economico con l’Unione Europea. Le proteste, che furono anche molto violente, portarono alla caduta del regime filorusso che governava l’Ucraina e a nuove elezioni.Saakashvili divenne un consigliere del nuovo presidente ucraino Petro Poroshenko, che gli diede la cittadinanza ucraina e lo nominò per un breve periodo governatore della regione ucraina di Odessa.Saakashvili a processo nel 2021 (Irakli Gedenidze/Pool Photo via AP, File)Nel 2021 Saakashvili rientrò in Georgia per sostenere l’opposizione alle elezioni di quell’anno, sbarcando illegalmente da un traghetto arrivato dall’Ucraina. Fu rapidamente arrestato e condannato per abusi di potere commessi quando era presidente. Saakashvili e molti analisti internazionali sostengono che queste accuse siano politicamente motivate e sostenute dal governo filorusso di Sogno Georgiano, lo stesso contro cui ci sono state .Attorno alle sue condizioni c’è molta preoccupazione ormai da qualche mese. A dicembre del 2022 Saakashvili ha fatto un’intervista con  in cui  di essere stato picchiato più volte in carcere, fino a perdere conoscenza. In alcune udienze in tribunale, a cui ha sempre partecipato in videoconferenza perché troppo debole per muoversi, è sempre apparso fiacco, emaciato e molto dimagrito.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678734009.9569788,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gary Lineker è stato reintegrato dalla BBC",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/lineker-reintegro-bbc/",
        "subtitle": " Dopo che nei giorni scorsi l'ex calciatore inglese era stato sospeso per aver criticato il governo britannico per le politiche sull'immigrazione\t",
        "content": "Gary Lineker, popolare ex calciatore e commentatore sportivo, è stato reintegrato alla co-conduzione del programma della . Era stato sospeso nei giorni scorsi dopo aver pubblicato sul proprio account Twitter alcune critiche alla Ritornerà in onda nel prossimo weekend, dopo che la sua sospensione aveva provocato un caso anche politico e aveva portato alla cancellazione o riduzione di gran parte della programmazione sportiva dell’emittente: molti conduttori, ospiti e giornalisti avevano infatti  in solidarietà con Lineker.Gary Lineker è stato uno dei più forti, apprezzati e popolari calciatori inglesi: attaccante, ha segnato 48 gol con la Nazionale inglese, ha giocato con Leicester, Everton, Barcellona e Tottenham. È inoltre ricordato come autore di , conduce  dal 1999, è famosissimo ( ha quasi 9 milioni di follower) e molto pagato dalla , circa 1,5 milioni di euro l’anno.Era stato sospeso per un tweet in cui aveva paragonato il linguaggio utilizzato dai ministri del governo britannico per parlare dei richiedenti asilo a quello «usato dalla Germania degli anni ’30». Il direttore generale della  Tim Davie ha annunciato la decisione del reintegro con  in cui ha parlato anche di una revisione dei regolamenti sull’uso dei social network da parte di chi lavora per  Ha inoltre difeso la decisione di sospendere Lineker nello scorso weekend: «Non è stata facile, ma ritengo che fosse proporzionata e che fosse la cosa giusta da fare per la ».Gary Lineker ha commentato la decisione con una serie di tweet, in cui ha ringraziato per la solidarietà e dice che «per quanto questi giorni siano stati difficili, non sono semplicemente comparabili con quelli di chi deve scappare dalla propria casa per sfuggire alla guerra o a una persecuzione».A final thought: however difficult the last few days have been, it simply doesn’t compare to having to flee your home from persecution or war to seek refuge in a land far away. It’s heartwarming to have seen the empathy towards their plight from so many of you. 3/4— Gary Lineker 💙💛 (@GaryLineker) ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678734009.968624,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le borse stanno andando molto male a causa del fallimento di Silicon Valley Bank",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/biden-silicon-valley-bank-fallimento/",
        "subtitle": " Per timore di un “contagio” ad altre banche: per questo Joe Biden è intervenuto per rassicurare i mercati finanziari\t",
        "content": "Il presidente degli Stati Uniti Joe Biden ha detto in un discorso alla Casa Bianca che il «sistema bancario è al sicuro», grazie agli interventi straordinari che il governo e le autorità finanziarie hanno intrapreso nel fine settimana a seguito del , il più grande negli Stati Uniti dal 2008. Biden ha parlato per rispondere a forti preoccupazioni da parte dei mercati che temono che il fallimento della banca (a cui è seguita la decisione del governo americano di chiuderne un’) possa provocare quello che viene definito un contagio esteso ad altre parti del sistema bancario, eventualità che tuttavia è per ora molto remota.Proprio per questi timori lunedì le borse europee hanno aperto molto male e hanno chiuso tutte in calo. Il principale indice della borsa di Milano, il FTSE MIB, nel quale i titoli finanziari sono particolarmente rilevanti, ha perso il 4 per cento, mentre la maggior parte degli indici delle altre borse europee ha perso circa il 3 per cento.All’apertura dei mercati statunitensi i titoli in borsa di alcune banche regionali (cioè di medie dimensioni ma molto importanti per il territorio in cui si trovano) sono crollati in maniera piuttosto grave: i cali più seri sono per ora quelli di First Republic Bank e di Western Alliance, i cui titoli in borsa perdono oltre il 60 per cento, seguite poi da PacWest Bancorp, che perde il 35 per cento.I timori erano legati soprattutto al fatto che i conti correnti presso la Silicon Valley Bank, che gestiva quelli di molte delle principali aziende tecnologiche del paese e di tantissime start up, sarebbero rimasti bloccati a lungo. Negli Stati Uniti è previsto che i depositi bancari dei clienti siano garantiti per legge solo entro i 250 mila dollari e che sopra quella cifra, in caso di fallimento di una banca, siano da considerarsi persi.In questo caso però è stata fatta un’eccezione e il governo americano ha permesso al “fondo assicurativo” che gestisce queste cose di rimborsare integralmente tutti gli importi dei conti correnti della banca. Se così non fosse stato i clienti, che sono appunto principalmente aziende con conti ben superiori ai 250 mila dollari, non avrebbero più potuto pagare gli stipendi dei dipendenti o le fatture dei propri fornitori, causando una crisi finanziaria a catena notevole. «Tutti i clienti di queste banche possono stare tranquilli: saranno tutelati e avranno accesso ai loro conti correnti già da oggi», ha detto Biden.Il rimborso totale dei conti correnti è un fatto notevole e nel fine settimana l’amministrazione Biden è stata molto criticata dall’opposizione repubblicana, che la accusava di voler rimediare con soldi pubblici alla cattiva gestione dei manager della banca. Biden ha quindi detto: «le perdite non saranno a carico dei contribuenti, e questo è importante. Fatemelo ripetere, non vi saranno perdite a carico dei contribuenti».Non ci sarà quindi un salvataggio pubblico e i «fondi saranno garantiti dalle quote e dalle commissioni che le banche pagano al Deposit Insurance Fund», un fondo con risorse private gestito dalla Federal Deposit Insurance Corporation (FDIG) proprio per tutelare i conti correnti delle banche che falliscono (il corrispondente statunitense del fondo interbancario italiano che ha garantito i conti correnti delle banche fallite negli ultimi anni).Biden ha poi detto che «i cittadini americani devono stare tranquilli sul fatto che le somme sui loro conti correnti sono a disposizione per quando ne hanno bisogno». Il punto è importante perché serve a rassicurare tutti i cittadini, che in questi contesti di incertezza finanziaria presi dal panico sono portati a ritirare ingenti somme dai loro conti, generando così una cosiddetta “corsa agli sportelli” che poi si diffonde a tutto il sistema finanziario, mandandolo in crisi. Al contrario dei correntisti, gli investitori della banca, ossia chi deteneva titoli della Silicon Valley Bank, «non saranno protetti» – ha detto Biden – «perché investendo in titoli hanno preso consapevolmente un rischio, e quando il rischio non paga gli investitori perdono i loro soldi. È cosi che funziona il capitalismo».Biden ha anche detto che proporrà di rendere le regole sulla sicurezza finanziaria e bancaria più rigide di quanto siano ora. E proprio perché il FDIG ha preso in carico la gestione dei conti correnti della Silicon Valley Bank, ha detto che tutto il management della banca sarà licenziato.Intanto si discute di questo anche in Unione europea, dove i mercati finanziari hanno risentito della notizia, memori del “contagio” finanziario che nel 2008 portò a una crisi economica gravissima. Lunedì e martedì i ministri delle Finanze dei paesi che adottano l’euro si riuniscono a Bruxelles per parlare – tra le altre cose – anche del rischio che corrono le banche europee dopo il fallimento di Silicon Valley Bank. Al momento l’eventualità di un contagio sembra ancora piuttosto remota,  anche dal commissario agli Affari economici Paolo Gentiloni.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678734009.9880736,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stato un altro naufragio nel Mediterraneo",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/mar-mediterraneo-naufragio-acque-sar-libia-italia-soccorsi/",
        "subtitle": " La Guardia costiera dice che ci sono 30 migranti dispersi e alcune ong accusano le autorità italiane di aver ritardato di proposito i soccorsi\t",
        "content": "La Guardia costiera italiana ha fatto sapere che circa trenta migranti risultano dispersi nel naufragio di un barcone di migranti che si è capovolto domenica mattina nel mar Mediterraneo, circa 200 chilometri a nord delle coste di Bengasi, in Libia. Altre 17 persone sono state soccorse. A due settimane dal tragico , in cui sono morte almeno 72 persone, la vicenda del barcone naufragato domenica sta di nuovo attirando attenzioni e polemiche rispetto alle responsabilità nei soccorsi in mare: secondo Alarm Phone, il servizio che fornisce assistenza ai migranti nel Mediterraneo, le autorità italiane avrebbero «ritardato deliberatamente i soccorsi».Alle 2:28 di sabato Alarm Phone aveva lanciato un  per il soccorso del barcone di migranti, che si trovava  e stava trasportando 47 persone. L’imbarcazione in difficoltà era poi stata osservata dalla ong Sea Watch, che la aveva  dal suo aereo Seabird.In estrema sintesi, le  sono aree di mare in cui gli stati costieri competenti si impegnano a mantenere attivo un servizio di ricerca e salvataggio (in inglese , abbreviato in SAR). I confini delle zone SAR sono definiti da specifici trattati internazionali, e nel caso del mar Mediterraneo sono definiti da oltre vent’anni. Il Centro nazionale di coordinamento del soccorso marittimo di una certa zona SAR deve essere allertato e coordinare le operazioni di soccorso compiute da qualsiasi nave all’interno dell’area marittima di competenza: può tuttavia capitare che uno stato gestisca una zona SAR che comprende zone di mare su cui ha sovranità e altre su cui esercita una sovranità parziale o nessuna sovranità, ma in cui si impegna a esercitare una responsabilità sulle emergenze in mare.Secondo le prime informazioni, le segnalazioni di Alarm Phone erano state inviate sia al Centro nazionale di coordinamento del soccorso marittimo italiano che alle autorità maltesi e a quelle libiche. In una  citata dal , la Guardia costiera italiana ha fatto sapere che le autorità libiche avevano chiesto supporto al Centro nazionale di coordinamento italiano, sostenendo di non riuscire ad occuparsene. Così, il Centro italiano aveva dato istruzioni a tre navi mercantili nell’area di osservare lo stato del barcone e inviato al contempo altre navi verso l’area.Sempre nella nota, la Guardia costiera italiana ha spiegato che il barcone di migranti si era capovolto domenica mattina, durante le operazioni di soccorso, mentre alcune persone venivano soccorse su un mercantile diretto verso l’Italia: comunque più di 24 ore dopo rispetto a quando erano state fatte le prime segnalazioni di emergenza.Dato il ritardo con cui sembrano essersi svolte le prime operazioni di soccorso, Alarm Phone  le autorità italiane di aver «ritardato deliberatamente i soccorsi» e di aver «lasciato morire» i migranti, nonostante fossero state informate «dell’urgenza e della situazione di pericolo». L’ong Sea Watch  di «ancora un’omissione di soccorso», mentre Mediterranea Saving Humans  su Twitter che «siamo di fronte a un nuovo drammatico caso di non assistenza e ritardo nei soccorsi a persone in pericolo in mare».Nella nota, la Guardia costiera ha precisato che l’intervento di soccorso era «avvenuto al di fuori dell’area di responsabilità SAR italiana», a causa dell’«inattività degli altri Centri Nazionali di coordinamento e soccorso marittimo interessati»: sembra in sostanza ribaltare almeno in parte le responsabilità sulle autorità maltesi e libiche.Sulla questione si è espressa la nuova segretaria del PD Elly Schlein, che ha definito la questione «una vergogna per l’Italia e per l’Europa». Il segretario di +Europa Riccardo Magi invece ha fatto sapere di voler valutare la possibilità di , perché «le autorità italiane avrebbero ritardato i soccorsi in attesa della guardia costiera libica che non è mai arrivata». Sabato la Guardia costiera aveva fatto sapere di aver portato a terra  migranti in varie operazioni in corso da venerdì. ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678734010.0050883,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il governo americano ha approvato un grosso progetto di trivellazioni in Alaska",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/biden-stati-uniti-trivellazioni-petrolio-alaska/",
        "subtitle": null,
        "content": "Lunedì il governo degli Stati Uniti  un grosso progetto di trivellazioni per estrarre petrolio nello stato dell’Alaska. Del progetto si discute da tempo, e l’approvazione da parte dell’amministrazione del presidente Joe Biden era ampiamente attesa. Il progetto, chiamato “Willow Project”, è gestito dalla compagnia petrolifera statunitense ConocoPhillips e costerà all’incirca 8 miliardi di dollari (7,4 miliardi di euro).Le trivellazioni avverranno in un’area di 930mila chilometri quadrati della National Petroleum Reserve, che si trova nella regione del North Slope, nel nord dell’Alaska. Si stima che le trivelle potranno estrarre fino a 180mila barili di petrolio al giorno. Il progetto è stato sostenuto da molti, sia tra i politici locali che tra la popolazione, che sperano possa contribuire alla creazione di almeno 2.500 posti di lavoro. È stato invece molto contestato dalle organizzazioni ambientaliste e da alcuni gruppi di nativi americani che abitano nella regione, secondo cui le trivellazioni comprometteranno il delicato equilibrio dell’ecosistema locale.(Associated Press)",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678734010.011454,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La BBC sta perdendo la sua indipendenza?",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/bbc-indipendenza-caso-gary-lineker/",
        "subtitle": " Il caso Lineker ha causato un dibattito sulla prossimità tra i vertici della storica tv pubblica e il partito Conservatore, al governo nel Regno Unito\t",
        "content": "Nel weekend la programmazione sportiva della televisione pubblica britannica  ha subito molte variazioni e cancellazioni a causa del caso che ha coinvolto Gary Lineker, ex calciatore e noto commentatore sportivo. Lineker era stato sospeso dopo aver pubblicato sul proprio account Twitter alcune critiche alla , ma la decisione piuttosto che diminuire le polemiche le ha aumentate, provocando l’astensione dal lavoro per solidarietà di molti altri presentatori, commentatori e giornalisti delle trasmissioni sportive della , e mettendo in discussione le dichiarate indipendenza e imparzialità della storica emittente pubblica.In particolare si è discusso molto di legami ritenuti troppo stretti fra i vertici dell’azienda e il partito Conservatore, attualmente al governo nel Regno Unito.A livello aziendale il caso si è chiuso , ma il dibattito politico che ha suscitato è destinato a prolungarsi.  ha definito la questione il “corrispettivo del Regno Unito” del caso di cui è stato protagonista Colin Kaepernick, il  che negli Stati Uniti protestò contro la discriminazione delle persone afroamericane inginocchiandosi durante l’inno. Dopo la sospensione di Lineker dal popolare programma sportivo , di cui è il conduttore storico, negli ultimi due giorni si sono espressi sul caso non solo molti esponenti politici, ma anche lo scrittore premio Nobel Kazuo Ishiguro, il musicista Fatboy Slim e l’allenatore del Liverpool Jürgen Klopp: tutti si sono detti solidali con Lineker, sostenendo che la sua sospensione fosse di fatto una violazione della libertà di espressione.Prima della sospensione invece era stato il partito Conservatore a esprimere dubbi sulla questione dell’opportunità del tweet. Lineker aveva paragonato il linguaggio utilizzato dai ministri del governo britannico per parlare dei richiedenti asilo a quello «usato dalla Germania degli anni ’30»: un paragone definito «offensivo» dalla ministra dell’Interno britannica Suella Braverman, e criticato da molti altri ministri del governo, da alcuni membri del partito Conservatore e dai media di orientamento Conservatore. Trentasei membri del partito avevano inviato una lettera ai vertici dell’azienda, il cui direttore è sempre nominato dal primo ministro inglese.Attualmente il direttore generale è Tim Davie, che venerdì aveva deciso di sospendere Lineker per aver violato le linee guida di imparzialità dell’emittente. Ed era stata la stessa  a ingrossare il caso, aprendo il suo principale telegiornale con la notizia delle polemiche intorno al tweet di Lineker piuttosto che con le politiche migratorie del governo.Lineker fotografato nel weekend (Photo by Dan Kitwood/Getty Images)Già sabato si era cominciato a capire che il movimento di opinione a sostegno di Lineker sarebbe stato difficile da ignorare. Ian Wright, Alan Shearer, Jermaine Jenas, Micah Richards e Jermain Defoe, tutti famosi ex giocatori e commentatori sportivi, avevano comunicato alla  la propria indisponibilità a partecipare al programma da lui condotto, o a sostituire Lineker, e nelle ore successive molti giornalisti, ospiti e presentatori della rete avevano deciso di fare lo stesso: la gran parte dei programmi sportivi era stata sospesa o era andata in onda in forma ridotta.In breve il caso mediatico era diventato anche politico. Il primo ministro inglese Rishi Sunak aveva cercato di evitarlo, sostenendo che si trattasse solo di un problema fra la  e un suo commentatore, ma molti rappresentanti del partito Laburista avevano chiesto le dimissioni dei vertici dell’azienda, mentre dal partito Conservatore c’era stato chi invocava persino un licenziamento di Lineker.Il punto della questione poi è diventato se i vertici della  siano influenzabili o influenzati dal potere politico, con evidenti rischi per l’indipendenza dell’azienda, che peraltro è stata un vanto . Secondo un sondaggio dell’agenzia  negli ultimi cinque anni la fiducia del pubblico nella  è scesa di 20 punti percentuali, dal 75 per cento del 2018 al 55 del 2022. Gli attuali vertici aziendali, del resto, già prima del caso Lineker erano al centro di discussioni per i loro profondi legami con il partito Conservatore.Il presidente della , Richard Sharp, che in passato ha lavorato in grandi banche di investimento come JP Morgan e Goldman Sachs, è stato nominato dal primo ministro Boris Johnson nel febbraio del 2021. Negli anni è stato un finanziatore del partito Conservatore e di centri studi a esso collegati: si stima che abbia donato oltre 400mila sterline. Ma soprattutto nei mesi precedenti alla sua nomina aiutò Johnson a ottenere un prestito personale di 800mila sterline, mettendolo in contatto con il miliardario canadese Sam Blyth, che fece da garante per il prestito. Il partito Laburista aveva già chiesto le sue dimissioni a gennaio, quando la vicenda del prestito era stata resa pubblica da un’inchiesta del .Rishi Sunak saluta il direttore generale della  Tim Davie (Photo Jacob King – WPA Pool/Getty Images)Anche il direttore generale, Tim Davie, ha legami profondi con il partito del primo ministro Sunak. Ha svolto gran parte della carriera all’interno della , ma in passato era stato consigliere del partito Conservatore a Hammersmith, uno dei distretti in cui è divisa l’amministrazione cittadina di Londra. E Robbie Gibb, attuale membro del consiglio di amministrazione della  con la carica di direttore “non esecutivo”, era stato portavoce dell’ex prima ministra Theresa May, anche lei del partito Conservatore.Di recente ci sono state polemiche anche su programmi che non fanno informazione e normalmente lontani dalla politica. Nei giorni scorsi la  aveva deciso di non mandare in onda un episodio speciale della serie di documentari naturalistici  di David Attenborough, il più celebre e autorevole divulgatore scientifico britannico. L’episodio in questione riguardava le minacce all’ambiente nel Regno Unito e sosteneva la necessità di ridurre lo sfruttamento del territorio: alcuni commentatori avevano accusato la di averlo programmato solo online . I dirigenti della  avevano risposto che l’episodio era destinato alla visione in streaming fin dall’inizio, senza tornare sulla decisione nonostante le polemiche.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678734010.021244,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Grecia ci sono state nuove proteste contro l’incidente ferroviario di Tempes",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/grecia-proteste-disastro-ferroviario-tempes/",
        "subtitle": null,
        "content": "Domenica in Grecia migliaia di persone hanno protestato di nuovo contro il  che lo scorso primo marzo ha provocato la morte di 57 persone vicino alla città di Tempes, nella regione della Tessaglia, nel centro del paese. Più di 8mila manifestanti si sono  davanti al parlamento di Atene per protestare sia contro il pessimo stato delle infrastrutture ferroviarie, ritenute arretrate e inadeguate, sia contro il governo, accusato di aver ignorato numerose segnalazioni di richieste di manutenzione. Ci sono state proteste anche a Salonicco, la seconda città del paese, dove hanno manifestato circa 5mila persone.Dal momento del disastro ci sono state  quasi tutti i giorni in varie città greche. L’incidente aveva coinvolto un treno merci e un treno passeggeri con a bordo circa 350 persone che viaggiavano in direzioni opposte sullo stesso binario: il dirigente della stazione di Larissa, responsabile del tratto di ferrovia in cui è avvenuto il disastro, è stato incriminato per omicidio colposo per il sospetto che un suo errore abbia contribuito a causarlo. Nel frattempo i due sindacati più importanti del paese, GSEE e ADEDY, hanno indetto per il prossimo 16 marzo uno sciopero nazionale di protesta. ",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678734010.0859866,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La polizia moldava dice di aver sventato un tentativo di sommossa durante una nuova protesta dei movimenti filorussi",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/moldavia-polizia-piano-disordini-sostenitori-filorussi/",
        "subtitle": null,
        "content": "La polizia moldava  di aver sventato il piano di un gruppo di persone che, secondo le ricostruzioni delle forze dell’ordine, erano state pagate per creare una sommossa durante una manifestazione contro il governo filo-occidentale organizzata domenica nella capitale Chisinau. Il capo della polizia moldava, Viorel Cernauteanu, ha detto che un agente moldavo si era infiltrato in un gruppo di 50-100 persone, alcune delle quali russe, a cui era stata promessa una ricompensa di  per creare disordini durante le proteste. La polizia ha fatto sapere di aver arrestato alcune decine di manifestanti, tra cui sette sospettati di voler creare disordini.La Moldavia è un piccolo paese di circa 2,5 milioni di abitanti che confina con la Romania e l’Ucraina e ha fatto parte dell’Unione Sovietica fino al 1991, cioè fino alla sua dissoluzione. La manifestazione di oggi si inserisce in un contesto di crescenti preoccupazioni per la sicurezza del paese, in cui si teme che la Russia stia preparando un piano per sovvertire l’ordine democratico.Come altre manifestazioni che si sono svolte di recente in Moldavia, la protesta di domenica a Chisinau era stata organizzata da un gruppo che si definisce Movimento per il Popolo ed è sostenuto dal partito populista e filorusso . Nelle ultime settimane il governo moldavo  di aver scoperto che la Russia sta cercando di organizzare un colpo di stato o imporre un governo filorusso nel paese, più o meno come aveva cercato di fare con l’Ucraina un anno fa, nei primi giorni dell’invasione: la presidente moldava Maia Sandu ha parlato dell’esistenza di un piano russo per sovvertire dall’interno l’attuale governo, con agenti stranieri sotto copertura. ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678734010.2457325,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Due barche si sono ribaltate vicino a San Diego, in California: almeno otto persone sono morte",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/california-san-diego-naufragio-barche-morti/",
        "subtitle": null,
        "content": "Almeno otto persone  a causa del ribaltamento di due barche vicino a Black’s Beach, a nord di San Diego, in California. Le squadre di soccorso sono intervenute sabato sera dopo aver ricevuto la chiamata di emergenza di una donna che era a bordo di una delle imbarcazioni, su cui viaggiavano in totale 23 persone, probabilmente migranti che stavano cercando di entrare illegalmente negli Stati Uniti: San Diego si trova nell’estremo sud della California ed è molto vicina al confine con il Messico.James Gartland, funzionario del dipartimento dei Vigili del fuoco di San Diego, ne ha parlato come di uno degli incidenti più gravi che abbiano a che fare con la tratta di persone nella storia dello stato. Gartland ha detto che per ora i soccorritori non hanno trovato alcun superstite, alcune persone però potrebbero essere scappate dopo aver raggiunto la spiaggia e prima che arrivassero i soccorsi. Al momento non è chiaro come mai le barche si siano ribaltate e non è nemmeno nota la nazionalità delle vittime: Gartland comunque ha precisato che si tratta di sole persone adulte.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678734010.2575662,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Ci sarà un nuovo processo per Iwao Hakamada",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/iwao-hakamada-nuovo-processo/",
        "subtitle": " È l’uomo giapponese che ha passato 35 anni nel braccio della morte per un'accusa di omicidio, di cui si dichiara da sempre innocente\t",
        "content": "Lunedì l’Alta Corte di Tokyo ha stabilito che ci sarà un nuovo processo per il caso di , un uomo giapponese di 87 anni condannato a morte per la prima volta nel 1968 e poi definitivamente nel 1980. Hakamada fu condannato per un quadruplo omicidio avvenuto nel 1966, ma quasi da subito si dichiarò innocente: la decisione della Corte arriva dopo più di cinquant’anni dalla sua prima condanna, dopo vari ricorsi e soprattutto dopo che Hakamada aveva trascorso 35 anni nel braccio della morte, aspettandosi da un giorno all’altro di poter essere ucciso.Fino a qualche anno fa Hakamada era considerato il detenuto rimasto più a lungo al mondo in attesa dell’esecuzione della propria condanna a morte, considerando la sentenza del 1968 come inizio della sua detenzione. La sua vicenda è considerata un esempio delle storture del sistema giudiziario in Giappone, e la notizia della revisione del processo comporta la possibilità che venga prosciolto dopo decenni da quella che molti ritengono una condanna ingiusta. «Ho atteso questo giorno per 57 anni e alla fine è arrivato»,  fuori dal tribunale la sorella di Hakamada, Hideko.Hakamada fu giudicato colpevole dell’omicidio dell’intera famiglia di quello che allora era il suo capo: il 30 giugno del 1966 il dirigente di una fabbrica di Shizuoka, sua moglie e i due loro figli furono accoltellati prima che la loro casa venisse incendiata. Come  il , gli elementi chiave nella riapertura del caso sono alcune macchie di sangue riscontrate su cinque indumenti trovati più di un anno dopo in una cisterna di miso (un condimento a base di soia fermentata) nella fabbrica.Ex pugile, divorziato, Hakamada attirò subito le attenzioni della polizia, che dopo un primo interrogatorio lo rilasciò, non trovando prove o possibili moventi. Un mese dopo tuttavia gli investigatori lo arrestarono di nuovo sulla base di alcune tracce di benzina e sangue trovate sul suo pigiama. Inizialmente l’uomo negò tutte le accuse: ammise tuttavia di aver ucciso la famiglia dopo 20 giorni di custodia cautelare e interrogatori quotidiani che in base alle denunce dei suoi avvocati e di alcune ong erano durati anche di 15 ore di fila, e senza la presenza di avvocati, non prevista per legge.Nonostante la confessione, durante il primo processo nel novembre del 1966 Hakamada si dichiarò non colpevole degli omicidi, che la polizia aveva imputato prima a una sua presunta relazione con la moglie del dirigente dell’azienda, e poi a un tentativo di furto di denaro (80mila yen dell’epoca, l’equivalente di circa 2.300 euro odierni). Nell’agosto del 1967, 14 mesi dopo l’omicidio, furono poi trovati gli indumenti insanguinati nella cisterna di miso, che la procura ritenne suoi. Hakamada fu condannato a morte nel settembre del 1968 malgrado le accuse fossero piene di incongruenze, e senza che fossero mai indagate altre persone.La condanna fu ratificata in secondo grado dall’Alta Corte di Tokyo e infine dalla Corte Suprema nel 1980. Subito dopo la sentenza definitiva, Hakamada fu trasferito nel braccio della morte, dove rimase per circa 35 anni, fino al 2014.Secondo l’accusa, gli indumenti trovati nella cisterna di miso nel 1967 appartenevano alla persona che aveva ucciso la famiglia: gli avvocati di Hakamada tuttavia ritengono che queste prove non siano attendibili. La procura giapponese disse che le macchie di sangue sui vestiti erano di color rosso scuro, ma la difesa ritiene che dopo essere state immerse per oltre un anno nella cisterna ne sarebbero uscite scolorite. Inoltre, alcuni di questi vestiti erano più piccoli della taglia indossata da Hakamada: l’accusa disse però che si erano ristretti proprio perché immersi nel liquido della cisterna. Subito dopo la condanna definitiva, Hakamata cominciò la battaglia legale per ottenere un nuovo processo, sostenendo di essere stato torturato e obbligato a firmare una confessione. A poco a poco, negli anni Duemila, il suo caso cominciò ad attirare attenzione anche al di fuori del Giappone. Nel 2008 i suoi legali ottennero che il sangue presente sugli indumenti trovati nella cisterna fosse sottoposto a un test del DNA: il sangue risultò non compatibile sia con quello del condannato che con quello delle vittime, e nel 2014 Hakamada fu scarcerato in attesa di un nuovo processo, dopo quasi cinquant’anni di detenzione e 35 passati nel braccio della morte.Nel 2018 l’Alta Corte di Tokyo tuttavia dichiarò il test del DNA non ammissibile e il caso finì alla Corte Suprema del Giappone, che accolse l’appello della difesa nel 2020: la Corte Suprema rimandò così il caso all’Alta Corte di Tokyo, invitandola a valutare se la condanna alla pena di morte dovesse essere considerata valida, e quindi eseguibile, o se celebrare un nuovo processo, come ha infine stabilito lunedì.Il caso di Hakamada è considerato un esempio di come sia piuttosto complicato cercare di far riaprire un processo o ribaltare condanne ritenute ingiuste in Giappone, un paese con  e un tasso di condanne vicino al 99 per cento. Generalmente in Giappone vengono portati in aula quasi solo casi in cui il colpevole sia piuttosto chiaro: l’abitudine culturale a considerare gli imputati quasi certamente colpevoli, inoltre, provoca enormi storture nel sistema giudiziario nazionale, che peraltro prevede che l’esecuzione della condanna a morte possa avvenire anche con poche ore di preavviso.Per decenni insomma per Hakamada ogni giorno poteva essere l’ultimo, cosa che con ogni probabilità ha contribuito al deterioramento delle sue condizioni.Oggi Hakamada ha 87 anni ed è affetto da problemi mentali causati da una detenzione solitaria durata per quasi mezzo secolo. Non è più in grado di esprimersi né pare comprendere dove si trovi, e vive con la sorella Hideko, novantenne. Viste le sue condizioni di salute, gli era stato permesso di attendere il verdetto dell’Alta Corte in libertà. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678734010.678499,
        "language": "IT",
        "source": "ilPost"
    }
]
