[
    {
        "title": "In Moldavia c’è stata un’altra manifestazione contro il governo organizzata da un partito filorusso",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/28/moldavia-manifestazione-filorussi/",
        "subtitle": " ",
        "content": "Ci sono stati scontri tra manifestanti e polizia durante una nuova manifestazione contro il governo che si è tenuta nella capitale della Moldavia, Chisinau. La manifestazione è stata organizzata da un gruppo che si definisce Movimento per il Popolo, ed era sostenuta dal partito populista e filorusso .Migliaia di manifestanti, arrivati da varie zone del paese, si sono radunati nel centro della città, bloccando il traffico, e hanno chiesto che il governo aiuti i cittadini a pagare le bollette dell’energia e che il paese «non sia coinvolto nella guerra». Centinaia di agenti di polizia sono stati dispiegati per mantenere la sicurezza del centro; Ilan Shor, uomo d’affari e leader del partito Shor, ha accusato la polizia di aver cercato di «ostacolare una manifestazione pacifica». «Combattere contro il proprio popolo è l’ultima risorsa dei tiranni, e l’inizio della loro caduta», ha detto Shor. Shor è considerato molto vicino alla Russia e, tra le altre cose, è accusato di essere stato tra i responsabili della sparizione di un miliardo di euro dal sistema bancario moldavo nel 2015.La manifestazione di oggi si inserisce in un contesto di crescenti preoccupazioni circa la sicurezza del paese, in seguito a informazioni raccolte dai servizi segreti moldavi e da quelli ucraini, su un possibile piano russo per sovvertire l’ordine democratico del paese e organizzare, di fatto, un colpo di stato: . ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677635107.9479036,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La difesa di Bakhmut è sempre più complicata",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/28/difesa-bakhmut-ucraina-russia/",
        "subtitle": " La Russia sta cercando di circondare la piccola città dell'Ucraina dell'est: una sua conquista sarebbe la prima vittoria in molti mesi\t",
        "content": "Per l’esercito ucraino sta diventando sempre più complicato difendere Bakhmut, una piccola città nell’est del paese dove da mesi le forze russe stanno portando avanti una durissima guerra di logoramento. Dal punto di vista militare e strategico Bakhmut non ha una enorme importanza, ma si trova sulla strada che porta alle più importanti città ucraine di Sloviansk e Kramatorsk, ed è un passaggio obbligato se l’esercito russo vuole avanzare. Inoltre, sarebbe la prima vittoria di un certo rilievo per la Russia in molti mesi, dopo le diverse importanti sconfitte subite in questo anno di guerra.Bakhmut si trova nella regione di Donetsk, una delle quattro che la Russia ha annesso lo scorso settembre con un , ed è lontana dai due fronti principali della guerra (quello a nord-est e quello a sud). È in gran parte ormai disabitata, dopo che moltissimi abitanti sono scappati per sfuggire ai bombardamenti giornalieri dell’esercito russo, ma i soldati ucraini stanno continuando a difenderla strenuamente. Finora ci sono riusciti, ma negli ultimi giorni la situazione si è fatta più complicata.Lunedì il presidente ucraino Volodymyr Zelensky ha detto che la Russia sta cercando di circondare Bakhmut e tagliare i collegamenti da cui arrivano rifornimenti all’esercito ucraino nella città, una tattica già utilizzata nei mesi scorsi in altre zone del paese per portare gli avversari allo stremo e costringerli ad arrendersi.Ma avanzare in città non è facile per i russi, a causa del pantano che si crea sulle strade in questo periodo dell’anno per via delle piogge e dello scioglimento della neve (quella che in Russia viene chiamata , e che ha avuto un ruolo importante in molti altri conflitti nel corso della storia, dalla c difensive dei soldati ucraini. A questo proposito Zelensky è tornato a chiedere ai paesi occidentali che forniscano all’Ucraina aerei militari da caccia, per difendersi meglio dagli attacchi e a sua volta attaccare con più efficacia l’esercito russo in primavera, quando ci si attende una nuova controffensiva ucraina.Al momento però tutti i governi occidentali si sono detti contrari all’invio di aerei da caccia all’Ucraina, o quantomeno hanno fatto capire che sarebbe troppo complicato per questioni tecniche e logistiche. «I nostri piloti, le unità antiaeree e altri esperti della nostra aviazione stanno facendo un ottimo lavoro. Ma saremo in grado di proteggere al meglio i nostri cieli quando il “tabù” degli aerei sarà completamente eliminato», ha detto Zelensky.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677635107.998052,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Rupert Murdoch ha ammesso che Fox News diffuse teorie del complotto sulle elezioni americane del 2020",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/28/rupert-murdoch-elezioni-2020-trump/",
        "subtitle": " «Col senno di poi, avrei voluto che fossimo stati più decisi nel denunciare questa cosa»\t",
        "content": "Rupert Murdoch, fondatore e presidente del canale televisivo via cavo  che possiede anche moltissime altre testate conservatrici, come il  e il  nel Regno Unito e il ha ammesso che i conduttori dei canali televisivi di  hanno sostenuto false teorie del complotto secondo cui Donald Trump avrebbe vinto le elezioni statunitensi del 2020, pur sapendo perfettamente che non c’era niente di vero.Dopo la vittoria del candidato Democratico Joe Biden alle elezioni statunitensi del 2020, Trump e molti suoi sostenitori hanno più volte affermato, senza alcuna prova tangibile, che il risultato era stato falsato da estesi brogli elettorali e che Trump fosse il legittimo vincitore. Questa teoria del complotto, detta anche “la Grande Bugia”, è stata amplificata spesso da testate e canali televisivi conservatori anche molto seguiti, tra cui , che è il canale televisivo più guardato negli Stati Uniti, ha un orientamento decisamente di destra ed è molto influente nel Partito Repubblicano. Secondo i , il 62 per cento degli elettori Repubblicani crede che Donald Trump sia stato il vero vincitore delle elezioni del 2020, e diverse persone che condividono questa idea sono state elette al Congresso statunitense.Murdoch aveva già descritto l’ossessione di Trump con la “Grande Bugia” «una cosa terribile che ci danneggia tutti». Ma la sua rete televisiva ha comunque continuato a invitare personaggi che sostenevano questa storia falsa, e vari conduttori di spicco hanno continuato a presentarla come una possibilità negli ultimi quattro anni.Di recente, Murdoch è stato chiamato a testimoniare sotto giuramento in un caso di diffamazione contro  intentato da Dominion Voting Systems, un’azienda che produce macchinari per il voto elettronico. Dominion ritiene che i ripetuti dubbi sull’affidabilità di questi macchinari sollevati da  durante i suoi programmi ne abbiano rovinato la reputazione, e che la dirigenza della rete sapesse che le affermazioni sui brogli erano false, ma le abbia trasmesse comunque per inseguire profitti e popolarità tra gli spettatori.Tra le ipotesi fatte da vari ospiti di  dopo le elezioni, c’era l’idea falsa che i macchinari di Dominion fossero programmati con un algoritmo segreto che poteva spostare i voti da un candidato all’altro e che l’azienda fosse stata fondata in Venezuela per aiutare il leader autoritario del paese Hugo Chávez a falsare le elezioni. Dominion vuole essere risarcita con 1,6 miliardi di dollari., Murdoch ha negato che  nel suo insieme avesse sostenuto la “Grande Bugia”, ma ha confermato che diversi dei propri conduttori di spicco – tra cui Sean Hannity, Maria Bartiromo, Jeanine Pirro e Lou Dobbs – hanno contribuito a dare credibilità a queste affermazioni pur sapendo che erano bugie:Avrei potuto fermarli, ma non l’ho fatto. (…) Col senno di poi, avrei voluto che fossimo stati più decisi nel denunciare questa cosa.Alcuni dei conduttori stessi, in privato o sotto deposizione, hanno ammesso che non condividevano né credevano nella “Grande Bugia”, ma non hanno respinto né contestualizzato le affermazioni degli ospiti ricorrenti che negavano la vittoria di Biden, tra cui gli avvocati di Trump Sidney Powell e Rudy Giuliani.Lunedì ha deposto anche Viet Dinh, uno dei vari dirigenti che avevano sollevato il problema all’interno dell’azienda dopo che Sean Hannity aveva detto in televisione il 5 novembre 2020 che «sarebbe stato impossibile conoscere i risultati elettorali effettivi, equi e accurati» delle elezioni presidenziali. Gli è stato chiesto se i dirigenti di  avessero l’obbligo di impedire ai conduttori di mandare in onda delle bugie. Lui ha risposto:Sì, abbiamo l’obbligo di ostacolare la diffusione di falsità note e correggerle.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677635108.0153892,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Dal primo marzo a Hong Kong non ci sarà più l’obbligo di indossare le mascherine per il coronavirus, dopo più di due anni e mezzo",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/28/hong-kong-fine-obbligo-mascherine-coronavirus/",
        "subtitle": null,
        "content": "A partire da mercoledì primo marzo il governo di Hong Kong  dopo più due anni e mezzo l’obbligo di indossare le mascherine per la popolazione, sia nei luoghi chiusi (compresi i mezzi di trasporto) che all’aperto: era l’ultima grande restrizione contro il coronavirus rimasta ancora in vigore nel territorio cinese autonomo. Per chi non rispettava l’obbligo erano previste multe di 5mila dollari di Hong Kong (pari a circa 600 euro). Il governatore John Lee ha spiegato che l’abbandono delle restrizioni sulle mascherine ha anche un significato simbolico («è un chiaro messaggio per mostrare che Hong Kong sta tornando alla normalità») e servirà a far ripartire il turismo e l’economia della città.Hong Kong aveva iniziato ad allentare alcune restrizioni sul coronavirus solo dallo scorso dicembre ed era rimasto ormai uno dei pochissimi posti nel mondo, e anche in Asia, in cui era ancora in vigore l’obbligo di indossare le mascherine. In questi anni l’economia di Hong Kong ha subìto una forte contrazione in conseguenza delle rigide restrizioni imposte a causa della pandemia, sulle quali la città ha seguito buona parte delle prescrizioni già adottate dalla Cina: tra queste c’erano una quarantena di tre settimane per chi arrivava dall’estero e in ogni caso il divieto di entrare nel paese per ragioni turistiche.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677635108.024541,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’assedio di Waco, iniziato trent’anni fa",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/28/assedio-waco-30-anni-fa/",
        "subtitle": " Per settimane le forze federali americane circondarono il ranch di una setta apocalittica e molto armata: nell’operazione finale morirono 76 persone\t",
        "content": "Il 28 febbraio di trent’anni fa, nel 1993, settantasei agenti federali americani, con un mandato di perquisizione, si presentarono a un ranch chiamato Mount Carmel Center, nei pressi di Waco, in Texas. Sospettavano che la comunità religiosa che lì risiedeva, i davidiani, stesse accumulando armi, anche prodotte artigianalmente e illegali. In più alcuni fuoriusciti dalla setta avevano denunciato abusi nei confronti di minori. Gli agenti (cioè poliziotti e membri di alcune agenzie governative) erano convinti di cogliere di sorpresa i residenti, che invece li stavano aspettando, armati. Ne nacque un conflitto a fuoco in cui morirono quattro agenti e cinque davidiani, mentre sedici federali risultarono feriti.Gli agenti ripiegarono, in attesa di rinforzi, che arrivarono imponenti: nel giro di qualche giorno 900 uomini delle forze dell’ordine (locali e federali), con 12 carri armati e quattro veicoli da combattimento avrebbero stretto d’assedio per 51 giorni Mount Carmel. Il blitz che chiuse l’operazione si trasformò in una tragedia: l’edificio in cui i davidiani si erano asserragliati prese fuoco. Alla fine 76 degli appartenenti alla setta morirono, compresi ventitré bambini, due donne incinte e il leader David Koresh.Colpe e responsabilità nell’assedio di Waco e nella sua conclusione sono state a lungo discusse negli Stati Uniti, dando origine a molte teorie complottiste e a movimenti armati e di opposizione al controllo federale sul possesso di armi. Due anni dopo, per vendicare gli eventi di Waco, Timothy McVeigh e Terry Nichols organizzarono e portarono a compimento l’attentato ai palazzi federali di .Le fiamme sull’edificio principale della comunità (AP Photo/Susan Weems, File)I davidiani (Branch Davidians, in inglese) erano una setta nata nel 1955 da uno scisma in una corrente apocalittica della Chiesa Avventista del settimo giorno, la Shepherd’s Rod (Il bastone del pastore): le due sette preannunciavano un imminente giorno del Giudizio, con la seconda venuta di Gesù Cristo: in quel giorno dell’Armageddon i fedeli avrebbero dovuto combattere contro le forze del male, , per la loro salvezza nell’aldilà.La setta visse anni agitati sin dalla metà degli anni Ottanta: alla morte della moglie del fondatore due possibili eredi si contesero la leadership. Erano George Roden e Vernon Howell, che più tardi avrebbe preso il nome di David Koresh: prevalse quest’ultimo, ma solo al termine di lunghi conflitti, fra confronti armati e processi in tribunale in cui si parlò anche di vilipendi di cadaveri e furono portate bare in aula come possibili prove. Roden fu infine internato in un ospedale psichiatrico dopo aver ucciso un discepolo con un’ascia, e Howell/Koresh divenne il leader della comunità.David Koresh in una foto del 1981 (AP Photo)David Koresh (cambiò legalmente il suo nome nel 1990, quando aveva trent’anni) raccolse intorno a sé un centinaio di fedeli, di cui almeno una trentina di britannici, in una comunità rurale composta di case di legno in una zona piuttosto depressa del Texas. Aveva molta capacità di convincere e plagiare le persone con cui veniva a contatto: diceva di essere un profeta e di parlare direttamente con Dio. Dio gli avrebbe ordinato di avere molte mogli, per far nascere un gran numero di figli che lo avrebbero aiutato nel post-armageddon.Era già sposato con una ragazza quattordicenne (un matrimonio legale per le leggi del Texas se i genitori danno il consenso), ma dopo l’annuncio nella comunità ogni donna o ragazza dai 12 anni in su era da considerarsi sua sposa e doveva fare sesso con lui a scopo riproduttivo. Gli uomini della comunità, anche quelli fino a quel punto mariti delle sue nuove spose, si sarebbero “elevati” nel celibato e nello studio della Bibbia.Le presunte comunicazioni divine avevano aspetti grotteschi (gli era stato indicato anche che utilizzasse l’unica abitazione con aria condizionata) e risvolti legali, visto che furono segnalati da fuoriusciti dalla setta abusi su almeno tre minori.Un’altra questione erano le armi: la comunità davidiana iniziò ad accumularne parecchie. I fedeli compravano e rivendevano armi, modificandole, con un duplice fine: da una parte finanziavano la comunità, dall’altra preparavano un arsenale che sarebbe stato necessario per la battaglia decisiva, quella che secondo Koresh avrebbe preceduto l’apocalisse e in cui i fedeli sarebbero dovuti morire come martiri precedendo la fine dei giorni e guadagnandosi la vita eterna. A Mount Carmel c’erano armi semiautomatiche, automatiche, ma anche granate e bombe di costruzione artigianale.Le denunce dei pochi che erano usciti dalla setta e alcune inchieste giornalistiche convinsero gli enti federali che bisognava intervenire: il fine del primo blitz era verificare l’esistenza dell’arsenale e arrestare Koresh ed eventuali altri capi della comunità per le accuse di abusi sessuali. Il blitz fu condotto inizialmente dagli agenti del Bureau of Alcohol, Tobacco, Firearms and Explosives, l’agenzia federale che si occupa tra le altre cose del possesso di armi da fuoco ed esplosivi (ATF). Fu gestito con un ampio dispiegamento di forze e poche precauzioni: si trasformò in una sparatoria durata oltre due ore, che fece 9 morti. Le due parti si sono reciprocamente accusate di aver sparato per prime, una conclusione certa su come tutto sia iniziato non è mai arrivata.Dopo i fatti del 28 febbraio l’FBI prese il controllo delle operazioni. La comunità diede il colpo di grazia a due fedeli che erano stati feriti in modo grave nella prima sparatoria e poi bruciò nel cortile del ranch in una cerimonia improvvisata i cadaveri dei sei morti (un sesto membro della setta era stato ucciso in circostanze poco chiare alcune ore dopo il cessate il fuoco). Koresh mantenne per qualche tempo i contatti con i media locali attraverso il telefono: la comunità aveva un buon rapporto con i residenti della zona. Poi gli assedianti, che arrivarono a essere 899, fra agenti federali (FBI e US Marshals), Texas Rangers, polizia di stato e locale, tagliarono i cavi telefonici e mantennero i contatti con una linea dedicata per trattare la resa dei davidiani.Dopo pochi giorni Koresh accettò di arrendersi pacificamente a patto che un suo discorso fosse trasmesso su una radio: le autorità lo permisero, ma poi il leader disse che Dio gli aveva comunicato di continuare ad attendere all’interno.La comunità fece filtrare alcune videocassette in cui veniva raccontata la vita del gruppo e si mostrava la presenza di almeno una quarantina di bambini (14 erano presentati come figli di Koresh): nel corso delle trattative ne furono rilasciati 21 (con 14 adulti), ma 23 rimasero all’interno. Al suo culmine, l’operazione di assedio costava un milione di dollari al giorno e impiegava una decina di veicoli da combattimento per fanteria Bradley e due carri armati Abrams da 70 tonnellate: un dispiegamento di forze da guerra, dentro gli Stati Uniti. Vennero utilizzate anche tattiche di “guerra psicologica” per cercare di spingere i davidiani alla resa. L’FBI cercò di privarli del sonno, trasmettendo notte e giorno musica pop ad alto volume, registrazioni di turbine di aerei e persino versi di agnelli durante il macello.Attorno al luogo dell’assedio si riunivano anche curiosi e venditori di magliette e souvenir (AP Photo/Ron Heflin)L’assedio fu criticato da vari studiosi di culti “apocalittici”, che sottolineavano come il modus operandi delle forze dell’ordine potesse consolidare la credenza dei davidiani di trovarsi di fronte al “confronto finale” nel giorno del Giudizio. Dopo 40 giorni le trattative si fecero sempre più complesse e l’FBI iniziò a temere che la comunità potesse scegliere un suicidio di massa, come avvenuto nel 1978 a .La  e il presidente Bill Clinton autorizzarono un blitz per chiudere l’assedio: il 19 aprile alle 8 di mattina due veicoli corazzati vennero utilizzati per forare l’edificio principale e pompare all’interno gas lacrimogeno, nell’intento di costringere i presenti ad uscire. Dopo quattro ore, però, gli assedianti cominciarono a vedere fumo provenire dall’interno: era probabilmente provocato dalla concentrazione di gas, dalla presenza di benzina e di molti materiali infiammabili. Le fiamme cominciarono a svilupparsi, un contenitore di propano esplose, quando l’incendio si spense l’edificio era completamente distrutto.Solo nove davidiani uscirono vivi dall’assedio, in 76 morirono, soffocati, bruciati vivi o per le esalazioni del fumo. Nel bunker sotto l’edificio principale furono però trovati venti cadaveri con segni di ferite letali da arma da fuoco o coltello: probabilmente per suicidi o esecuzioni consensuali. Fra questi c’era anche David Koresh, che aveva una ferita da arma da fuoco alla testa. Secondo alcune conclusioni processuali, inoltre, molti degli assediati avrebbero avuto tempo per sfuggire alle fiamme, se avessero voluto o gli fosse stato concesso.Le azioni legali delle famiglie delle vittime furono respinte dopo sette anni di processo: si stabilì che gli agenti avevano agito correttamente. Ma per una gran parte degli americani quell’episodio divenne l’esemplificazione del modo approssimativo e pieno di errori con cui agivano le agenzie federali. Per una parte più piccola e più estremista si trattò di un’ingerenza dello stato per limitare le libertà di una comunità di possedere armi e praticare una propria religione.Ciò che restava dell’edificio centrale dopo l’incendio (AP Photo/Ron Heflin)Attorno a Waco si svilupparono molte teorie complottiste e in risposta a quei fatti molti americani, di destra e armati, costituirono milizie paramilitari che hanno costituito un problema di difficile gestione per i decenni successivi. In una di queste milizie si formarono e radicalizzarono i due attentatori di Oklahoma City, che piazzarono le bombe che causarono 168 morti proprio nel secondo anniversario dell’incendio di Mount Carmel.Waco è comunque diventato un esempio di come  gestire crisi di questo genere e relazioni con culti religiosi o assimilabili: pochi anni più tardi l’assedio del , una setta cristiana anti-governativa, fu condotto con molta più prudenza e portò alla resa dopo 81 giorni, senza vittime.Inchieste giornalistiche e libri usciti in questi trent’anni hanno poi sottolineato come la maggior parte dei pochi sopravvissuti davidiani non abbiano mai rinnegato quelle credenze o il loro leader, a differenza di fedeli plagiati in altre sette, ma continuino a vedere quell’assedio e la tragica fine come l’evento decisivo preannunciato con chiarezza da Koresh.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677635108.0477731,
        "language": "IT",
        "source": "ilPost"
    }
]
