[
    {
        "title": "Il parlamento giapponese ha rimosso un deputato, un celebre youtuber, per assenteismo",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/gaasyy-parlamento-giappone/",
        "subtitle": " ",
        "content": "Lo youtuber giapponese GaaSyy, il cui vero nome è Yoshikazu Higashitani, è stato eletto al parlamento del Giappone lo scorso luglio con un piccolo partito basato principalmente su una forte critica della tv pubblica nazionale. Dalla scorsa estate non si è mai presentato in parlamento, pur percependo un salario di 19 milioni di yen annui (circa 140 mila euro) e vari bonus riservati ai parlamentari. La Camera dei consiglieri (la “camera alta” del parlamento giapponese) ha quindi deciso di ricorrere a una misura “di ricorrere a una misura che era precedentemente stata usata soltanto due volte nella storia del Giappone moderno: è stato espulso dal parlamento, con 235 voti a favore su un totale di 236 votanti. L’unica persona che si è opposta è un membro del suo stesso partito.A GaaSyy era stato permesso di scusarsi pubblicamente di fronte a una sessione plenaria del parlamento per le proprie assenze per evitare di essere espulso. Ma lo youtuber ha inviato soltanto un video di scuse, perché si rifiuta di tornare in Giappone: da tempo vive negli Emirati Arabi Uniti perché ha paura che se tornasse nel paese d’origine sarebbe «detenuto in malafede» sulla base di una «falsa denuncia penale». Diventato famoso su YouTube per i video in cui parlava di gossip e scandali che coinvolgono varie celebrità locali, GaaSyy è accusato di aver truffato varie persone dicendo loro che avrebbero avuto l’opportunità di incontrare i membri della popolare  in cambio di soldi.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678865407.105878,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Due barche si sono ribaltate vicino a San Diego, in California: almeno otto persone sono morte",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/california-san-diego-naufragio-barche-morti/",
        "subtitle": null,
        "content": "Almeno otto persone  a causa del ribaltamento di due barche vicino a Black’s Beach, a nord di San Diego, in California. Le squadre di soccorso sono intervenute sabato sera dopo aver ricevuto la chiamata di emergenza di una donna che era a bordo di una delle imbarcazioni, su cui viaggiavano in totale 23 persone, probabilmente migranti che stavano cercando di entrare illegalmente negli Stati Uniti: San Diego si trova nell’estremo sud della California ed è molto vicina al confine con il Messico.James Gartland, funzionario del dipartimento dei Vigili del fuoco di San Diego, ne ha parlato come di uno degli incidenti più gravi che abbiano a che fare con la tratta di persone nella storia dello stato. Gartland ha detto che per ora i soccorritori non hanno trovato alcun superstite, alcune persone però potrebbero essere scappate dopo aver raggiunto la spiaggia e prima che arrivassero i soccorsi. Al momento non è chiaro come mai le barche si siano ribaltate e non è nemmeno nota la nazionalità delle vittime: Gartland comunque ha precisato che si tratta di sole persone adulte.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1678865407.129928,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il governo americano ha approvato un grosso progetto di trivellazioni in Alaska",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/biden-stati-uniti-trivellazioni-petrolio-alaska/",
        "subtitle": null,
        "content": "Lunedì il governo degli Stati Uniti  un grosso progetto di trivellazioni per estrarre petrolio nello stato dell’Alaska. Del progetto si discute da tempo, e l’approvazione da parte dell’amministrazione del presidente Joe Biden era ampiamente attesa. Il progetto, chiamato “Willow Project”, è gestito dalla compagnia petrolifera statunitense ConocoPhillips e costerà all’incirca 8 miliardi di dollari (7,4 miliardi di euro).Le trivellazioni avverranno in un’area di 930mila chilometri quadrati della National Petroleum Reserve, che si trova nella regione del North Slope, nel nord dell’Alaska. Si stima che le trivelle potranno estrarre fino a 180mila barili di petrolio al giorno. Il progetto è stato sostenuto da molti, sia tra i politici locali che tra la popolazione, che sperano possa contribuire alla creazione di almeno 2.500 posti di lavoro. È stato invece molto contestato dalle organizzazioni ambientaliste e da alcuni gruppi di nativi americani che abitano nella regione, secondo cui le trivellazioni comprometteranno il delicato equilibrio dell’ecosistema locale.(Associated Press)",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678865407.1566122,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Dopo il fallimento di Silicon Valley Bank, il governo americano ha chiuso un’altra banca",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/silicon-valley-bank-signature/",
        "subtitle": " E ha annunciato nuove misure per proteggere i correntisti ed evitare che i problemi si estendano ad altre banche\t",
        "content": "Dopo il fallimento della banca americana Silicon Valley Bank (SVB), , domenica il governo degli Stati Uniti ha chiuso un’altra banca, Signature Bank, per cercare di evitare ulteriori problemi al sistema bancario e per impedire quello che in gergo viene definito un “contagio”, cioè che le difficoltà di una banca si estendano ad altre. Il governo ha anche annunciato che garantirà tutti i correntisti di SVB e di Signature e che istituirà nuovi sistemi per aiutare gli istituti bancari in difficoltà.Signature Bank, una banca di New York molto attiva nel settore immobiliare, è stata chiusa domenica dalla Federal Deposit Insurance Corporation (FDIC, la società del governo americano che si occupa della solvibilità del sistema bancario) perché era ritenuta quella che più tra tutte rischiava di fallire, come aveva appena fatto SVB. Dopo il fallimento di SVB venerdì, anche i correntisti di Signature avevano cominciato a ritirare in massa i soldi dai propri conti correnti. Il governo aveva iniziato a temere che se anche Signature fosse fallita come era appena successo a SVB, il fallimento di due banche regionali (cioè non di grandi dimensioni ma importanti per il proprio territorio) avrebbe potuto provocare una reazione a catena che avrebbe messo in difficoltà tutto il sistema bancario americano.Per questo, il governo ha incaricato la FDIC di chiudere Signature, di fatto prendendo il controllo della banca.Il governo americano ha poi annunciato due importanti misure per aumentare la fiducia nel sistema bancario, una associata ai fallimenti recenti e una più generale. Anzitutto, ha annunciato che tutti i correntisti di SVB e di Signature riceveranno indietro i loro soldi. Negli Stati Uniti i depositi fino a 250 mila dollari sono garantiti per legge; la quasi totalità dei depositi in SVB, che era la più importante banca della Silicon Valley e che dunque aveva molti clienti tra imprenditori e lavoratori del settore tecnologico, era tuttavia sopra questa somma e rischiava di andare persa.Per placare le preoccupazioni dei molti correntisti, il governo ha detto che garantirà anche i conti correnti superiori ai 250 mila dollari, facendo un’eccezione. Lo farà senza usare i soldi dei contribuenti, perché attingerà al Fondo di assicurazione dei depositi della FDIC, che viene pagato dall’insieme delle banche americane. L’intervento del governo, dunque, non sarà formalmente un salvataggio delle due banche: anzi, il governo ha fatto sapere che le persone che hanno investito in SVB, al contrario dei correntisti, perderanno tutti i loro soldi, come avviene a chi normalmente investe in una società che poi fallisce.Il governo ha poi annunciato nuove misure per aumentare la sicurezza del sistema bancario, compreso un nuovo meccanismo di prestiti per le banche in difficoltà gestito dalla Federal Riserve, la banca centrale americana.SVB era stata fondata nel 1983 a Santa Clara, in California, e in poco tempo era diventata una delle principali banche della Silicon Valley, dove iniziavano a concentrarsi le aziende informatiche. Nel 2021 la banca gestiva circa la metà di tutti i fondi impiegati per finanziare le startup: era cresciuta velocemente e aveva attirato numerosi investitori, interessati ad avere una banca specializzata negli investimenti nel settore tecnologico. Nel complesso, SVB utilizzava il denaro depositato dai propri clienti per investirlo in obbligazioni (bond). Non era una pratica che metteva in atto solo questa banca ma è il meccanismo con cui funzionano tutte le banche del mondo, un meccanismo che in tempi normali non dà problemi. Il che aveva fruttato bene fino allo scorso anno quando era iniziata ad aumentare l’inflazione. La banca centrale degli Stati Uniti (la Federal Reserve) era intervenuta aumentando i tassi d’interesse, facendo ridurre il valore degli investimenti che SVB aveva già effettuato a tassi più bassi. A queste difficoltà si erano poi aggiunte, a cui SVB era particolarmente esposta.Lo scorso 8 marzo SVB Financial Group, uno dei rami della banca, aveva annunciato la vendita di titoli per 21 miliardi di dollari, prevedendo una perdita di circa 2 miliardi di dollari. La banca confidava in questo modo di rimettere in sesto i bilanci, ma l’annuncio delle perdite aveva spaventato enormemente clienti e investitori, determinando una grande ondata di prelievi da parte dei correntisti.In poco tempo la banca, che era tutto sommato ancora solida, è fallita perché la gran parte dei suoi clienti, spaventata dalle voci di possibili crolli, aveva iniziato a ritirare i propri soldi dai conti correnti, creando una reazione a catena. È successo quello che in economia si chiama una “corsa agli sportelli”, ossia il ritiro massiccio di gran parte dei depositi da parte dei correntisti dettato principalmente dal panico. SVB non era una banca particolarmente grande: aveva asset (cioè beni complessivi, semplificando molto) per circa 200 miliardi di dollari, che sono pochi se si considera che l’intero sistema bancario americano vale 23 mila miliardi di dollari. Ma si è comunque temuto che ci sarebbe stato un contagio in tutto il sistema, perché i correntisti, spaventati dal crollo improvviso di SVB, avrebbero potuto cominciare a ritirare i loro soldi anche da altre banche ritenute fragili: era quello che stava succedendo con Signature Bank, e per questo il governo ha deciso di intervenire, chiudendo Signature e annunciando misure per garantire i correntisti e placare, forse, le preoccupazioni.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1678865407.163114,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Ci sarà un nuovo processo per Iwao Hakamada",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/iwao-hakamada-nuovo-processo/",
        "subtitle": " È l’uomo giapponese che ha passato 35 anni nel braccio della morte per un'accusa di omicidio, di cui si dichiara da sempre innocente\t",
        "content": "Lunedì l’Alta Corte di Tokyo ha stabilito che ci sarà un nuovo processo per il caso di , un uomo giapponese di 87 anni condannato a morte per la prima volta nel 1968 e poi definitivamente nel 1980. Hakamada fu condannato per un quadruplo omicidio avvenuto nel 1966, ma quasi da subito si dichiarò innocente: la decisione della Corte arriva dopo più di cinquant’anni dalla sua prima condanna, dopo vari ricorsi e soprattutto dopo che Hakamada aveva trascorso 35 anni nel braccio della morte, aspettandosi da un giorno all’altro di poter essere ucciso.Fino a qualche anno fa Hakamada era considerato il detenuto rimasto più a lungo al mondo in attesa dell’esecuzione della propria condanna a morte, considerando la sentenza del 1968 come inizio della sua detenzione. La sua vicenda è considerata un esempio delle storture del sistema giudiziario in Giappone, e la notizia della revisione del processo comporta la possibilità che venga prosciolto dopo decenni da quella che molti ritengono una condanna ingiusta. «Ho atteso questo giorno per 57 anni e alla fine è arrivato»,  fuori dal tribunale la sorella di Hakamada, Hideko.Hakamada fu giudicato colpevole dell’omicidio dell’intera famiglia di quello che allora era il suo capo: il 30 giugno del 1966 il dirigente di una fabbrica di Shizuoka, sua moglie e i due loro figli furono accoltellati prima che la loro casa venisse incendiata. Come  il , gli elementi chiave nella riapertura del caso sono alcune macchie di sangue riscontrate su cinque indumenti trovati più di un anno dopo in una cisterna di miso (un condimento a base di soia fermentata) nella fabbrica.Ex pugile, divorziato, Hakamada attirò subito le attenzioni della polizia, che dopo un primo interrogatorio lo rilasciò, non trovando prove o possibili moventi. Un mese dopo tuttavia gli investigatori lo arrestarono di nuovo sulla base di alcune tracce di benzina e sangue trovate sul suo pigiama. Inizialmente l’uomo negò tutte le accuse: ammise tuttavia di aver ucciso la famiglia dopo 20 giorni di custodia cautelare e interrogatori quotidiani che in base alle denunce dei suoi avvocati e di alcune ong erano durati anche di 15 ore di fila, e senza la presenza di avvocati, non prevista per legge.Nonostante la confessione, durante il primo processo nel novembre del 1966 Hakamada si dichiarò non colpevole degli omicidi, che la polizia aveva imputato prima a una sua presunta relazione con la moglie del dirigente dell’azienda, e poi a un tentativo di furto di denaro (80mila yen dell’epoca, l’equivalente di circa 2.300 euro odierni). Nell’agosto del 1967, 14 mesi dopo l’omicidio, furono poi trovati gli indumenti insanguinati nella cisterna di miso, che la procura ritenne suoi. Hakamada fu condannato a morte nel settembre del 1968 malgrado le accuse fossero piene di incongruenze, e senza che fossero mai indagate altre persone.La condanna fu ratificata in secondo grado dall’Alta Corte di Tokyo e infine dalla Corte Suprema nel 1980. Subito dopo la sentenza definitiva, Hakamada fu trasferito nel braccio della morte, dove rimase per circa 35 anni, fino al 2014.Secondo l’accusa, gli indumenti trovati nella cisterna di miso nel 1967 appartenevano alla persona che aveva ucciso la famiglia: gli avvocati di Hakamada tuttavia ritengono che queste prove non siano attendibili. La procura giapponese disse che le macchie di sangue sui vestiti erano di color rosso scuro, ma la difesa ritiene che dopo essere state immerse per oltre un anno nella cisterna ne sarebbero uscite scolorite. Inoltre, alcuni di questi vestiti erano più piccoli della taglia indossata da Hakamada: l’accusa disse però che si erano ristretti proprio perché immersi nel liquido della cisterna. Subito dopo la condanna definitiva, Hakamata cominciò la battaglia legale per ottenere un nuovo processo, sostenendo di essere stato torturato e obbligato a firmare una confessione. A poco a poco, negli anni Duemila, il suo caso cominciò ad attirare attenzione anche al di fuori del Giappone. Nel 2008 i suoi legali ottennero che il sangue presente sugli indumenti trovati nella cisterna fosse sottoposto a un test del DNA: il sangue risultò non compatibile sia con quello del condannato che con quello delle vittime, e nel 2014 Hakamada fu scarcerato in attesa di un nuovo processo, dopo quasi cinquant’anni di detenzione e 35 passati nel braccio della morte.Nel 2018 l’Alta Corte di Tokyo tuttavia dichiarò il test del DNA non ammissibile e il caso finì alla Corte Suprema del Giappone, che accolse l’appello della difesa nel 2020: la Corte Suprema rimandò così il caso all’Alta Corte di Tokyo, invitandola a valutare se la condanna alla pena di morte dovesse essere considerata valida, e quindi eseguibile, o se celebrare un nuovo processo, come ha infine stabilito lunedì.Il caso di Hakamada è considerato un esempio di come sia piuttosto complicato cercare di far riaprire un processo o ribaltare condanne ritenute ingiuste in Giappone, un paese con  e un tasso di condanne vicino al 99 per cento. Generalmente in Giappone vengono portati in aula quasi solo casi in cui il colpevole sia piuttosto chiaro: l’abitudine culturale a considerare gli imputati quasi certamente colpevoli, inoltre, provoca enormi storture nel sistema giudiziario nazionale, che peraltro prevede che l’esecuzione della condanna a morte possa avvenire anche con poche ore di preavviso.Per decenni insomma per Hakamada ogni giorno poteva essere l’ultimo, cosa che con ogni probabilità ha contribuito al deterioramento delle sue condizioni.Oggi Hakamada ha 87 anni ed è affetto da problemi mentali causati da una detenzione solitaria durata per quasi mezzo secolo. Non è più in grado di esprimersi né pare comprendere dove si trovi, e vive con la sorella Hideko, novantenne. Viste le sue condizioni di salute, gli era stato permesso di attendere il verdetto dell’Alta Corte in libertà. ",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1678865407.1709943,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Nepal non si potrà più fare trekking da soli",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/nepal-divieto-trekking-da-soli/",
        "subtitle": " Per motivi di sicurezza sarà obbligatorio essere accompagnati da una guida ufficiale o unirsi a un gruppo: ma è anche una questione economica\t",
        "content": "Il Nepal ha introdotto nuove regole per i suoi percorsi di trekking, una delle maggiori attrazioni turistiche del paese: dal 1° aprile non sarà più possibile fare escursionismo in solitaria, ma sarà necessario affidarsi a una guida registrata o unirsi a un gruppo che ne preveda una.La decisione è stata presa cinque anni dopo un . L’obiettivo è anzitutto aumentare la sicurezza degli escursionisti: secondo fonti governative ogni anno sono circa una cinquantina quelli per cui è necessario attivare lunghe e dispendiose operazioni di ricerca. L’obbligo di affidarsi a una guida ufficiale però dovrebbe avere anche un impatto economico, aumentando le entrate e creando posti di lavoro.In Nepal ci sono otto delle montagne più alte al mondo, ma anche numerose regioni note per i percorsi di trekking: sono famosi il circuito alle pendici del monte Annapurna e il trekking che tocca il campo base dell’Everest. Il nuovo regolamento verrà applicato su tutte le tratte all’interno del Trekkers’ Information Management System, un sistema di controllo già attivo che prevede l’emissione di una card da parte dell’ente turistico nepalese (NTB) in seguito all’ottenimento dell’autorizzazione all’escursione.Molte delle vie utilizzate dagli escursionisti in Nepal sono piuttosto remote, lontane dai centri abitati e dalle strade percorribili in auto. In caso di emergenza, nel migliore dei casi possono essere necessarie alcune ore per raggiungere gli escursionisti, ma più spesso anche giorni. Per questo, secondo il governo, è necessario che il trekking venga praticato con guide ufficiali e registrate: il nuovo regolamento punta anche a risolvere il problema delle guide non ufficiali, in alcuni casi straniere, che spesso sono presenti sui percorsi nepalesi.Questo genere di turismo è una delle principali fonti di entrate nel paese e nell’ultimo decennio ha fatto registrare una grande crescita, bloccata solo dalla pandemia. Il 2019 è stato l’anno di maggiori ingressi turistici in Nepal, vicini a 1,2 milioni: di questi 300 mila erano escursionisti che hanno fatto almeno un trekking. Il numero è ovviamente crollato per le restrizioni per il coronavirus nei due anni seguenti, ma è tornato a 550.000 turisti nel 2022 e a oltre 70.000 nel solo mese di febbraio di quest’anno.Uno dei problemi, secondo chi è favorevole alla nuova misura, è proprio l’aumento delle persone che decidono di fare trekking. Se in passato erano poche e per lo più molto attrezzate e pronte, oggi più spesso i sentieri nepalesi sono percorsi da turisti con poca o nessuna esperienza e attrezzatura insufficiente: l’accompagnamento da parte di una guida professionista sarebbe quindi necessario.Escursionisti in prossimità del campo base dell’Everest (AP Photo/Karin Laub)La misura è stata però anche molto criticata da associazioni di escursionisti e da operatori turistici: da una parte si sottolinea come il trekking indipendente sia spesso una scelta “filosofica” e un’esperienza volontariamente differente dal seguire una guida, dall’altra si evidenzia come il nuovo regolamento aumenti notevolmente i costi. Secondo l’ente turistico nepalese, , con prezzi che possono crescere per escursioni più lunghe, mentre il costo di una escursione in un gruppo può variare a seconda del tipo e della lunghezza: il circuito dell’Annapurna varia fra gli 850 e i 1100 dollari. Lo stesso costo della card di autorizzazione è raddoppiato e ora è intorno ai 15 dollari.Secondo alcuni politici e osservatori locali la misura rischia di  e l’escursionismo nell’area, in passato considerato molto economico.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1678865407.1787229,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La BBC sta perdendo la sua indipendenza?",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/bbc-indipendenza-caso-gary-lineker/",
        "subtitle": " Il caso Lineker ha causato un dibattito sulla prossimità tra i vertici della storica tv pubblica e il partito Conservatore, al governo nel Regno Unito\t",
        "content": "Nel weekend la programmazione sportiva della televisione pubblica britannica  ha subito molte variazioni e cancellazioni a causa del caso che ha coinvolto Gary Lineker, ex calciatore e noto commentatore sportivo. Lineker era stato sospeso dopo aver pubblicato sul proprio account Twitter alcune critiche alla , ma la decisione piuttosto che diminuire le polemiche le ha aumentate, provocando l’astensione dal lavoro per solidarietà di molti altri presentatori, commentatori e giornalisti delle trasmissioni sportive della , e mettendo in discussione le dichiarate indipendenza e imparzialità della storica emittente pubblica.In particolare si è discusso molto di legami ritenuti troppo stretti fra i vertici dell’azienda e il partito Conservatore, attualmente al governo nel Regno Unito.A livello aziendale il caso si è chiuso , ma il dibattito politico che ha suscitato è destinato a prolungarsi.  ha definito la questione il “corrispettivo del Regno Unito” del caso di cui è stato protagonista Colin Kaepernick, il  che negli Stati Uniti protestò contro la discriminazione delle persone afroamericane inginocchiandosi durante l’inno. Dopo la sospensione di Lineker dal popolare programma sportivo , di cui è il conduttore storico, negli ultimi due giorni si sono espressi sul caso non solo molti esponenti politici, ma anche lo scrittore premio Nobel Kazuo Ishiguro, il musicista Fatboy Slim e l’allenatore del Liverpool Jürgen Klopp: tutti si sono detti solidali con Lineker, sostenendo che la sua sospensione fosse di fatto una violazione della libertà di espressione.Prima della sospensione invece era stato il partito Conservatore a esprimere dubbi sulla questione dell’opportunità del tweet. Lineker aveva paragonato il linguaggio utilizzato dai ministri del governo britannico per parlare dei richiedenti asilo a quello «usato dalla Germania degli anni ’30»: un paragone definito «offensivo» dalla ministra dell’Interno britannica Suella Braverman, e criticato da molti altri ministri del governo, da alcuni membri del partito Conservatore e dai media di orientamento Conservatore. Trentasei membri del partito avevano inviato una lettera ai vertici dell’azienda, il cui direttore è sempre nominato dal primo ministro inglese.Attualmente il direttore generale è Tim Davie, che venerdì aveva deciso di sospendere Lineker per aver violato le linee guida di imparzialità dell’emittente. Ed era stata la stessa  a ingrossare il caso, aprendo il suo principale telegiornale con la notizia delle polemiche intorno al tweet di Lineker piuttosto che con le politiche migratorie del governo.Lineker fotografato nel weekend (Photo by Dan Kitwood/Getty Images)Già sabato si era cominciato a capire che il movimento di opinione a sostegno di Lineker sarebbe stato difficile da ignorare. Ian Wright, Alan Shearer, Jermaine Jenas, Micah Richards e Jermain Defoe, tutti famosi ex giocatori e commentatori sportivi, avevano comunicato alla  la propria indisponibilità a partecipare al programma da lui condotto, o a sostituire Lineker, e nelle ore successive molti giornalisti, ospiti e presentatori della rete avevano deciso di fare lo stesso: la gran parte dei programmi sportivi era stata sospesa o era andata in onda in forma ridotta.In breve il caso mediatico era diventato anche politico. Il primo ministro inglese Rishi Sunak aveva cercato di evitarlo, sostenendo che si trattasse solo di un problema fra la  e un suo commentatore, ma molti rappresentanti del partito Laburista avevano chiesto le dimissioni dei vertici dell’azienda, mentre dal partito Conservatore c’era stato chi invocava persino un licenziamento di Lineker.Il punto della questione poi è diventato se i vertici della  siano influenzabili o influenzati dal potere politico, con evidenti rischi per l’indipendenza dell’azienda, che peraltro è stata un vanto . Secondo un sondaggio dell’agenzia  negli ultimi cinque anni la fiducia del pubblico nella  è scesa di 20 punti percentuali, dal 75 per cento del 2018 al 55 del 2022. Gli attuali vertici aziendali, del resto, già prima del caso Lineker erano al centro di discussioni per i loro profondi legami con il partito Conservatore.Il presidente della , Richard Sharp, che in passato ha lavorato in grandi banche di investimento come JP Morgan e Goldman Sachs, è stato nominato dal primo ministro Boris Johnson nel febbraio del 2021. Negli anni è stato un finanziatore del partito Conservatore e di centri studi a esso collegati: si stima che abbia donato oltre 400mila sterline. Ma soprattutto nei mesi precedenti alla sua nomina aiutò Johnson a ottenere un prestito personale di 800mila sterline, mettendolo in contatto con il miliardario canadese Sam Blyth, che fece da garante per il prestito. Il partito Laburista aveva già chiesto le sue dimissioni a gennaio, quando la vicenda del prestito era stata resa pubblica da un’inchiesta del .Rishi Sunak saluta il direttore generale della  Tim Davie (Photo Jacob King – WPA Pool/Getty Images)Anche il direttore generale, Tim Davie, ha legami profondi con il partito del primo ministro Sunak. Ha svolto gran parte della carriera all’interno della , ma in passato era stato consigliere del partito Conservatore a Hammersmith, uno dei distretti in cui è divisa l’amministrazione cittadina di Londra. E Robbie Gibb, attuale membro del consiglio di amministrazione della  con la carica di direttore “non esecutivo”, era stato portavoce dell’ex prima ministra Theresa May, anche lei del partito Conservatore.Di recente ci sono state polemiche anche su programmi che non fanno informazione e normalmente lontani dalla politica. Nei giorni scorsi la  aveva deciso di non mandare in onda un episodio speciale della serie di documentari naturalistici  di David Attenborough, il più celebre e autorevole divulgatore scientifico britannico. L’episodio in questione riguardava le minacce all’ambiente nel Regno Unito e sosteneva la necessità di ridurre lo sfruttamento del territorio: alcuni commentatori avevano accusato la di averlo programmato solo online . I dirigenti della  avevano risposto che l’episodio era destinato alla visione in streaming fin dall’inizio, senza tornare sulla decisione nonostante le polemiche.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678865407.1889708,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Più di 100 persone sono state arrestate in Iran per i casi di avvelenamento di studentesse",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/avvelenamento-studentesse-arresti-iran/",
        "subtitle": null,
        "content": "Il ministero dell’Interno dell’Iran  che più di 100 persone sono state arrestate in relazione ai . Tra gli arrestati, ha fatto sapere il ministero, ci sarebbero sia persone che avevano il solo obiettivo di impedire alle donne di andare a scuola, sia persone che volevano più in generale «creare un clima di paura tra studentesse e popolazione». Il ministero ha detto che le indagini stanno andando avanti e che si sta cercando di capire se le persone arrestate siano legate a qualche gruppo terroristico.Negli ultimi mesi circa 200 bambine e ragazze di quattro città dell’Iran avevano avuto problemi di salute dopo essere state a scuola, con sintomi come nausea, mal di testa, tosse, difficoltà respiratorie, palpitazioni e stati di sonnolenza acuta; in decine di casi erano stati necessari brevi ricoveri in ospedale. I media locali avevano ipotizzato che le ragazze fossero state avvelenate da movimenti di estremisti religiosi, probabilmente ispirati dalle politiche dei talebani afghani, che negli ultimi mesi hanno vietato l’accesso alle scuole a bambine e ragazze. ",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1678865407.1977398,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le borse statunitensi non sono andate male come previsto",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/biden-silicon-valley-bank-fallimento/",
        "subtitle": " Le conseguenze peggiori si sono viste su alcune banche regionali, oltre che sulle borse europee\t",
        "content": "Il presidente degli Stati Uniti Joe Biden ha detto in un discorso alla Casa Bianca che il «sistema bancario è al sicuro», grazie agli interventi straordinari che il governo e le autorità finanziarie hanno intrapreso nel fine settimana a seguito del , il più grande negli Stati Uniti dal 2008. Biden ha parlato per rispondere a forti preoccupazioni da parte dei mercati che temono che il fallimento della banca (a cui è seguita la decisione del governo americano di chiuderne un’) possa provocare quello che viene definito un contagio esteso ad altre parti del sistema bancario, eventualità che tuttavia è per ora molto remota.Proprio per questi timori lunedì le borse europee hanno aperto molto male e hanno chiuso tutte in calo. Il principale indice della borsa di Milano, il FTSE MIB, nel quale i titoli finanziari sono particolarmente rilevanti, ha perso il 4 per cento, mentre la maggior parte degli indici delle altre borse europee ha perso circa il 3 per cento.Per quanto riguarda gli Stati Uniti, nella giornata di lunedì i titoli in borsa di alcune banche regionali (cioè di medie dimensioni ma molto importanti per il territorio in cui si trovano)  in maniera piuttosto grave: i cali più seri sono per ora quelli di First Republic Bank e di Western Alliance, i cui titoli in borsa hanno perso rispettivamente il 62 e il 47 per cento, seguite poi da PacWest Bancorp, che ha perso il 21 per cento. Per molte di queste banche, si è trattato della maggiore perdita percentuale da tre anni a questa parte. Ha invece chiuso con perdite contenute (non recuperando tuttavia le perdite avute la settimana passata) il Dow Jones, l’indice azionario di Wall Street che riflette l’andamento dei 30 titoli principali del listino.I timori erano legati soprattutto al fatto che i conti correnti presso la Silicon Valley Bank, che gestiva quelli di molte delle principali aziende tecnologiche del paese e di tantissime start up, sarebbero rimasti bloccati a lungo. Negli Stati Uniti è previsto che i depositi bancari dei clienti siano garantiti per legge solo entro i 250 mila dollari e che sopra quella cifra, in caso di fallimento di una banca, siano da considerarsi persi.In questo caso però è stata fatta un’eccezione e il governo americano ha permesso al “fondo assicurativo” che gestisce queste cose di rimborsare integralmente tutti gli importi dei conti correnti della banca. Se così non fosse stato i clienti, che sono appunto principalmente aziende con conti ben superiori ai 250 mila dollari, non avrebbero più potuto pagare gli stipendi dei dipendenti o le fatture dei propri fornitori, causando una crisi finanziaria a catena notevole. «Tutti i clienti di queste banche possono stare tranquilli: saranno tutelati e avranno accesso ai loro conti correnti già da oggi», ha detto Biden.Il rimborso totale dei conti correnti è un fatto notevole e nel fine settimana l’amministrazione Biden è stata molto criticata dall’opposizione repubblicana, che la accusava di voler rimediare con soldi pubblici alla cattiva gestione dei manager della banca. Biden ha quindi detto: «le perdite non saranno a carico dei contribuenti, e questo è importante. Fatemelo ripetere, non vi saranno perdite a carico dei contribuenti».Non ci sarà quindi un salvataggio pubblico e i «fondi saranno garantiti dalle quote e dalle commissioni che le banche pagano al Deposit Insurance Fund», un fondo con risorse private gestito dalla Federal Deposit Insurance Corporation (FDIC) proprio per tutelare i conti correnti delle banche che falliscono (il corrispondente statunitense del fondo interbancario italiano che ha garantito i conti correnti delle banche fallite negli ultimi anni).Biden ha poi detto che «i cittadini americani devono stare tranquilli sul fatto che le somme sui loro conti correnti sono a disposizione per quando ne hanno bisogno». Il punto è importante perché serve a rassicurare tutti i cittadini, che in questi contesti di incertezza finanziaria presi dal panico sono portati a ritirare ingenti somme dai loro conti, generando così una cosiddetta “corsa agli sportelli” che poi si diffonde a tutto il sistema finanziario, mandandolo in crisi. Al contrario dei correntisti, gli investitori della banca, ossia chi deteneva titoli della Silicon Valley Bank, «non saranno protetti» – ha detto Biden – «perché investendo in titoli hanno preso consapevolmente un rischio, e quando il rischio non paga gli investitori perdono i loro soldi. È cosi che funziona il capitalismo».Biden ha anche detto che proporrà di rendere le regole sulla sicurezza finanziaria e bancaria più rigide di quanto siano ora. E proprio perché il FDIC ha preso in carico la gestione dei conti correnti della Silicon Valley Bank, ha detto che tutto il management della banca sarà licenziato.Intanto si discute di questo anche in Unione europea, dove i mercati finanziari hanno risentito della notizia, memori del “contagio” finanziario che nel 2008 portò a una crisi economica gravissima. Lunedì e martedì i ministri delle Finanze dei paesi che adottano l’euro si riuniscono a Bruxelles per parlare – tra le altre cose – anche del rischio che corrono le banche europee dopo il fallimento di Silicon Valley Bank. Al momento l’eventualità di un contagio sembra ancora piuttosto remota,  anche dal commissario agli Affari economici Paolo Gentiloni.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678865407.2111065,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Secondo il governo l’incendio della scorsa settimana nel campo profughi rohingya in Bangladesh sarebbe stato intenzionale",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/rohingya-incendio-sabotaggio/",
        "subtitle": null,
        "content": "Dopo giorni di indagini, una commissione investigativa del governo del Bangladesh ha detto che il grosso incendio avvenuto domenica 5 marzo nel campo profughi per persone di etnia rohingya di Balukhali, vicino alla città di Cox’s Bazar, sarebbe stato causato da un “atto di sabotaggio premeditato”. Gli investigatori hanno detto che l’incendio sarebbe iniziato in diversi punti del campo, cosa che proverebbe la sua natura dolosa; e che ad appiccare l’incendio sarebbero stati “gruppi militanti rohingya” con l’obiettivo di ottenere il controllo del campo. È un’informazione che va presa con una certa cautela, dato che nella commissione investigativa non ci sono membri indipendenti dal governo del Bangladesh, che negli ultimi anni  la presenza dei profughi rohingya nel paese.I rohingya sono un grande gruppo etnico di religione musulmana le cui comunità si trovano per lo più in Bangladesh e in Myanmar, due paesi confinanti dell’Asia meridionale. Nel campo di Balukhali abita più di un milione di profughi rohingya, perlopiù persone scappate dal Myanmar a partire dal 2017, quando l’esercito birmano compì una serie di , con stupri sistematici e uccisioni indiscriminate. L’incendio del 5 marzo ha distrutto 2.800 case, e lasciato circa 15mila persone senza abitazione. Gli incendi nei campi profughi rohingya non sono così rari: nel marzo del 2021  e circa 50mila rimasero senza casa a causa di un enorme incendio, sempre nel campo di Balukhali.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1678865407.21822,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il capo del gruppo Wagner contro il governo italiano",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/14/wagner-prigozhin-crosetto-migranti/",
        "subtitle": " Yevgeny Prigozhin ha detto che il ministro Guido Crosetto è «un coglione e un cazzaro» per aver sostenuto che i mercenari russi stiano favorendo l'arrivo di migranti in Italia\t",
        "content": "Lunedì due membri del governo italiano, il ministro degli Esteri Antonio Tajani e quello della Difesa Guido Crosetto, hanno commentato  sostenendo che dietro possano esserci i mercenari russi del gruppo Wagner.Prima Tajani, in visita in Israele, ha detto di essere preoccupato dal fatto che «molti migranti arrivano da aree controllate dal gruppo Wagner» e ha aggiunto di temere che ci possa essere «un tentativo di spingere migranti verso l’Italia». Poi Crosetto ha detto in una nota inviata alle agenzie di stampa che «mi sembra che ormai si possa affermare che l’aumento esponenziale del fenomeno migratorio che parte dalle coste africane sia anche, in misura non indifferente, parte di una strategia chiara di guerra ibrida che la divisione Wagner, mercenari al soldo della Russia, sta attuando, utilizzando il suo peso rilevante in alcuni paesi africani».In serata è arrivata la risposta di Yevgeny Prigozhin, imprenditore russo alleato del presidente Vladimir Putin e fondatore del gruppo Wagner. Sul canale Telegram del gruppo ha pubblicato un messaggio audio in cui ha respinto le accuse del governo italiano, dicendo che «non siamo al corrente di ciò che sta accadendo con la crisi migratoria, non ce ne occupiamo, abbiamo un mucchio di altri problemi da affrontare», e ha insultato il ministro Crosetto definendolo così:«È solo un coglione e un cazzaro».Il gruppo Wagner è una compagnia privata al servizio del governo russo, composta da ex militari, ex poliziotti ed ex agenti di sicurezza, che attualmente sta combattendo in vari fronti della guerra in Ucraina, in particolare . Negli ultimi anni i mercenari del gruppo Wagner hanno combattuto diverse guerre dove la Russia aveva interesse a intervenire, in paesi africani e mediorientali come Libia, Mali, Repubblica Centrafricana e Siria.Nei commenti di Tajani e Crosetto non si fa riferimento a un paese africano specifico, così come nemmeno nella risposta di Prigozhin, ma è altamente probabile che stessero parlando della Libia, il paese da cui parte la maggior parte dei migranti che cercano di arrivare clandestinamente in Italia via mare, nonché il paese africano dove da anni il gruppo Wagner è più attivo.I mercenari del gruppo avevano iniziato a operare in Libia dopo la fine del regime di Muammar Gheddafi e l’inizio della guerra civile, e avevano affiancato le milizie del maresciallo Khalifa Haftar nella guerra contro il governo di Tripoli, sostenuto dai paesi occidentali. Negli ultimi due anni il potere di Haftar si è notevolmente ridimensionato, ma la situazione politica in Libia è ancora molto instabile (ci sono due governi in competizione tra loro, uno a Tripoli e uno a Tobruk) e molti mercenari del gruppo Wagner sono ancora presenti nel paese, anche se non c’è una stima esatta del loro numero. ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678865407.2255003,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Cina riaprirà i suoi confini ai turisti stranieri, dopo tre anni di restrizioni",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/14/cina-riapertura-confini-stranieri-turisti-visti-coronavirus/",
        "subtitle": null,
        "content": "Il governo della Cina ha annunciato la riapertura dei propri confini ai turisti stranieri, dopo tre anni di restrizioni imposte a causa della pandemia da coronavirus: il governo ha detto che a partire da mercoledì 15 marzo verranno nuovamente rilasciati tutti i tipi di visti. Il ministero degli Esteri ha inoltre fatto sapere che quelli emessi prima del 28 marzo del 2020 (giorno in cui la Cina chiuse i propri confini a quasi tutti i viaggiatori stranieri come misura per contenere i contagi) e ancora validi potranno essere nuovamente usati. Sarà infine di nuovo possibile riprendere a viaggiare nelle aree della Cina per le quali non serve un visto: tra queste ci sono alcune destinazioni turistiche molto frequentate come l’isola di Hainan.La chiusura dei confini ai turisti stranieri era una delle poche restrizioni ancora in vigore in Cina, in cui il governo  la cosiddetta strategia “zero-COVID”, la politica di durissime restrizioni che aveva adottato e difeso per oltre due anni, e che aveva provocato grosse proteste soprattutto in alcune aree.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678865407.2437296,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’uomo dietro al successo della catena di minimarket 7-Eleven",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/14/7-eleven-minimarket-masatoshi-ito-morto/",
        "subtitle": " L'imprenditore Ito Masatoshi la portò in Giappone dagli Stati Uniti e la trasformò in un'azienda con 83mila negozi: è morto il 10 marzo\t",
        "content": "È morto a 98 anni il miliardario giapponese , l’imprenditore che portò la catena di minimarket statunitense 7-Eleven in Giappone e la trasformò in un’azienda di successo, con decine di migliaia di negozi in diverse parti del mondo. Ito acquisì la catena di minimarket già nota negli Stati Uniti perché ci si poteva trovare un po’ di tutto, a tutte le ore, e la rese un marchio riconoscibile e molto diffuso in particolare in Asia, che adesso ospita . Ito è morto lo scorso 10 marzo, ma la notizia è stata data lunedì dalla Seven & i Holdings, la società giapponese che oggi controlla la catena.I 7-Eleven sono piccoli supermercati che vendono un po’ di tutto, dalle patatine ai , dalle bevande ai cibi pronti ai medicinali di base. Si trovano perlopiù nelle zone centrali delle città e sono frequentati soprattutto da chi ha bisogno di qualcosa al volo, anche perché spesso sono aperti 24 ore su 24. Anche se nacquero negli Stati Uniti, oggi ce ne sono centinaia anche in Canada, Australia e Scandinavia, ma soprattutto in Giappone, dove se ne contano quasi 21mila.La storia dei  cominciò in Texas nel 1927 dalla fusione di alcune società che si occupavano della distribuzione del ghiaccio, prima che i frigoriferi si diffondessero nelle case americane. Il primo minimarket che vendeva un po’ di tutto fu aperto a Dallas, e poi ne seguirono altri. La catena fu chiamata Tote’m Stores, perché le cose che ci si compravano potevano essere portate a braccia o in una sporta ( in inglese). Nel 1946, nel tentativo di attirare più clienti nel difficile periodo dell’immediato dopoguerra, il suo nome fu cambiato in “7-Eleven” per indicare più chiaramente gli orari di apertura dei negozi, dalle 7 alle 23, 7 giorni su 7: una cosa che all’epoca non aveva precedenti.Negli stessi anni, Ito si era appena diplomato in Giappone. Nato il 30 aprile del 1924 a Tokyo, era figlio di commercianti che vendevano cibo e verdure: dopo aver combattuto nella Seconda guerra mondiale,  brevemente in un’azienda di estrazione del carbone e nel 1958 diventò il presidente di Yokado, il piccolo negozio di abbigliamento dello zio nel quartiere di Asakusa, a Tokyo. Basandosi sul modello dei supermercati che si erano diffusi negli Stati Uniti, Ito cambiò il nome del negozio in Ito-Yokado e cominciò a vendere un po’ di tutto, dal cibo ad altri prodotti di prima necessità.Negli anni Settanta la Ito-Yokado fece un accordo con la società statunitense che controllava i 7-Eleven, che nel frattempo si era trasformata nella Southland Corporation, e nel 1974 aprì il primo 7-Eleven a Tokyo. Nello stesso anno inaugurò anche il primo ristorante della catena di fast food statunitense Denny’s in Giappone.Un minimarket 7-Eleven nella provincia di Hyogo, vicino a Kyoto e Osaka ()Per le sue capacità imprenditoriali e il successo che ottenne nell’espansione del marchio 7-Eleven, Ito fu soprannominato il “Sam Walton” del Giappone, un riferimento al fondatore della catena di supermercati statunitensi , la più grande catena al mondo nel settore della grande distribuzione organizzata. Nel 1991, in un momento di crisi per la Southland Corporation, la Ito-Yokado acquisì le quote di maggioranza dell’azienda statunitense e negli anni seguenti continuò a espandere la catena di minimarket in vari paesi asiatici.Con circa  negozi in 19 paesi e regioni del mondo, oggi 7-Eleven è la catena di minimarket più diffusa in assoluto: circa un quarto dei suoi negozi si trova in Giappone, e poi ce ne sono più di 20mila fra Thailandia e Corea del Sud, circa 9.400 negli Stati Uniti e altre migliaia fra Cina, Taiwan, Filippine, India, Malesia, Messico e altri paesi.Nel 1992 Ito  dal ruolo di presidente di Ito-Yokado per un caso di presunte tangenti che alcuni funzionari dell’azienda avrebbero pagato a un gruppo criminale. Nel 2005 il nuovo presidente, Suzuki Toshifumi, suo vecchio collaboratore, trasformò la Ito-Yokado nella Seven & i Holdings, e nacque anche la 7-Eleven Inc come società controllata. La “i” nella Seven & i Holdings era un rimando al nome della vecchia azienda, ma soprattutto a quello di Ito, che ne fu nominato presidente onorario.Oggi oltre a controllare la catena dei 7-Eleven, la Seven & i Holdings gestisce tutta un’altra serie di attività, tra cui circa 3.900 minimarket della catena Speedway, che si trovano ai distributori di carburante soprattutto nel  e nella parte orientale degli Stati Uniti. ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678865407.2511652,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’Iran dice di aver graziato oltre 22mila persone arrestate durante le grosse proteste degli ultimi mesi",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/14/iran-22mila-graziati-proteste/",
        "subtitle": null,
        "content": "Lunedì Gholamhossein Mohseni Ejei, il capo della magistratura iraniana, ha detto che la Guida suprema Ali Khamenei, la più importante figura politica e religiosa del paese, ha graziato oltre 22mila persone che erano state arrestate nell’ambito delle eccezionali proteste antigovernative in corso nel paese dallo scorso settembre. Non ci sono ancora conferme indipendenti sull’effettiva liberazione di queste persone, ma l’annuncio di Mohseni Ejei ha permesso di avere una parziale stima dell’enorme quantità di arresti compiuti durante le proteste (non si sa però quante siano in tutto le persone arrestate nel corso delle manifestazioni e quante siano ancora in carcere).La Guida suprema dell’Iran aveva già annunciato a inizio febbraio che «» di persone arrestate durante le proteste sarebbero state graziate. Nel corso delle ultime settimane le manifestazioni si erano attenuate, pur non essendosi esaurite: l’annuncio di Mohseni Ejei può anche essere considerato un segnale del fatto che ora il regime si sente abbastanza sicuro sulla tenuta del proprio potere per poter ammettere l’estensione delle proteste che nei mesi scorsi avevano seriamente minacciato la sua sopravvivenza.Le proteste in Iran sono state le più estese dalla rivoluzione del 1979, quella che trasformò l’Iran in una repubblica islamica. Erano iniziate a metà settembre dopo la morte in carcere di , una giovane donna arrestata a Teheran – e poi morta durante la detenzione – perché non indossava in maniera corretta il velo islamico. Nel giro di poco si erano trasformate in un’estesa e trasversale rivolta contro il regime iraniano, che le ha represse con violenza e che ha anche condannato a morte, con , alcuni dei manifestanti. ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678865407.2595963,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Chi è il nuovo primo ministro della Cina",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/14/li-qiang-premier-cina/",
        "subtitle": " Li Qiang è stato nominato soprattutto per la sua fedeltà a Xi Jinping, e questo pone un problema di meritocrazia\t",
        "content": "A Pechino, la capitale della Cina, si sono appena concluse le “due sessioni”, l’appuntamento legislativo annuale in cui vengono presentate formalmente alcune delle decisioni più importanti della vita politica cinese. Quest’anno però, oltre ai comuni lavori di carattere legislativo delle due sessioni, i delegati avevano anche il compito di rinnovare le nomine del governo cinese. Dopo dieci anni di mandato il  ha ottenuto per la prima volta un terzo mandato da presidente della repubblica, mentre il secondo in carica all’interno del partito Li Qiang è stato eletto come nuovo primo ministro del Consiglio di Stato, l’organo esecutivo incaricato di governare la Cina: è la carica che comunemente viene definita “premier cinese”, che tradizionalmente affianca il presidente e si occupa della gestione dell’economia.Ma da quando Xi Jinping è al potere, la carica di primo ministro è stata in gran parte svuotata dei suoi poteri, e non è ancora chiaro che ruolo avrà Li Qiang, che è uno stretto alleato di Xi, all’interno del sistema cinese. Per “due sessioni” si intendono le plenarie dei due organi legislativi più importanti della Repubblica Popolare Cinese, che normalmente sono convocate una volta l’anno durante il mese di marzo. Questi due organi sono l’Assemblea nazionale del popolo, il parlamento del paese dominato dai membri del Partito comunista, e la Conferenza politica consultiva del popolo cinese, un organo che affianca il parlamento e nel quale invece trovano più spazio le altre formazioni politiche cinesi (cioè partiti politici dipendenti dal Partito comunista che hanno il ruolo di declinare alcune espressioni della società cinese senza mai mettere in dubbio la supremazia comunista), così come i rappresentanti delle organizzazioni e della società civile.Riguardo alle nomine non ci sono state grosse sorprese rispetto a quanto rivelato lo scorso ottobre al , dove di fatto sono stati decisi gli incarichi che poi nei giorni scorsi sono stati confermati dal voto dei delegati dell’Assemblea.  alla guida della Repubblica Popolare Cinese mentre il suo alleato Li Qiang sarà incaricato di condurre l’attività governativa. Xi è stato confermato con il voto unanime dell’Assemblea, mentre Li ha ricevuto 2.936 voti a favore, 3 contrari e 8 astensioni. L’ascesa a nuovo primo ministro di un  è un fatto insolito per la politica cinese. Fino allo scorso ottobre, Li era una figura di primo piano nella politica a livello locale: era stato governatore e poi segretario di partito in due province costiere molto industrializzate della Cina, prima di diventare segretario del partito a Shanghai nel 2017. Questi incarichi però hanno tenuto Li per gran parte della propria carriera lontano dalla capitale, dove si decide la politica a livello nazionale. Li infatti non ha mai avuto incarichi di governo a Pechino né tanto meno la carica di vice primo ministro, un ruolo che fino a ora in Cina era stato una tappa essenziale della carriera politica di chiunque fosse diventato primo ministro negli ultimi 35 anni.Se Li Qiang è stato in grado di saltare le tappe abituali per diventare primo ministro è perché Xi Jinping ha voluto avere una persona a lui fedele in questa carica importante.Durante la sua esperienza amministrativa Li si è costruito l’immagine di politico attento alle questioni tecnologiche e amichevole verso gli imprenditori. Nel 2019 Shanghai ha inaugurato lo STAR Market, ossia una borsa valori che permette alle società tecnologiche di raccogliere più agevolmente i capitali necessari per il proprio sviluppo. Non è quindi un caso se durante la  il nuovo primo ministro abbia cercato di rassicurare il settore privato.Sul suo conto però pesa la , che durante la primavera del 2022 ha obbligato milioni di residenti della città a restare chiusi in casa per quasi due mesi, e ha provocato , che si sono poi estese al resto del paese.La domanda ora è , che deve la propria promozione quasi esclusivamente a Xi Jinping. Privo di una base di potere personale, Li infatti appartiene al cosiddetto “Nuovo Esercito del Zhijiang” e cioè quella che è definita in gergo giornalistico come la fazione interna al Partito comunista in cui militano le persone più fedeli a Xi Jinping. Li Qiang, di fatto, deve la sua carriera interamente a Xi Jinping, che l’ha scelto come primo ministro proprio per la sua fedeltà.Secondo molti analisti, i margini di manovra per Li saranno molto ristretti. Come dice Beatrice Gallelli, ricercatrice dell’Università Ca’ Foscari e del centro studi Istituto affari internazionali (IAI), il prossimo primo ministro probabilmente sarà una figura di basso profilo rispetto al presidente. «Con Li Qiang si assisterà a una continuazione della prassi comunicativa incentrata su Xi Jinping come visto fino ad adesso», dice Gallelli. «Se il suo predecessore in alcuni comunicati aveva fatto intuire di avere alcune visioni non allineate con Xi Jinping, per Li Qiang questo non sarà il caso».Fonti interne cinesi però, attraverso rivelazioni ai media stranieri, stanno provando a renderlo una figura di una certa autorevolezza. Qualche giorno fa  scriveva che l’abbandono della strategia “zero Covid” sarebbe infatti da attribuire proprio a Li Qiang, che avrebbe fatto pressione per velocizzare la riapertura del paese dopo le draconiane misure di contenimento del virus.Li rimane però un fondamentale problema di immagine per la dirigenza cinese. Con la nomina di un suo stretto collaboratore a scapito di altri candidati considerati più competenti, Xi si espone alle critiche di chi ritiene che sotto la sua autorità il modello cinese abbia perso quel principio meritocratico che ne aveva determinato il successo economico. «È chiaro che [la nomina di] Li Qiang pone una sfida», dice Gallelli, poiché il sistema politico della Cina «è stato largamente celebrato dalle autorità cinesi come un sistema basato sulla meritocrazia e capace di creare più stabilità e prosperità rispetto a una democrazia elettorale».",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678865407.266995,
        "language": "IT",
        "source": "ilPost"
    }
]
