[
    {
        "title": "Sono stati trovati i quattro cittadini statunitensi rapiti in Messico: due sono morti",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/07/trovati-cittadini-americani-messico-morti/",
        "subtitle": " ",
        "content": "Le autorità messicane hanno fatto sapere di aver trovato i quattro cittadini americani rapiti in Messico  e che due di loro sono morti. Le due persone vive – una delle quali risulta ferita – sono state messe in sicurezza. I quattro erano stati rapiti poco dopo aver attraversato il confine con il Messico, mentre si trovavano nello stato di Tamaulipas, vicino alla città di Matamoros, una zona considerata dal dipartimento di Stato degli Stati Uniti di “livello 4 di pericolosità”, il più alto. Il minivan bianco con targa del North Carolina su cui viaggiavano era stato colpito da proiettili sparati da un gruppo di persone che li aveva poi sequestrati. Durante l’attacco un passante messicano era stato colpito e ucciso.Secondo quanto riportato da diversi giornali americani, il gruppo dei quattro sarebbe stato composto da una donna e tre uomini e il motivo del viaggio sarebbe stato l’appuntamento di uno dei quattro per un’operazione di chirurgia estetica. Per gli statunitensi che abitano vicino al confine non è insolito andare in Messico per comprare medicine o sottoporsi a operazioni per spendere meno che nel loro paese. Il motivo dell’attacco al minivan non è ancora stato accertato, ma uno dei principali sospetti è che il gruppo sia stato preso di mira per errore durante un’operazione della criminalità organizzata messicana.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678212906.2280984,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Corea del Sud e Giappone potrebbero risolvere un vecchissimo litigio",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/06/soluzione-corea-del-sud-giappone/",
        "subtitle": " Riguarda i sudcoreani costretti ai lavori forzati durante l'occupazione giapponese, oltre cent'anni fa\t",
        "content": "Il ministro degli Esteri sudcoreano Park Jin ha annunciato un nuovo piano per risolvere una disputa di lunghissima data con il Giappone, che riguarda  durante l’occupazione della penisola coreana da parte del Giappone, durata dal 1910 al 1945. Secondo i giapponesi, la questione è già stata risolta da un trattato del 1965. Secondo un tribunale sudcoreano, però, diverse società giapponesi devono ancora un risarcimento ad alcuni dei sudcoreani costretti a lavorare all’epoca.La nuova soluzione pensata dal governo della Corea del Sud prevede che a pagare i risarcimenti non siano le aziende giapponesi, ma le aziende sudcoreane tuttora di grande successo che beneficiarono del trattato del 1965, in seguito a cui il Giappone pagò centinaia di milioni di dollari in aiuti economici e prestiti per sviluppare il settore privato sudcoreano. Queste aziende dovrebbero donare, su base volontaria, i soldi necessari alla Fondazione per le vittime della mobilitazione forzata del Giappone imperiale. Da parte propria, il Giappone ha detto che sia le aziende che i privati giapponesi sono liberi di donare a propria volta alla Fondazione, senza però sentirsi obbligati.L’annuncio è un tentativo di migliorare i rapporti tra Corea del Sud e Giappone, che negli ultimi cinque anni si sono notevolmente deteriorati. Il ministro degli Esteri Park ha detto che «il governo [sudcoreano] spera di collaborare con il Giappone, che è il nostro vicino più prossimo, con cui condividiamo i valori delle democrazie liberali, delle economie di mercato, dello stato di diritto e dei diritti umani, soprattutto ora che sia la situazione nella penisola coreana che quella internazionale si aggravano». Il primo ministro giapponese Fumio Kishida ha lodato la proposta, chiamandola «il segno di un ritorno a un rapporto sano tra Giappone e Corea del sud».I due paesi stanno lavorando a questa soluzione da mesi. All’interno dell’accordo dovrebbe rientrare anche la creazione di un “fondo per il futuro dei giovani”, ovvero di un sistema di borse di studio per studenti sudcoreani che vogliono studiare in Giappone: Nippon Steel e Mitsubishi Heavy Industries, che sono le due principali aziende che secondo il tribunale sudocreano dovrebbero pagare i risarcimenti ai sudcoreani costretti a lavorare durante l’occupazione, dovrebbero contribuire notevolmente a questo fondo.Inoltre, si sta valutando la possibilità di resuscitare la pratica in base a cui ogni anno i leader di Giappone e Corea del Sud si facevano visita a vicenda: questo non succede dal 2011, quando i due paesi sono tornati a litigare sul tema delle , le donne costrette a prostituirsi nei bordelli militari giapponesi prima e durante la Seconda guerra mondiale e provenienti dai paesi vicini, soprattutto Corea del Sud e Cina.Gli accordi sono stati subito molto contestati da parte delle associazioni di ex lavoratori forzati e dall’opposizione politica in Corea del Sud: la principale critica è che si tratti di una resa diplomatica al Giappone, che non dovrà così chiedere ulteriormente scusa per le proprie azioni né pagare a sua volta risarcimenti o compensazioni.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1678212906.235505,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "È passato un mese dal gravissimo terremoto in Turchia e Siria",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/06/terremoto-siria-turchia-un-mese-dopo/",
        "subtitle": " Milioni di persone hanno ancora bisogno di soccorsi, soprattutto in Siria, dove la guerra civile sta complicando l'arrivo degli aiuti ",
        "content": "Un mese fa, il 6 febbraio, un  ha colpito la Siria e la Turchia e provocato la morte di almeno 51mila persone: l’Organizzazione mondiale della sanità l’ha definito «» dell’ultimo secolo in tutta l’area europea. I soccorsi sono andati avanti senza sosta per giorni, ostacolati fin da subito da una serie di condizioni, tra cui il freddo e, in Siria, . In alcune aree del nord-ovest della Siria, quelle controllate dai ribelli, la situazione non è cambiata: buona parte degli aiuti internazionali non è ancora arrivata a destinazione e milioni di persone si trovano in condizioni estremamente precarie.Il terremoto in Turchia e Siria, di magnitudo 7.8, è avvenuto nella notte tra domenica 5 e lunedì 6 febbraio tra il sud della Turchia e il nord della Siria. Ha colpito aree densamente popolate, e le immagini e i video circolati online fin dalle prime ore hanno mostrato danni devastanti di palazzi  nel momento delle scosse. Ad oggi si stima che tra Turchia e Siria siano crollati circa  edifici: milioni di persone sono rimaste senza casa e il numero di dispersi è ancora imprecisato.Edifici crollati in Turchia (Clodagh Kilcoyne/Pool Photo via AP)I soccorsi hanno coinvolto decine di migliaia di operatori, e sono stati ostacolati fin da subito da una serie di circostanze. Anzitutto il freddo, che ha rallentato le operazioni, dato che molti operatori hanno lavorato a mani nude per scavare tra le macerie (sia in Siria che in Turchia è inverno, come in Italia, e proprio nei giorni del terremoto c’erano temperature significativamente inferiori alla media, con le minime intorno a 1-2 °C).La stima attuale dei morti è di almeno 51mila persone.La situazione è stata – ed è ancora – particolarmente complicata in Siria, dove da 12 anni è in corso una guerra civile che ha devastato il paese. Proprio a causa della guerra, da una parte il governo del presidente siriano Bashar al Assad è da anni sotto sanzioni, decise per mettergli pressione e spingerlo a una risoluzione pacifica del conflitto; dall’altra il nord-ovest della Siria controllato dai ribelli è diventato difficilmente raggiungibile: i percorsi usati negli ultimi anni per aggirare i controlli del governo centrale passavano dal sud della Turchia, cioè proprio dal punto devastato dal terremoto.Nel nord-ovest della Siria, già prima del terremoto, vivevano inoltre milioni di persone sfollate da altre parti della Siria dopo essere per lo più sfuggite ai bombardamenti compiuti dal regime di Assad. In quelle aree i soccorsi erano stati inizialmente gestiti dai , un’organizzazione di volontari di difesa civile noti per i soccorsi prestati alla popolazione durante la guerra, che fin da subito hanno lamentato l’insufficienza dei propri mezzi a fronte dell’enormità dei danni causati dal terremoto.Ma fino a diversi giorni dopo il terremoto l’unico punto di accesso al territorio per portare aiuti umanitari era il valico di frontiera di Bab al Hawa, tra Siria e Turchia. Quel valico era però considerato insufficiente per portare aiuti alle popolazioni siriane locali, anche perché le strade che dal sud della Turchia conducevano a Bab al Hawa erano state fortemente danneggiate dal terremoto e per i camion delle Nazioni Unite non era semplice percorrerle. Il 14 febbraio, quindi, il governo siriano  di far aprire due nuovi valichi, a Bab al Salam e a Al Rai, per agevolare l’arrivo di nuovi aiuti.C’erano stati anche problemi e incertezze perché il regime di Assad pretendeva dalla comunità internazionale che tutti gli aiuti arrivassero a Damasco, e sosteneva che si sarebbe poi occupato di distribuirli alle zone controllate dai ribelli. Ma i ribelli non si fidavano e temevano che, come è già successo in passato, il regime avrebbe utilizzato gli aiuti come arma di ricatto, o per affamare la popolazione nelle zone controllate da loro.Questi ostacoli politici sono in parte stati superati dopo che il regime di Assad ha offerto qualche maggiore garanzia, ma gli aiuti continuano a faticare ad arrivare.A un mese dal terremoto sono arrivati alcuni aiuti, ritenuti , e di altri non ci sono notizie, anche perché in generale è difficile verificare cosa succede nelle aree del paese esterne al controllo del governo siriano.  il sito , gestito dall’Ufficio delle Nazioni Unite per gli affari umanitari (OCHA), meno della metà degli aiuti internazionali necessari per la Siria sono stati forniti dagli altri stati. Anche alcuni osservatori internazionali dicono che in alcune aree del nord-ovest gli aiuti internazionali non sono ancora mai arrivati: per esempio a , uno dei principali centri controllati dai ribelli.Il Norwegian Refugee Council, una ONG umanitaria norvegese attiva sul campo in questi giorni, ha  che la situazione in alcuni centri del nord-ovest – oltre a Idlib anche Aleppo, Lattakia e Ham – è devastante: tantissime persone sono ancora sistemate in rifugi improvvisati e sovraffollati, al freddo e con grossi rischi per la propria salute. Ci sono lunghissime code per usare i bagni, insufficienti per il numero di persone presenti nei rifugi, e in alcune stanze vivono fino a oltre 40 persone.Tende allestite a Idlib, in Siria (AP Photo/Ghaith Alsayed)Sui motivi per cui gli aiuti non sono arrivati ci sono versioni contrastanti, e anche in quel caso è difficile farsi un’idea precisa: alcuni enti di soccorso attivi sul territorio  che il governo di Assad imponga restrizioni al transito degli aiuti per usarli come arma contro i ribelli; altri dicono invece che sono i ribelli ad aver bloccato le consegne di aiuti provenienti dalle parti del paese controllate dal regime. La situazione è complicata anche in Turchia. Il presidente Recep Tayyip Erdogan è stato  per la lentezza con cui i soccorsi sono arrivati sul campo. Lui ha sostenuto che fosse impossibile essere preparati per un disastro naturale di tale portata, attribuendo poi la lentezza dei soccorsi al freddo, che aveva ghiacciato e riempito di neve le strade.Ad oggi le operazioni di soccorso sono , ma i dati forniti dal governo sulle conseguenze del terremoto sono devastanti: il terremoto ha colpito circa 14 milioni di persone, più o meno un sesto della popolazione totale del paese. Oltre 3 milioni di persone hanno dovuto abbandonare le proprie abitazioni: oltre un milione sono state sistemate in rifugi allestiti in tende e container, gli altri in dormitori e strutture di altro tipo.In Turchia, inoltre, sono state avviate  contro circa un migliaio di persone per accuse legate alla costruzione degli edifici distrutti dal terremoto. Tra loro ci sono imprenditori edili e proprietari di immobili, accusati di aver contribuito alla . In almeno 235 casi le indagini hanno già portato ad arresti.Nel frattempo il governo turco – che a giugno dovrà affrontare le elezioni – ha già attuato una dura repressione nei confronti di una serie di giornalisti e canali televisivi che nel corso di quest’ultimo mese hanno criticato il governo. Sono accusati di aver diffuso disinformazione: nei loro confronti sono state emesse multe e almeno un giornalista .",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678212906.2462635,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Nove poliziotti sono stati uccisi in un attentato suicida a Sibi, nella regione del Belucistan, in Pakistan",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/06/poliziotti-attentato-sibi-pakistan/",
        "subtitle": null,
        "content": "Lunedì mattina nove poliziotti sono stati uccisi in un attentato suicida vicino alla città di Sibi, nella regione del B",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678212906.2597506,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La battaglia per il controllo di Bakhmut",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/06/bakhmut-accerchiata-ritiro/",
        "subtitle": " Per la prima volta si parla di una possibile ritirata dei soldati ucraini dalla cittadina del Donbass: per la Russia sarebbe comunque una vittoria assai limitata\t",
        "content": "Non è ancora chiaro come potrebbe concludersi la battaglia per Bakhmut, la piccola città nell’oriente ucraino su cui da mesi si concentrano gli sforzi militari della Russia. Bakhmut è ormai , e negli ultimi giorni si è cominciato a parlare per la prima volta della possibilità che l’esercito ucraino si ritiri dalla città. Al tempo stesso, nemmeno le posizioni russe sono particolarmente solide: i soldati russi stanno avanzando lentamente e con costi enormi, e si parla di carenza di munizioni.Secondo l’Institute for the Study of War (ISW), rispettato centro studi americano, è probabile che l’esercito ucraino decida di mettere in atto , cioè che decida di arretrare lentamente cercando di infliggere più perdite possibili ai russi. L’assalto dell’esercito russo contro Bakhmut è compiuto soprattutto da reclute inesperte, e secondo la maggior parte delle analisi militari le perdite affrontate per conquistare la città sono molto più alte dalla parte dei russi.Secondo l’ISW, una completa conquista militare di Bakhmut da parte della Russia sarebbe molto difficile, perché le difese ucraine rimangono solide: secondo varie analisi militari, gli ucraini occupano ancora il centro della città, e uno scontro casa per casa sarebbe un massacro per entrambi gli eserciti. La Russia sta continuando tuttavia a usare un’enorme quantità di uomini e mezzi: domenica l’esercito ucraino ha fatto sapere che il giorno precedente aveva respinto ben 130 attacchi da parte dei russi.La strategia russa, probabilmente, è di convincere gli ucraini che le perdite per difendere la cittadina sarebbero troppo elevate, e quindi a ritirarsi. Effettivamente per la prima volta gli ucraini stanno considerando la possibilità di indietreggiare, ma appunto continuando a combattere e cercando di infliggere più perdite possibile ai russi.Questa strategia della Russia di investire enormi quantità di uomini e mezzi su Bakhmut sta affaticando anche l’esercito russo e il gruppo Wagner, una compagnia di mercenari affiliata all’esercito russo e comandata da Yevgeny Prigozhin, un imprenditore e politico vicino a Putin. Domenica Prigozhin  che il gruppo Wagner non ha sufficienti munizioni per garantire le posizioni conquistate finora a Bakhmut, e ha chiesto un intervento del ministero della Difesa russo. Prigozhin è da mesi critico sulla gestione della guerra, e in più di un’occasione ha già chiesto che il gruppo Wagner riceva maggiori rifornimenti. Non è chiaro se quest’ultima richiesta d’aiuto sia sincera o sia un tentativo di posizionamento politico.Oltre che militarmente azzardata, un’eventuale conquista russa di Bakhmut sarebbe anche strategicamente poco rilevante. La cittadina si trova sulla strada che porta alle più importanti città ucraine di Sloviansk e Kramatorsk, e dunque è un passaggio obbligato se l’esercito russo vuole avanzare, ma non ha particolare valore strategico.Inoltre, come  al  un analista militare, «la realtà è che se i russi infine conquistano Bakhmut stanno conquistando delle rovine. È una cittadina con un’importanza strategica minima, e senza infrastrutture ancora in piedi capaci di sostenere una forza di occupazione. Che i russi abbiano investito così tanto per conquistarla dice molto della loro scarsa strategia in guerra».Nonostante questo, la conquista di Bakhmut potrebbe essere per la Russia la prima vittoria in mesi di guerra, e avrebbe probabilmente un grosso valore simbolico.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1678212906.2671463,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le scuse del primo ministro greco per il disastro ferroviario di Tempes",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/06/scuse-mitsotakis-incidente-ferroviario-grecia/",
        "subtitle": " Ha riconosciuto le colpe della politica per l'inadeguatezza delle infrastrutture, dicendo di non volersi nascondere «dietro l'errore umano»\t",
        "content": "Domenica il primo ministro greco Kyriakos Mitsotakis  un messaggio di scuse alla popolazione greca, assumendosi molte responsabilità per il  avvenuto martedì a Tempes, nel centro del paese, in cui sono morte 57 persone. Nell’ultima settimana in Grecia  grosse manifestazioni di protesta in diverse città, per contestare soprattutto il pessimo stato delle infrastrutture ferroviarie, considerate molto arretrate e con tecnologie non all’altezza di un paese europeo. Mitsotakis ha sostanzialmente riconosciuto la veridicità di queste critiche, riconoscendo le colpe della politica greca:Come primo ministro devo a tutti, ma soprattutto ai parenti delle vittime, delle grandi SCUSE. Sia a titolo personale, sia a nome di tutti coloro che hanno governato il paese per anni. Perché, in effetti, nella Grecia del 2023 non è possibile che due treni corrano su lati opposti dello stesso binario senza che nessuno se ne accorga.L’incidente ha coinvolto un treno merci e un treno passeggeri con a bordo circa 350 persone, tra cui molti studenti universitari, che viaggiavano in direzioni opposte sullo stesso binario: il dirigente della stazione di Larissa, responsabile del tratto di ferrovia in cui è avvenuto l’incidente, è stato incriminato per omicidio colposo per il sospetto che un suo errore abbia contribuito a causarlo. Mitsotakis ha però voluto sottolineare come un possibile errore umano non debba mettere in secondo piano i grossi problemi di tutto il sistema ferroviario:Non possiamo, non vogliamo e non dobbiamo nasconderci dietro l’errore umano. Se il progetto delle telecomunicazioni fosse stato completato, questo incidente sarebbe stato praticamente impossibile. Il fatto che il sistema di controllo digitale sarà pienamente operativo nei prossimi mesi non è una scusa. Al contrario. Il fatto che non abbiamo avuto il tempo di completarlo prima che accadesse il disastro mi addolora ancora di più. La giustizia indagherà rapidamente sulla tragedia e ci riterrà responsabili.Ha poi annunciato una serie di interventi per l’ammodernamento della rete ferroviaria, da completare in tempi brevi, e ha fatto sapere che chiederà l’aiuto della Commissione europea per ottenere finanziamenti e introdurre nella rete treni moderni. Ha anche detto che chiederà a tutti i partiti di impegnarsi nella formazione di una «commissione speciale» d’inchiesta che avrà il compito di indagare «sulla dolorosa storia delle ferrovie greche negli ultimi vent’anni». «Ciò che non è stato fatto nel corso degli anni deve essere fatto ora e in fretta», ha ribadito, aggiungendo che «sappiamo tutti che le ferrovie del paese sono profondamente danneggiate».La seconda parte del suo messaggio si è concentrata invece sul cordoglio per le vittime e sull’elogio dei soccorritori e dei sopravvissuti all’incidente che si sono impegnati per salvare altri passeggeri.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1678212906.28637,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Israele continuano le proteste contro il governo di Netanyahu",
        "date_raw": "March 05, 2023",
        "date": "2023-03-05",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/05/israel-proteste-contro-governo-netanyahu/",
        "subtitle": " Ormai da settimane e soprattutto per la contestata riforma della giustizia proposta dal governo, ma non solo\t",
        "content": "Nel fine settimana in Israele decine di migliaia di persone hanno nuovamente protestato contro il nuovo governo di Benjamin Netanyahu, il più di destra della storia d’Israele: le proteste si sono svolte in diverse città, per la nona  di fila dall’elezione di Netanyahu a inizio gennaio. Le manifestazioni, tra le più estese organizzate negli ultimi anni, riguardano soprattutto la riforma del sistema giudiziario proposta dal nuovo governo Netanyahu, che toglie poteri di controllo alla Corte suprema per affidarli al governo.In Israele la Corte suprema ha un ruolo eccezionalmente importante nella vita politica del paese, che non ha una costituzione (pur avendo una serie di  che sanciscono i diritti individuali e le relazioni tra cittadini e stato) e ha relativamente pochi contrappesi al potere del governo in carica. Il manifestanti protestano proprio perché ritengono che la riforma proposta da Netanyahu sia un pericolo per la democrazia israeliana.Le proteste di questo fine settimana sono state complessivamente , anche se da Tel Aviv, dove si è svolta una delle più estese proteste finora, sono arrivate notizie e  di scontri anche violenti tra manifestanti e polizia. L’intensità delle proteste contro Netanyahu è aumentata proprio negli ultimi giorni, raggiungendo il culmine  scorso, quando la polizia ha sparato granate stordenti contro i manifestanti e ci sono stati violenti scontri.Domenica hanno protestato contro Netanyahu anche alcuni membri dell’aeronautica israeliana: 37 piloti  che non si sarebbero presentati a una giornata di addestramento prevista per il prossimo mercoledì per «dedicare il proprio tempo al dialogo e alla riflessione, per il bene della democrazia e dell’unità nazionale». È un gesto di protesta considerato  in Israele. Sempre nel fine settimana ci sono stati scontri tra polizia e manifestanti israeliani anche ad Hawara, città palestinese circa 6 chilometri a sud di Nablus che all’inizio della settimana  da decine di  israeliani. Venerdì un gruppo di manifestanti israeliani aveva organizzato una manifestazione di solidarietà nei confronti dei palestinesi: l’esercito israeliano ha risposto sparando granate stordenti e gas lacrimogeni. In alcuni casi, ha  , i manifestanti sono stati immobilizzati a terra con le ginocchia degli agenti premute sul collo e sulla schiena, oppure presi a calci.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1678212906.2941387,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La leader dell’opposizione bielorussa Svetlana Tikhanovskaya è stata condannata in contumacia a 15 anni di carcere per cospirazione",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/06/svetlana-tikhanovskaya-condanna/",
        "subtitle": null,
        "content": "Lunedì un tribunale di Minsk, capitale della Bielorussia, ha condannato a 15 di anni di carcere con l’accusa di cospirazione Svetlana Tikhanovskaya, leader dell’opposizione al presidente Alexander Lukashenko, che governa il paese in modo autoritario. Tikhanovskaya è stata condannata in , cioè senza aver partecipato al processo, perché è in esilio dal 2020.Tikhanovskaya era stata la candidata dell’opposizione alle elezioni presidenziali dell’agosto del 2020,  con oltre l’80 per cento dei voti. I partiti di opposizione contestarono il risultato e accusarono Lukashenko di brogli elettorali: contro il presidente ci furono per mesi  in tutto il paese, e il governo reagì arrestando molti degli oppositori politici di Lukashenko. Tikhanovskaya scappò in Lituania per sfuggire a un eventuale arresto e da allora vive in esilio.Oltre a Tikhanovskaya, martedì il tribunale di Minsk ha condannato a 18 anni di carcere anche Pavel Latushko, ministro della Cultura tra il 2009 e il 2012 diventato in seguito un oppositore di Lukashenko, che nell’agosto del 2020 era fuggito in Polonia. ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678212906.3019917,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno 11 persone sono morte e più di 50 risultano disperse a causa di una frana nelle Isole Natuna, in Indonesia",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/06/indonesia-isole-natuna-frana-morti/",
        "subtitle": null,
        "content": "Martedì alcune piogge torrenziali hanno causato una frana nelle Isole Natuna, piccolo arcipelago dell’Indonesia che fa parte della provincia delle Isole Riau. La frana ha colpito diverse abitazioni, uccidendo almeno 11 persone: altre 50 risultano disperse. L’isola di Serasan, dove è avvenuta la frana, si trova a circa 80 chilometri dalle coste indonesiane dell’isola del Borneo. I soccorsi sono particolarmente difficoltosi, dato che l’isola non è facile da raggiungere: ci vogliono quasi sei ore di viaggio in barca dal Borneo.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678212906.3109655,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cinque persone sono state uccise in una sparatoria nel Nagorno Karabakh, il territorio per il cui controllo Armenia e Azerbaijan sono in conflitto da decenni",
        "date_raw": "March 05, 2023",
        "date": "2023-03-05",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/05/nagorno-karabakh-sparatoria-cinque-persone-uccise/",
        "subtitle": null,
        "content": "Nel Nagorno Karabakh, territorio interno all’Azerbaijan dove la maggioranza della popolazione è armena, cinque persone sono state uccise durante una sparatoria tra membri dell’esercito dell’Azerbaijan e agenti della polizia armena. Delle cinque persone uccise, tre sono poliziotti armeni e due sono membri dell’esercito dell’Azerbaijan: la sparatoria è avvenuta domenica dopo il fermo di un veicolo della polizia armena da parte dell’esercito dell’Azerbaijan, su una strada che secondo quest’ultimo la polizia armena non era autorizzata a percorrere.La strada in questione si trova sul corridoio di Lachin, che collega il Nagorno Karabakh all’Armenia, e che da dicembre è bloccata da un gruppo di attivisti dell’Azerbaijian che sostengono di protestare contro quello che definiscono uno sfruttamento minerario illegale. Secondo il ministero della Difesa dell’Azerbaijan, il veicolo della polizia armena stava trasportando armi verso alcune aree periferiche del territorio: il ministero degli Esteri armeno ha definito queste accuse «assurdità» e detto che sul veicolo c’erano solo armi d’ordinanza e alcuni documenti.Per il controllo del Nagorno Karabakh Armenia e Azerbaijan sono in conflitto da decenni, con due guerre in cui sono state uccise migliaia di persone. L’ultimo cessate il fuoco  lo scorso settembre, ma gli episodi di violenza sono frequenti e costanti. La sparatoria di domenica è  uno degli episodi più gravi degli ultimi mesi.: in what is the most serious escalation in months Azerbaijani soldiers opened fire on a Armenian police vehicle near the village of Gaybali.Three police officers are confirmed to have been killed in the attack. — Thomas van Linge (@ThomasVLinge)  ",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1678212906.3522348,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le accuse di Xi Jinping contro gli Stati Uniti, esplicite e inusuali",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/07/xi-jinping-stati-uniti-discorso/",
        "subtitle": " Il presidente cinese ha sostenuto che il governo americano voglia impedire lo sviluppo economico della Cina, usando parole molto dure\t",
        "content": "In una dichiarazione molto rara, il presidente cinese Xi Jinping ha accusato direttamente gli Stati Uniti e tutto l’Occidente di voler impedire lo sviluppo economico della Cina con una campagna di «contenimento» ai suoi danni. Abitualmente i leader cinesi – e soprattutto quelli di altissimo rango come il presidente – usano una retorica molto vaga e ambigua: quando devono criticare un paese straniero parlano di «alcuni paesi», senza mai rivolgere critiche esplicite e dirette. Ma lunedì, in un discorso fatto a un gruppo di imprenditori, Xi ha preso di mira gli Stati Uniti direttamente.Lo stesso giorno anche il ministro degli Esteri cinese, Qin Gang, ha fatto dichiarazioni molto aggressive contro gli Stati Uniti, accusandoli di volere lo scontro diretto con la Cina: è un segno del fatto che la retorica della Cina contro l’Occidente sta diventando gradualmente più dura, con l’inizio del terzo mandato di Xi da presidente.Xi , secondo la trascrizione in cinese del discorso: «I paesi occidentali, guidati dagli Stati Uniti, hanno applicato una politica complessiva di contenimento, accerchiamento e oppressione nei nostri confronti, e hanno creato problemi di una gravità senza precedenti allo sviluppo del nostro paese». Nella trascrizione in inglese distribuita dai media di stato, la frase contro gli Stati Uniti e l’Occidente non c’è., come per esempio Michael Swaine, un ricercatore del centro studi americano Quincy Institute for Responsible Statecraft, questa «è la prima volta che Xi ha pubblicamente identificato gli Stati Uniti» come il principale ostacolo allo sviluppo cinese. Data l’abituale vaghezza dei discorsi ufficiali cinesi, le parole di Xi sono state interpretate come un tentativo di ingraziarsi la parte più nazionalista dell’opinione pubblica.Il discorso di Xi si è tenuto davanti a un gruppo di imprenditori nell’ambito delle cosiddette , cioè le due riunioni delle maggiori assemblee della Repubblica Popolare: la Conferenza politica consultiva del popolo cinese (CPPCC) e il Congresso Nazionale del Popolo. Queste due riunioni avvengono una volta all’anno e danno la conferma ufficiale di alcune decisioni prese dalla leadership del Partito comunista cinese, come gli aumenti della spesa militare, gli obiettivi di crescita del PIL. Xi Jinping riceverà anche formalmente dal Congresso la nomina per il terzo mandato come presidente, che .Le “Due Sessioni” sono uno degli eventi più importanti della politica cinese, e in quest’occasione ha tenuto una conferenza stampa aperta ai giornalisti il nuovo ministro degli Esteri cinese Qin Gang, che è stato nominato soltanto pochi mesi fa, dopo una lunga carriera come ambasciatore a Washington. Qin Gang ha parlato in maniera piuttosto bellicosa, accusando gli Stati Uniti di voler aggredire la Cina sia sul piano economico sia su quello diplomatico, e di essere i colpevoli principali delle sempre maggiori tensioni tra i due paesi.Gli Stati Uniti, ha detto Qin, non si limitano a voler competere con la Cina, ma cercano una «repressione completa». «Se gli Stati Uniti non frenano ma invece continuano ad andare sempre più veloci sulla strada sbagliata, non ci sono guardrail che possano evitare un deragliamento: sicuramente ci sarà conflitto e scontro». Secondo Qin, gli Stati Uniti starebbero mettendo a repentaglio «il futuro dell’umanità».In contrapposizione al comportamento a suo dire irresponsabile degli Stati Uniti, Qin ha invece elogiato la relazione solida e stabile che la Cina ha con la Russia di Vladimir Putin, che «è un esempio per tutte le relazioni internazionali del mondo». Qin ha esaltato l’amicizia tra i due paesi, sostenendo che «quando la Cina e la Russia lavorano assieme, il mondo ha una forza trainante», e dicendo che la partnership diventerà «sempre più forte».Qin ha tuttavia smentito le indiscrezioni  dagli Stati Uniti secondo cui la Cina starebbe pensando di inviare armi alla Russia per sostenerla nella sua invasione dell’Ucraina.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678212906.3606448,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Quattro cittadini statunitensi sono stati rapiti in Messico",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/06/quattro-cittadini-statunitensi-rapiti-messico/",
        "subtitle": null,
        "content": "Quattro cittadini statunitensi  venerdì 3 marzo poco dopo aver attraversato il confine con il Messico, vicino alla città di Matamoros. I quattro erano entrati nel paese a bordo di un minivan bianco con targa del North Carolina, che è stato colpito da dei proiettili sparati da alcuni uomini che li hanno poi sequestrati. L’FBI, che sta indagando sul rapimento insieme alle forze dell’ordine messicane, ha fatto sapere in una nota che «tutti e quattro gli americani sono stati fatti salire su un veicolo e portati via dalla scena da uomini armati».L’FBI ha anche chiesto alla cittadinanza qualsiasi tipo di aiuto e informazione che consenta il rilascio delle quattro persone rapite o la cattura dei presunti responsabili, offrendo una ricompensa di 50 mila dollari. Nel frattempo, il consolato degli Stati Uniti a Matamoros ha emesso un avviso ricordando ai cittadini statunitensi come quella zona del Messico sia definita come “livello 4 di pericolosità”, il più alto indice di allerta previsto dal dipartimento di Stato degli Stati Uniti.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678212906.368997,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Turchia le opposizioni sosterranno un unico candidato alle presidenziali",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/06/turchia-opunico-candidato-presidenziali/",
        "subtitle": " È Kemal Kılıçdaroğlu, leader del Partito popolare repubblicano, di centrosinistra e dichiaratamente laico: si vota a maggio\t",
        "content": "La coalizione composta dai sei più importanti partiti di opposizione turchi ha trovato un  per sostenere un unico candidato alle presidenziali del prossimo 14 maggio: è il leader del Partito popolare repubblicano (CHP), si chiama Kemal Kılıçdaroğlu, ha 74 anni e sarà il candidato principale contro l’attuale presidente Recep Tayyip Erdoğan, in carica dal 2014. Fino a quell’anno, Erdoğan era stato primo ministro ininterrottamente dal 2003.Kılıçdaroğlu è un ex funzionario pubblico ed è a capo del secondo partito più grande del paese dopo quello di Erdoğan, il CHP: ha posizioni di sinistra moderata ed è dichiaratamente laico. È il partito fondato da Mustafa Kemal Atatürk, primo presidente della Turchia e considerato il padre fondatore del paese.Dopo la notizia della sua candidatura, Kılıçdaroğlu  che il suo «obiettivo è portare il paese a giorni di prosperità, pace e gioia». Ha anche promesso di governare la Turchia attraverso «il consenso e la consultazione» e ha dichiarato che intende tornare a un sistema parlamentare, dopo la svolta presidenzialista avviata da Erdogan nel 2018.I sondaggi dicono che i risultati delle elezioni del prossimo maggio non saranno scontati: il blocco composto dalle opposizioni risulta infatti per ora in leggero vantaggio rispetto all’alleanza attualmente al governo. Kılıçdaroğlu potrebbe essere favorito dalla crisi economica che il paese sta attraversando, dall’aumento dell’inflazione e dalla gestione del  avvenuto in Turchia e Siria poche settimane fa, che ha causato finora la morte di più di 46mila persone. Erdoğan  di non aver reagito abbastanza in fretta, inviando repentinamente gli aiuti necessari nei territori colpiti, e in generale di non essere stato sufficientemente preparato a un evento di questo genere, benché il suo paese sia notoriamente . Dopo il terremoto è stata anche avviata un’inchiesta per verificare come lo sviluppo edilizio incontrollato  alle migliaia di morti. Negli ultimi decenni lo sviluppo edilizio è stato un importante fattore per la crescita economica del paese, ma è avvenuto spesso in maniera incontrollata e speculativa. Anche se le autorità turche avevano provato a mettere a norma gli edifici, il parlamento ha approvato numerosi condoni, che hanno di fatto incentivato l’abusivismo nel paese. E i partiti di opposizione hanno accusato il presidente turco Recep Tayyip Erdoğan di essere in parte responsabile di quel che è accaduto. Nonostante questo e nonostante abbia contro di sé un’ampia alleanza composta da sei partiti d’opposizione, Erdoğan gode comunque ancora di una certa popolarità.La scelta di sostenere Kılıçdaroğlu è arrivata dopo che nei giorni scorsi la coalizione composta delle opposizioni si era spaccata per l’uscita del partito nazionalista IYI, contrario alla scelta del leader del CHP come sfidante di Erdoğan. La coalizione si è ricomposta nei giorni successivi, dopo che Kılıçdaroğlu ha accettato la proposta dell’IYI di nominare come candidati alla vicepresidenza Ekrem Imamoglu e Mansur Yavas, popolari sindaci di Istanbul e di Ankara, vincitori delle elezioni amministrative del 2019.Le elezioni in Turchia avranno probabilmente ripercussioni a livello mondiale: Erdoğan è considerato uno dei leader più estremisti del mondo occidentale e in questi anni ha messo molte volte in difficoltà i suoi alleati della NATO – l’organizzazione per la reciproca difesa di cui fanno parte 30 paesi occidentali – mantenendo rapporti complici con la Russia di Vladimir Putin.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678212906.375819,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "343 persone migranti sono state trovate chiuse in un tir abbandonato nello stato di Veracruz, in Messico",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/06/343-migranti-tir-abbandonato-messico/",
        "subtitle": null,
        "content": "Domenica 5 marzo 343 persone migranti  chiuse in un tir abbandonato nello stato di Veracruz, in Messico, lungo un percorso utilizzato per portare le persone al confine con gli Stati Uniti. Tra loro ci sono anche 103 minori non accompagnati. Provenivano da Guatemala, Honduras, El Salvador e Ecuador, e sono tutte in buone condizioni di salute. Non è ancora chiaro cosa sia successo e non si sa dove si trovi il conducente del camion.Negli ultimi anni gli ingressi non autorizzati di persone provenienti dal Centro e dal Sud America negli Stati Uniti sono aumentati. I dati citati da   che nel 2022 almeno 853 migranti sono morti nel tentativo di attraversare il confine tra Stati Uniti e Messico. L’anno scorso 53 persone erano state trovate morte dentro e attorno a un tir abbandonato alla periferia di San Antonio, in Texas.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678212906.3834755,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un nuova giornata di grossi scioperi in Francia",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/07/sciopero-francia-pensioni/",
        "subtitle": " Contro la riforma delle pensioni voluta dal governo: si prevedono disagi in molti settori lavorativi e manifestazioni in più di 250 città\t",
        "content": "Oggi in Francia sarà una nuova giornata di grossi scioperi in tutto il paese contro la  e che nelle scorse settimane aveva già causato molte proteste. La riforma, presentata a gennaio e ora in discussione al Senato, prevede soprattutto l’innalzamento dell’età minima per la pensione da 62 a 64 anni, provvedimento che ha causato le maggiori contestazioni da parte delle organizzazioni sindacali, dall’opposizione e da buona parte dell’opinione pubblica francese.C’erano state già cinque giornate di sciopero tra la fine di gennaio e febbraio, ma si stima che quella di oggi possa essere la più partecipata e che causerà più disagi. I sindacati che hanno proclamato lo sciopero  che il loro obiettivo è che oggi la Francia venga completamente «bloccata».Lo sciopero riguarderà il trasporto ferroviario, aereo e locale, gli impianti energetici, le raffinerie, le scuole e gli autotrasportatori. Ci saranno inoltre manifestazioni in più di 250 città francesi, a cui la polizia stima che parteciperà più di un milione di persone.Il disegno di legge sulla riforma delle pensioni era stato presentato dopo settimane di trattative inconcludenti tra governo e sindacati: tra le altre cose prevede l’anticipazione dal 2035 al 2027 della cosiddetta legge “Touraine”, che aumenta di un anno il periodo per cui è necessario versare contributi per andare in pensione, e l’abolizione di alcuni regimi pensionistici speciali, oltre a una serie di altre misure.Il presidente francese Emmanuel Macron aveva già provato a riformare le pensioni francesi nel , e già allora c’erano state grosse e  proteste. Non è il primo presidente francese a voler cambiare il sistema pensionistico, ritenuto da molti eccessivamente complicato, inefficiente e ingiusto.In Francia esistono 42 regimi pensionistici diversi, con notevoli differenze nelle agevolazioni e nei trattamenti delle singole categorie. Ed è un sistema pensionistico anche molto costoso: nel 2020 è costato l’equivalente del  del PIL, meno di quello italiano in proporzione (), ma comunque più che nella maggior parte dei paesi europei. Secondo stime e  il sistema francese potrebbe non essere sostenibile sul lungo periodo e rischiare di tornare in deficit (come successo nel 2020, l’ultima volta). ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678212906.3914764,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Dal 2024 in Francia i prodotti mestruali riutilizzabili saranno rimborsati alle minori di 25 anni",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/07/francia-minori-25-anni-prodotti-mestruali-riutilizzabili-gratuiti/",
        "subtitle": null,
        "content": "La prima ministra francese Élisabeth Borne  che dal 2024 le donne fino ai 25 anni potranno richiedere il rimborso dei prodotti riutilizzabili per il ciclo mestruale, cioè ,  o assorbenti lavabili. «La precarietà mestruale è una realtà che colpisce troppe donne. È un’ingiustizia quotidiana», ha detto Borne. Per essere rimborsati, i prodotti igienici riutilizzabili dovranno essere acquistati in farmacia: «È impensabile che le donne non possano avere le tutele di cui hanno bisogno», ha commentato Borne.La précarité menstruelle est une réalité qui touche trop de femmes.C’est une injustice du quotidien.Dès 2024, les protections périodiques réutilisables seront remboursées par la sécurité sociale pour les femmes de 25 ans et moins. — Élisabeth BORNE (@Elisabeth_Borne) In Francia, la cosiddetta “period poverty” (lo stato di povertà che impedisce ad alcune ragazze di andare a scuola quando hanno le mestruazioni perché non possono permettersi gli assorbenti o altri prodotti indispensabili) riguarda almeno una donna su cinque, secondo alcune ricerche  in queste ore dai giornali francesi. Nel 2015 in Francia la cosiddetta “tampon tax”, la tassa sugli assorbenti corrispondente all’IVA, era stata abbassata dal 20 al 5,5 per cento. Nel dicembre del 2020 il presidente francese Emmanuel Macron aveva messo a disposizione 5 milioni di euro per combattere la precarietà mestruale e nel 2021 il governo aveva previsto la gratuità dei prodotti mestruali per tutte le studentesse delle residenze universitarie e dei servizi sanitari universitari.Della questione del costo degli assorbenti si discute da molti anni in vari paesi, ma sono pochi quelli che hanno fatto davvero qualcosa per agevolarne l’accesso. In Europa il paese più avanzato è la Scozia che, dall’agosto del 2022, ha deciso di  per tutte le donne assorbenti o prodotti per il ciclo mestruale.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678212906.4040668,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stato un attacco missilistico contro l’aeroporto di Aleppo, in Siria, forse compiuto da Israele ",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/07/attacco-aeroporto-aleppo-siria-israele/",
        "subtitle": null,
        "content": "Nella notte tra lunedì e martedì c’è stato un attacco missilistico contro l’aeroporto internazionale di Aleppo, in Siria: l’attacco ha provocato danni alle piste di decollo e atterraggio e ora l’aeroporto è temporaneamente fuori servizio. Per il momento non ci sono notizie di morti o feriti.Citando fonti militari, l’agenzia di stampa siriana  ha detto che l’attacco è stato compiuto da Israele, che come in altre circostanze simili non ha commentato l’accaduto. Non sarebbe comunque la prima volta che succede una cosa del genere: in passato Israele aveva già compiuto numerosi attacchi di questo tipo in territorio siriano, in alcuni casi  di voler prendere di mira obiettivi militari legati all’Iran e al suo alleato Hezbollah, gruppo radicale sciita libanese che sostiene il regime siriano di Bashar al Assad, che riceve armi che transitano dalla Siria e il cui nemico principale è proprio Israele. Quello di questa notte è inoltre il primo attacco missilistico contro la Siria dopo il  del mese scorso, che ha causato nel paese quasi 6mila morti. ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678212906.411525,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’inchiesta di una tv polacca su papa Giovanni Paolo II",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/07/papa-karol-wojtyla-inchiesta-abusi-minori-polonia/",
        "subtitle": " Sostiene che Karol Wojtyla fosse a conoscenza dei casi di pedofilia nella diocesi di Cracovia ben prima di diventare papa\t",
        "content": "Un’inchiesta della televisione polacca , trasmessa lunedì 6 marzo,  che quando Karol Wojtyla era vescovo e cardinale di Cracovia, e dunque prima di essere eletto papa, fosse a conoscenza dei casi di pedofilia nella Chiesa polacca. Ai sacerdoti accusati di aver commesso abusi sui minori avrebbe dato copertura spostandoli in altre parrocchie lontane da Cracovia.L’inchiesta è iniziata due anni e mezzo fa e si intitola  come la via e il numero civico della sede della Curia di Cracovia dove Karol Wojtyla ha vissuto come studente del seminario e dove è stato ordinato sacerdote, nel 1946. Da lì in poi divenne vescovo, arcivescovo, cardinale e infine papa. L’autore del reportage è il giornalista investigativo Marcin Gutowski.Gutowski dice che Wojtyla, già dagli anni Sessanta, non solo era a conoscenza degli abusi commessi dai sacerdoti nella sua diocesi, ma che intervenne direttamente spostando alcuni dei preti accusati da una parrocchia all’altra: una pratica assai comune all’interno della Chiesa. Uno di questi sacerdoti fu ad esempio inviato dal futuro papa in Austria. Wojtyla scrisse per lui anche una lettera di raccomandazione all’allora cardinale di Vienna Franz König, senza informarlo delle accuse contro il sacerdote. Un testimone rimasto anonimo ha poi confermato a Gutowski di aver denunciato personalmente al cardinale Wojtyla gli atti di pedofilia che aveva subito da un sacerdote nel 1973: «Wojtyla voleva prima accertarsi che non si trattasse di un bluff. Mi ha chiesto di non segnalarlo da nessuna parte, ha detto che se ne sarebbe occupato lui», ha spiegato l’uomo. Gutowski ha spiegato di aver incontrato alcune vittime di preti pedofili nella diocesi di Cracovia, le loro famiglie e gli ex dipendenti della diocesi stessa trovando conferma di un generale atteggiamento di omertà. Nella sua inchiesta il giornalista cita anche una serie di documenti dell’ex polizia segreta comunista (SB, ) e alcuni documenti della Chiesa che è riuscito a ottenere fuori dalla Polonia. La diocesi di Cracovia gli ha invece negato l’accesso ai propri archivi. Negli anni passati la Chiesa polacca si era già rifiutata di fornire documenti alla magistratura o alla commissione d’inchiesta pubblica che sta indagando sui casi di abuso nella Chiesa. «Spero che questo reportage metta fine alla discussione. Non si potrà più dire che Karol Wojtyla non sapesse, e molto prima di diventare papa», ha detto Gutowski. «Quello che è stato scoperto è rivoluzionario perché mostra ciò che molte persone sospettavano da anni e cioè che Giovanni Paolo II, ancor prima di diventare papa, sapesse che questo problema esisteva», ha commentato a sua volta il prete statunitense Thomas Doyle, specialista di diritto canonico e  di uno dei primi rapporti sugli abusi sessuali sui minori compiuti dal clero cattolico negli Stati Uniti, che fu redatto nella primavera del 1985 e che venne a sua volta . «Qui abbiamo le prove», ha detto Doyle. Queste prove smentirebbero un argomento centrale di chi fino ad ora ha difeso Wojtyla, e cioè che quando era papa non fosse a conoscenza della portata reale del fenomeno degli abusi sui minori della Chiesa, credendo che si trattasse di un problema circoscritto agli Stati Uniti. In Polonia è in uscita un libro con accuse simili a quelle contenute nel reportage di Gutowski, nato da un’inchiesta del giornalista olandese Ekke Overbeek e intitolato “Maxima Culpa. Giovanni Paolo II sapeva”.La Polonia è uno dei paesi più cattolici d’Europa, oltre il 40 per cento della popolazione partecipa alla messa ogni domenica. Il cattolicesimo ha avuto un ruolo decisivo nel plasmare l’identità nazionale del paese. Papa Giovanni Paolo II, il primo papa polacco, è venerato sia come autorità morale sia per la sua opposizione al comunismo. Nel 2014 è stato canonizzato, ossia fatto santo, dall’attuale papa Francesco. ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678212906.4351707,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le “quote rosa” nei consigli di amministrazione delle grandi aziende spagnole",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/07/governo-spagnolo-legge-quote-rosa/",
        "subtitle": " Sono previste in un'ambiziosa proposta di legge del governo socialista di Pedro Sánchez\t",
        "content": "Il Consiglio dei ministri spagnolo  una proposta di legge per favorire una pari rappresentanza di genere nei consigli di amministrazione delle grandi aziende, nella composizione delle liste elettorali e del Consiglio dei ministri. «Se le donne rappresentano la metà della società, metà del potere politico ed economico deve appartenere alle donne», ha detto il primo ministro socialista Pedro Sánchez durante un comizio del suo partito organizzato in piazza a Madrid in occasione degli eventi legati all’8 marzo, la Giornata internazionale della donna.La proposta prevede che i consigli di amministrazione delle grandi aziende siano composti obbligatoriamente per almeno il 40 per cento da donne. Se saranno approvate in via definitiva – la proposta dovrà passare dal parlamento –, le nuove regole si applicheranno a tutte le società quotate in borsa entro il primo luglio del 2024 e a tutte le società con almeno 250 dipendenti e 50 milioni di euro di fatturato annuo entro il 30 giugno 2026. La decisione di Sánchez è coerente con una  dell’Unione Europea emanata lo scorso anno: stabilisce che entro il luglio del 2026 tutte le grandi società quotate nell’Unione Europea dovranno adottare delle misure per incrementare la presenza delle donne alla loro guida.La nuova proposta spagnola prevede che anche nei consigli di amministrazione degli ordini professionali le persone di ciascun sesso non siano inferiori al 40 per cento. E stabilisce che nessun premio o riconoscimento finanziato con denaro pubblico possa essere assegnato da una giuria che non rispetti un’uguale rappresentanza tra i generi.Il disegno di legge prevede infine un’alternanza di genere obbligatoria nella composizione delle liste elettorali e nella composizione del governo.Finora, quello della parità di genere è stato un criterio preso in considerazione e rispettato dai vari governi di centrosinistra del paese. Nell’attuale esecutivo, ad esempio, su 22 titolari di ministero 14 sono donne. Ma la nuova norma garantirà che la parità non dipenda più dalla sensibilità politica di chi è a capo del governo: se approvata diventerà un obbligo. Questa stessa norma sarà valida per le segreterie e le sottosegreterie di Stato e a livello dirigenziale nel settore pubblico istituzionale (enti autonomi, agenzie, aziende pubbliche, fondazioni, e così via).«A noi sembra semplicemente giusto»,  Sánchez, che ha poi difeso esplicitamente la politica delle cosiddette “quote rosa”, che è un  da decenni all’interno dei movimenti femministi e non solo: «So che dà molto fastidio alla destra, perché accostano alle quote l’idea di meritocrazia, come se le foto piene di uomini e senza nessuna donna significassero che ci sono solo uomini validi e nessuna donna valida o più valida di quegli stessi uomini».Sánchez ha spesso parlato del proprio governo come di un governo «femminista»: di fatto è attualmente uno dei più progressisti in Europa in tema di diritti e lotta alle disuguaglianze. In Spagna è stata appena approvata la cosiddetta , una legge che prevede tra le altre cose la possibilità per tutte le persone a partire dai 16 anni di autodeterminare liberamente la propria identità di genere, senza l’obbligo di anni di trattamento ormonale e una diagnosi medica o psicologica che attesti la cosiddetta “disforia di genere”, cioè la condizione delle persone che si identificano con un genere diverso da quello corrispondente al sesso di nascita.Il parlamento spagnolo ha poi approvato in via definitiva una riforma della legge sull’aborto: prevede la creazione di un albo che impedisca a un medico che vi compare come obiettore di coscienza nel pubblico di praticare aborti nel privato; prevede l’eliminazione del permesso obbligatorio di genitori o tutori per abortire a partire dai 16 anni; e prevede l’eliminazione dei tre giorni di riflessione attualmente obbligatori prima dell’interruzione di gravidanza. Ha infine modificato il codice penale per punire chi molesta o intimidisce le donne che vanno in una clinica per interrompere volontariamente la gravidanza, e ha introdotto un congedo dal lavoro per chi soffre di dolori mestruali. ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678212906.4419305,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Iran sono state arrestate alcune persone in relazione ai casi di avvelenamento di studentesse",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/07/iran-arresti-avvelenamento-studentesse/",
        "subtitle": null,
        "content": "Martedì il viceministro dell’Interno iraniano, Majid Mirahmadi, ha detto in un messaggio alla televisione di stato che ci sono stati alcuni arresti, i primi, per i . Mirahmadi non ha specificato il numero di persone arrestate né ha spiegato i dettagli dell’inchiesta che ha portato alla loro identificazione.Negli ultimi mesi circa 200 bambine e ragazze di quattro città dell’Iran avevano avuto problemi di salute dopo essere state a scuola, con sintomi come nausea, mal di testa, tosse, difficoltà respiratorie, palpitazioni e stati di sonnolenza acuta; in decine di casi erano stati necessari brevi ricoveri in ospedale. Secondo alcuni media locali le ragazze sarebbero state avvelenate da movimenti di estremisti religiosi, probabilmente ispirati dalle politiche dei talebani afghani, che negli ultimi mesi hanno vietato l’accesso alle scuole a bambine e ragazze. Al momento, però, non ci sono conferme al riguardo.Dei casi di avvelenamento si è parlato moltissimo in tutto il mondo negli ultimi giorni, e lo ha fatto anche la Guida suprema dell’Iran Ali Khamenei, la più importante figura politica e religiosa del paese, definendoli «un crimine imperdonabile» che le autorità «dovrebbero perseguire severamente».",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678212906.4534638,
        "language": "IT",
        "source": "ilPost"
    }
]
