[
    {
        "title": "Le sedi di BBC in India sono state perquisite nell’ambito di un’indagine su una presunta evasione fiscale",
        "date_raw": "February 14, 2023",
        "date": "2023-02-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/14/bbc-india-sedi-perquisiite-dcumentario-modi/",
        "subtitle": " ",
        "content": "Martedì mattina gli uffici della televisione britannica  a New Delhi e Mumbai, in India, sono stati perquisiti nell’ambito di una indagine su una presunta evasione fiscale. Nelle perquisizioni sono stati sequestrati diversi documenti, oltre che telefoni e computer di alcuni giornalisti.  ha fatto sapere che sta collaborando con le autorità indiane, ma al momento non si sa molto di più sulla natura dell’indagine.Le perquisizioni sono state effettuate a poche settimane da : a fine gennaio infatti il ministero dell’Informazione indiano aveva vietato la diffusione nel paese di un documentario prodotto da sulla storia del primo ministro Narendra Modi, leader del partito nazionalista BJP (Bharatiya Janata Party). Nel documentario venivano raccontate, attraverso fonti finora inedite, le responsabilità di Modi nell’uccisione di centinaia di musulmani durante alcuni gravi scontri avvenuti nel 2002 nello stato del Gujarat, di cui al tempo era governatore.Secondo diversi esponenti dei partiti di opposizione, le perquisizioni di martedì mattina sarebbero state condotte su ordine di Modi come ritorsione per la pubblicazione del documentario di  e l’indagine sulla presunta evasione fiscale sarebbe solo un’operazione di facciata per colpire la televisione britannica. Secondo K.C. Venugopal, membro del Partito del Congresso e oppositore di Modi, le perquisizioni «puzzano di disperazione e mostrano che il governo di Modi ha paura delle critiche». ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1676379606.6877525,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Nikos Christodoulides ha vinto le elezioni presidenziali a Cipro",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/12/elezioni-presidenziali-cipro-christodoulides-vittoria/",
        "subtitle": null,
        "content": "Nikos Christodoulides, ex ministro degli Esteri di Cipro, ha vinto le elezioni presidenziali, sconfiggendo al ballottaggio di domenica il candidato di sinistra Andreas Mavroyiannis. Christodoulides, 49 anni, si è presentato da indipendente, ma sostenuto da diversi partiti dell’area di centro e centrodestra: era dato come favorito nei sondaggi e ha ottenuto il  dei voti, contro il 48,1 per cento ottenuto da Mavroyiannis, che ha 66 anni. Il  delle elezioni si era tenuto domenica scorsa, ma nessuno dei 14 candidati aveva ottenuto la maggioranza assoluta dei voti. L’affluenza finale è stata del  per cento.Le votazioni si sono tenute nella parte “greca” dell’isola, la Repubblica di Cipro, paese membro dell’Unione Europea. Cipro è infatti divisa da quasi cinquant’anni tra uno stato greco-cipriota a sud e uno turco-cipriota a nord. Quello a nord si chiama Repubblica Turca di Cipro del Nord ed è riconosciuto solo dalla Turchia. Una delle questioni principali di cui dovrà occuparsi Christodoulides sarà proprio la gestione dei rapporti con la parte turca dell’isola e l’eventuale ripresa dei colloqui di pace, che finora non hanno portato a nulla. Rispetto a Mavroyiannis, diplomatico di lunga carriera e negoziatore in precedenti colloqui tra le due parti, Christodoulides ha posizioni  nei confronti della parte turca. ",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676379606.700386,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli Stati Uniti hanno abbattuto un altro oggetto volante non identificato, il quarto nel giro di pochi giorni",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/12/stati-uniti-abbattuto-oggetto-non-identificato-quarto/",
        "subtitle": null,
        "content": "Domenica gli Stati Uniti hanno abbattuto un altro oggetto volante non identificato che si trovava ad alta quota sopra il Lago Huron, tra il Canada e il Michigan, negli Stati Uniti: lo hanno fatto sapere  del governo americano, secondo cui l’abbattimento sarebbe stato ordinato dallo stesso presidente Joe Biden. L’oggetto è stato abbattuto da un F-16 statunitense.È il quarto episodio di questo tipo nel giro di pochi giorni. Il primo era stato il pallone aerostatico cinese, che secondo il Dipartimento di Stato americano era uno strumento di spionaggio ed era stato abbattuto a inizio febbraio sull’oceano Atlantico al largo del South Carolina. Il secondo episodio aveva riguardato un oggetto non identificato , in una regione poco abitata: il dipartimento della Difesa statunitense non ha diffuso molte informazioni in merito, ha solo fatto sapere che aveva dimensioni molto inferiori a quelle del pallone aerostatico cinese. Il  era stato, sabato sera, un oggetto non identificato che stava sorvolando il Canada. In tutti questi casi verranno svolte indagini per chiarire la natura esatta degli oggetti, chi li aveva inviati e a cosa servivano.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676379606.7191527,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cosa sono questi oggetti volanti abbattuti tra Stati Uniti e Canada?",
        "date_raw": "February 13, 2023",
        "date": "2023-02-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/13/oggetti-stati-uniti-canada/",
        "subtitle": " Non si sa ancora con certezza, ma ci sono alcune ipotesi e gli alieni sono esclusi\t",
        "content": "Non è ancora chiaro cosa siano i tre oggetti volanti abbattuti sopra gli spazi aerei di Stati Uniti e Canada tra venerdì e domenica, e che hanno generato una certa preoccupazione e curiosità. Tra le ipotesi principali c’è che siano sistemi di spionaggio: o della Cina, come il  abbattuto la settimana precedente, o di altri paesi. Un’altra possibilità è che non abbiano niente a che vedere con spionaggio e operazioni militari, e che la loro individuazione sia da attribuirsi al fatto che i sistemi di difesa aerea degli Stati Uniti siano ora molto più propensi a trovare oggetti di questo tipo, dopo la vicenda del pallone spia cinese.Gli oggetti abbattuti sono finora tre: quattro se si aggiunge il pallone spia abbattuto sabato 4 febbraio, che però è l’unico di questi oggetti di cui gli Stati Uniti sostengono di conoscere scopo e provenienza. Dopo il pallone spia, venerdì era stato abbattuto un oggetto non identificato sul nord dell’, in una regione poco abitata; sabato ne è stato abbattuto un altro nella regione nordoccidentale dello , in Canada, in un’operazione congiunta tra americani e canadesi; e infine domenica un altro sul , tra Canada e Stati Uniti.Il dipartimento della Difesa americano è stato molto attento a parlare di «oggetti», perché non è stato ancora definito con certezza se si tratti o meno di palloni aerostatici, come invece era il pallone spia cinese. Il primo abbattuto sull’Alaska venerdì è stato descritto da John Kirby, portavoce della Casa Bianca, come «molto, molto più piccolo del pallone che abbiamo abbattuto, circa delle dimensioni di una piccola automobile», mentre il pallone cinese era molte volte più grande. L’oggetto abbattuto sullo Yukon sabato era cilindrico, e anche questo molto più piccolo del pallone spia. Infine, l’oggetto abbattuto sul lago Huron domenica era ottagonale con delle corde attaccate alla struttura, secondo funzionari americani.Non è del tutto chiaro a cosa servissero questi tre oggetti, ma si ritiene che non costituissero un pericolo immediato, anche se l’ultimo abbattuto sul lago Huron si era avvicinato a basi militari sensibili nello stato del Montana (ma non ci sono prove di una correlazione). La ragione primaria per l’abbattimento è che volavano a una quota relativamente bassa, che avrebbe potuto mettere in pericolo l’aviazione civile. Mentre il pallone spia cinese volava a circa 20 mila metri d’altitudine, sopra le rotte aeree civili, gli altri tre si trovavano più in basso: quello dell’Alaska e quello dello Yukon a circa 12 mila metri, quello del lago Huron a 6 mila metri, tutte altitudini a cui un incidente è possibile.Ci sono due ipotesi principali su cosa potrebbero essere gli oggetti volanti abbattuti. La prima è che, come il pallone spia cinese, fossero sistemi di spionaggio, inviati dalla Cina o da altri paesi. Negli ultimi giorni si è molto amplificata la consapevolezza che palloni spia o altri oggetti volanti relativamente rudimentali siano ancora molto usati per operazioni di sorveglianza e spionaggio, e che quindi la presenza di oggetti del genere sui cieli americani e non solo sia molto maggiore di quanto non si ritenesse in precedenza.Questi oggetti volanti potrebbero servire non soltanto a ottenere informazioni su quello che accade a terra, ma anche a valutare la prontezza delle difese aeree americane: cioè quanto tempo gli Stati Uniti ci impiegano a individuarli, quanto ne impiegano ad abbatterli e come li abbattono.In questi giorni il governo di Taiwan ha rivelato per la prima volta che la Cina fa volare palloni spia sul suo territorio circa , e altri governi come quello del Giappone o delle Filippine hanno fatto sapere di avere individuato oggetti simili, anche se non si sa con quale frequenza.Vari esperti  che se i tre oggetti abbattuti tra Canada e Stati Uniti fossero stati inviati dalla Cina dopo il grosso  creato dal primo pallone spia sarebbe una grave provocazione da parte cinese.La seconda ipotesi, che non esclude la prima, è che dopo l’individuazione del pallone spia cinese i sistemi radar e di difesa aerea statunitensi siano stati ricalibrati per individuare oggetti dello stesso tipo, cioè velivoli che si muovono lentamente ad alta quota, o che comunque gli esperti addetti ai radar siano diventati più attenti alla loro presenza.I sistemi radar sono solitamente ottimizzati per individuare oggetti in arrivo ad alta velocità, come per esempio dei missili, e abitualmente i segnali di oggetti volanti che si spostano lentamente come i palloni aerostatici vengono ignorati: ora non più, e potrebbe essere per questo che sono stati fatti tutti questi avvistamenti.In conferenza stampa domenica alcuni giornalisti hanno poi chiesto al dipartimento della Difesa americano se i tre oggetti abbattuti (che sono a tutti gli effetti ) possano essere di natura extraterrestre. Inizialmente il generale Glen D. VanHerck, uno dei comandanti dell’aviazione, aveva detto: «A questo punto non escludo nessuna ipotesi». Ma le sue parole sono poi state ridimensionate, e parlando con i media numerosi funzionari hanno detto di poter tranquillamente escludere l’ipotesi di oggetti extraterrestri.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676379606.7472105,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il sindaco bianco che si sta facendo notare in Sudafrica ",
        "date_raw": "February 11, 2023",
        "date": "2023-02-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/11/christopher-pappas-sindaco-bianco-sudafrica/",
        "subtitle": " È stato eletto in un'area a gran maggioranza nera: si chiama Christopher Pappas, è omosessuale e parla la lingua zulu\t",
        "content": "Christopher Pappas, uomo bianco di 31 anni, è stato eletto sindaco di uMngeni a settembre del 2021. uMngeni è una città di circa 90mila abitanti della provincia di KwaZulu-Natal, in Sudafrica: è un’area abitata soprattutto da persone nere, che fino all’elezione di Pappas era rimasta saldamente sotto il controllo dell’African National Congress (ANC), il partito di Nelson Mandela,L’elezione di Pappas, e ancora di più il successo che sta avendo, sono sorprendenti proprio per questo: Pappas, un bianco, fa parte dello storico partito di opposizione all’ANC, cioè Alleanza Democratica (DA), ed è il primo politico di questo partito ad aver ottenuto la maggioranza assoluta in un comune della provincia di KwaZulu-Natal. Non solo: Pappas è anche la  a venire eletta sindaco in Sudafrica ed è nettamente più giovane della media dei politici sudafricani.Pappas parla inoltre la lingua zulu, quella parlata dall’omonimo gruppo etnico. È il più esteso tra quelli che vivono in Sudafrica e la lingua zulu è in percentuale la più parlata, ma è molto raro trovare politici bianchi che parlino lingue diverse dall’inglese e dall’afrikaans, che è una lingua di origine olandese. Il fatto che Pappas parli la stessa lingua delle persone che rappresenta, che possa rivolgersi a loro in modo più diretto e immediato, è secondo molti uno dei motivi per cui da quando è stato eletto ha raccolto molti consensi.Pappas non è un personaggio nuovo né in Alleanza Democratica né nella politica della provincia di KwaZulu-Natal, che è anche quella in cui è nato. Entrò nel partito nel 2014, nove anni fa, quando si occupò della campagna elettorale del partito proprio in questa provincia, in occasione delle elezioni generali di quell’anno. Nel 2016 fu eletto consigliere nel distretto di eThekwini, uno di quelli che compongono la provincia, e nel 2019 fu eletto deputato nel parlamento provinciale. A marzo del 2021 fu eletto vice leader provinciale di Alleanza Democratica: fu eletto sindaco a uMngeni sei mesi dopo.L’elezione di Pappas e il successo del suo mandato sono andati di pari passo con un calo dei consensi dell’ANC  del Sudafrica, ma il suo caso ha attirato particolari attenzioni, perché è stato interpretato come un primo e storico superamento delle radicatissime divisioni razziali che ancora oggi influenzano la politica del Sudafrica.Il Sudafrica è un paese abitato per circa l’80 per cento da persone nere – quelle di origine europea sono circa l’8 per cento – in cui per oltre 40 anni, con l’apartheid,Pappas tuttavia  di poco, e molti ex elettori dell’ANC si sono astenuti. Ma nel corso del suo mandato è riuscito comunque a proporre qualche soluzione concreta, e apprezzata, ai problemi di uMngeni. Tra le altre cose ha gestito con maggiore pragmaticità i fondi dell’amministrazione comunale, tagliando le spese su progetti ritenuti superflui e investendo di più per sostenere le fasce più svantaggiate della cittadinanza. Pappas ha per esempio  a più famiglie il programma di elettricità gratuita per chi non può permettersi di pagarla. Ha anche adottato misure per una gestione più trasparente dell’assegnazione di alcuni tipi di appalti e per combattere la corruzione, uno dei motivi per cui l’ANC è stato spesso criticato a livello locale. ",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1676379606.7538447,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Migliaia di donne russe incinte vanno in Argentina per partorire",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/12/argentina-donne-russe-incinte-cittadinanza/",
        "subtitle": " I bambini che ci nascono ne acquisiscono automaticamente la cittadinanza che poi è più facile da ottenere anche per i genitori\t",
        "content": "Nell’ultimo anno  sono andate in Argentina e ce n’erano 33, tutte alle ultime settimane di gravidanza, su un unico aereo atterrato giovedì all’aeroporto internazionale di Buenos Aires.I bambini che nascono in Argentina ne acquisiscono automaticamente la cittadinanza, che poi diventa abbastanza facile da ottenere anche per i genitori nel giro di un paio d’anni. Inoltre chi ha il passaporto russo può entrare nel paese senza visto. Molte famiglie russe quindi cercano di ottenere il passaporto argentino per i propri figli, per compensare la diminuzione della  dovuta alle reazioni internazionali all’invasione russa dell’Ucraina e avere maggiori libertà di spostamento, dato che attualmente il passaporto argentino permette di viaggiare per brevi periodi senza visto in 171 paesi, compresi quelli dell’Unione Europea.È un’abitudine diffusa al punto che esistono agenzie che si sono specializzate nell’organizzare viaggi in Argentina per donne incinte, e che oltre a prenotare voli e trasferimenti dagli aeroporti si occupano anche di lezioni di spagnolo e forniscono servizi di traduzione per le pratiche burocratiche. Propongono “pacchetti” più o meno costosi, a partire da qualche migliaio di euro.Per questo viene usata l’espressione “”, “turismo per maternità”: era un fenomeno diffuso in Russia anche prima della guerra in Ucraina, ma fino al 2022 la meta principale erano gli Stati Uniti, un altro paese in cui si acquisisce la cittadinanza nascendo nel territorio nazionale e dove però ora per i cittadini russi è molto più difficile arrivare.La Dirección Nacional de Migraciones (DNM), l’agenzia governativa argentina che si occupa di immigrazione, parla anche di “” perché all’arrivo in Argentina le donne incinte dichiarano di stare viaggiando appunto per motivi turistici.Venerdì la direttrice della DNM Florencia Carignano  l’avvio di un’indagine sull’attività delle agenzie specializzate in questo tipo di viaggi, definito un «business redditizio». Per Carignano è problematico che molte delle donne o famiglie che vanno in Argentina per un parto poi non si fermino nel paese: delle 10.500 persone di cittadinanza russa che nell’ultimo anno sono state in Argentina se ne sono fermate 3.500.Di famiglie intenzionate a rimanere comunque ce ne sono: a gennaio il   e aveva ipotizzato che anche uomini russi che non vogliono combattere contro l’Ucraina fossero interessati a spostarsi in Argentina.Tre delle 33 donne russe incinte arrivate a Buenos Aires giovedì erano state temporaneamente fermate per «problemi con i documenti», come era già successo ad altre tre donne arrivate il giorno precedente. Davanti alle domande delle autorità aeroportuali, tutte hanno ammesso di non essere andate in Argentina per una visita turistica. L’avvocato che le sta rappresentando, Christian Rubilar, aveva detto che non potevano essere trattenute perché non esiste un reato di “falso turismo” e perché non hanno commesso nessun crimine, né violato le leggi sull’immigrazione. ",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1676379606.7606502,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Turchia ci sono arresti e scontri per il terremoto",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/12/turchia-terremoto-arresti-scontri-isar-thw/",
        "subtitle": " Alcune organizzazioni straniere hanno interrotto i soccorsi a causa di violenze tra la popolazione e sono iniziate le accuse di sciacallaggio\t",
        "content": "Sabato due organizzazioni tedesche che si occupano di soccorso in situazioni di emergenza e che stavano lavorando nella regione di Hatay, una delle zone del sud-est della Turchia colpite dal grave terremoto di lunedì, hanno interrotto le proprie attività per problemi di sicurezza: hanno spiegato che ci sono stati scontri violenti tra diversi gruppi di persone, durante i quali sono anche stati sparati colpi d’arma da fuoco, e ora stanno aspettando che la Protezione civile turca dia loro il via libera per riprendere le ricerche tra le macerie in sicurezza.«Il cibo sta finendo, l’acqua sta finendo e le persone sono in giro a cercarli»,  all’agenzia di stampa  Steven Bayer, direttore delle operazioni di German International Search and Rescue (ISAR), per spiegare le ragioni delle tensioni tra la popolazione: «E poi la speranza sta pian piano svanendo, e si sta anche trasformando in rabbia». Attualmente sia la squadra dell’ISAR che quella della Bundesanstalt Technisches Hilfswerk (THW), la Protezione civile tedesca, si trovano nel proprio campo di lavoro in attesa di riprendere le operazioni, ma sempre disponibili a dare assistenza medica. Anche l’Austrian Forces Disaster Relief Unit (AFDRU), l’unità per i soccorsi di emergenza dell’esercito austriaco che sta lavorano ad Antiochia, aveva interrotto le proprie operazioni per ragioni di sicurezza ma poi le ha riprese.Le autorità turche non hanno riferito di scontri nella regione di Hatay, ma sempre sabato il presidente Recep Tayyip Erdogan ha detto che ci sono stati casi di sciacallaggio negli edifici delle zone colpite dal terremoto, promettendo punizioni per i responsabili. I media statali turchi hanno riferito l’arresto di 48 persone con l’accusa di sciacallaggio; agli arrestati sarebbero state confiscate armi da fuoco, contanti, gioielli e carte di credito. Sono anche state arrestate 12 persone accusate di avere responsabilità nei crolli di vari palazzi nelle regioni di Gaziantep e Sanliurfa. Nella sera di sabato il vicepresidente turco Fuat Oktay ha detto che sono stati emessi in totale 113 mandati d’arresto per accuse legate alla costruzione degli edifici distrutti dal terremoto – almeno seimila.Molti degli edifici crollati a causa del terremoto erano stati costruiti nei decenni passati, e quindi non rispettavano le norme antisismiche, ma ne sono crollati , quando le regole edilizie turche prevedevano standard rigorosi. Per questo il governo turco è già stato criticato per le conseguenze del terremoto.Secondo l’ultimo conteggio diffuso dalle autorità turche, le persone morte a causa del terremoto in Turchia . Dalla Siria non arrivano aggiornamenti sul numero dei morti da venerdì: stando agli ultimi dati diffusi sono almeno 3.500, dunque in totale le persone morte per il terremoto nei due paesi sono più di 33mila. Nella mattina di domenica in Turchia sono state trovate persone ancora in vita sotto le macerie – un uomo di 35 anni ha passato 149 ore sepolto sotto un edificio di Hatay – ma i ritrovamenti di superstiti sono sempre più rari.Martin Griffiths, capo dell’ufficio per gli aiuti umanitari e per le emergenze delle Nazioni Unite,  che il numero dei morti per il terremoto potrebbe anche raddoppiare nei prossimi giorni: «Non abbiamo neanche iniziato a contare il numero di persone morte».",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1676379606.782557,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il regista iraniano Mohammad Rasoulof è stato scarcerato sei mesi dopo essere stato arrestato per aver criticato il governo",
        "date_raw": "February 13, 2023",
        "date": "2023-02-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/13/mohammad-rasoulof-regista-scarcerato-iran/",
        "subtitle": null,
        "content": "Il regista iraniano di fama internazionale Mohammad Rasoulof è stato liberato dopo aver passato più di sei mesi in carcere in Iran. Rasoulof era stato arrestato a luglio (quando ancora  non erano iniziate) per aver criticato la repressione fatta dal governo delle proteste nella città di Abadan, nel nord-ovest del paese, provocate dal crollo di un edificio. Nel 2020 Rasoulof aveva vinto l’Orso d’Oro al Festival di Berlino con il film , sulla pena di morte in Iran, ma non aveva potuto partecipare alla premiazione per via del divieto di lasciare il paese. Nessuno dei suoi film è mai stato distribuito in Iran.Dieci giorni fa  su cauzione Jafar Panahi, un altro regista iraniano che era stato arrestato a luglio dopo aver chiesto informazioni sull’arresto di Mohammad Rasoulof ed era poi stato condannato a sei anni di carcere per un processo iniziato nel 2010, quando era stato accusato di aver girato un film critico nei confronti del regime che governa l’Iran. I due si sostengono da tempo nella lotta al regime e nell’affermazione della rispettiva libertà di espressione.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676379606.7904227,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli Stati Uniti hanno abbattuto un altro oggetto volante non identificato che si trovava ad alta quota sopra il Canada",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/12/stati-uniti-oggetto-non-identificato-canada/",
        "subtitle": null,
        "content": "Sabato sera il Canada e gli Stati Uniti hanno annunciato di aver abbattuto un altro oggetto volante non identificato che si trovava ad alta quota sopra il Canada, nella regione nordoccidentale dello Yukon. Il primo ministro canadese Justin Trudeau ha  su Twitter di aver dato lui l’autorizzazione agli aerei da caccia statunitensi e canadesi di decollare e fare fuoco sull’oggetto, dopo aver parlato con il presidente statunitense Joe Biden. L’oggetto è stato abbattuto da un F-22 statunitense.È il terzo episodio di questo tipo nel giro di pochi giorni. Il primo era stato il pallone aerostatico cinese, che secondo il Dipartimento di Stato americano era uno strumento di spionaggio ed era stato abbattuto a inizio febbraio sull’oceano Atlantico al largo del South Carolina. Il secondo , in una regione poco abitata: se ne sa ancora poco, il dipartimento della Difesa statunitense non ha ancora diffuso molte informazioni in merito, ha solo fatto sapere che aveva dimensioni molto inferiori a quelle del pallone aerostatico cinese.Per quanto riguarda il terzo oggetto volante abbattuto, la ministra della Difesa canadese Anita Anand ha invece  che era a sua volta più piccolo del pallone aerostatico, ma di forma cilindrica. Non ci sono ancora informazioni aggiuntive sulla sua natura: un portavoce del dipartimento della Difesa statunitense, il generale di brigata Patrick Ryder, ha detto che l’FBI e le autorità canadesi collaboreranno per indagare sui resti dell’oggetto.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1676379606.7991524,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Sono più di 33mila le persone morte a causa del terremoto in Turchia e Siria",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/12/morti-terremoto-siria-turchia-33mila/",
        "subtitle": null,
        "content": "Domenica la Turchia ha  che sono  le persone morte a causa del terremoto di lunedì in Turchia, secondo il conteggio più aggiornato dei corpi ritrovati sotto le macerie. Gli aggiornamenti sul numero delle vittime arrivano più lentamente dalla Siria, l’altro paese colpito dal terremoto, dove però per il momento si sa che sono morte almeno 3.500 persone. In totale dunque i morti sono più di 33mila, ma è sicuro che in realtà siano di più anche perché dalla Siria non arrivano informazioni aggiornate da venerdì.Martin Griffiths, capo dell’ufficio per gli aiuti umanitari e per le emergenze delle Nazioni Unite,  che il numero dei morti per il terremoto potrebbe anche raddoppiare nei prossimi giorni: «Non abbiamo neanche iniziato a contare il numero di persone morte».",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676379606.805793,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Chiesa cattolica non se la passa bene in Nicaragua",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/12/nicaragua-chiesa-cattolica/",
        "subtitle": " La condanna a 26 anni di carcere di un vescovo è l'episodio più grave della repressione portata avanti dal regime di Daniel Ortega\t",
        "content": "Venerdì in Nicaragua un vescovo cattolico  a 26 anni e quattro mesi di carcere per una serie di accuse, tra cui quelle di alto tradimento e di diffusione di notizie false. Il vescovo si chiama Rolando Álvarez e si trova in carcere dallo scorso agosto: era stato arrestato insieme ad altri quattro preti, due seminaristi e un cameraman durante una protesta organizzata nella sede della sua diocesi a Matagalpa, nel centro del paese, per opporsi alla chiusura di una serie di media cattolici. La sua storia è finora la ripercussione più grave del pessimo rapporto tra la Chiesa cattolica e il regime del presidente Daniel Ortega nel piccolo paese centramericano.Ortega ha 77 anni ed è lo storico leader del Fronte di Liberazione Sandinista, l’organizzazione socialista protagonista dell’ultima rivoluzione armata dell’America Latina che nel 1979 mise fine alla dittatura di Anastasio Somoza. Venne eletto presidente del Nicaragua nel 1985, governandolo fino al 1990. Dopo aver perso le elezioni di quell’anno e le due successive, fu rieletto nel 2006 ed è presidente dal gennaio del 2007, in modo sempre più autoritario.Prima di tornare al potere aveva cercato di avvicinarsi alla Chiesa cattolica anche politicamente: nel 2005 aveva sposato con rito religioso la sua compagna, l’attuale vicepresidente Rosario Murillo, e l’anno successivo aveva sostenuto una legge che vietava l’aborto in Nicaragua in tutte le circostanze, ben vista dalla Chiesa. Dopo essere tornato presidente però ha invertito questa tendenza, inimicandosi non solo la Chiesa ma anche buona parte della popolazione.La situazione si è aggravata in modo particolare dal 2018, , durante le quali furono uccise circa 300 persone. In quel periodo i parroci aprirono le porte delle chiese ai manifestanti inseguiti dalla polizia e la Conferenza episcopale nicaraguense, l’organo che riunisce i vescovi del paese, si propose come mediatrice tra manifestanti e regime. Successivamente però abbandonò questo tentativo, accusando di cattiva fede il governo, che da parte sua represse duramente le proteste imprigionando tantissimi dissidenti e chiudendo più di tremila ong e più di 50 testate giornalistiche.Una manifestazione antigovernativa in sostegno dei vescovi del Nicaragua a Managua, il 28 luglio 2018 (AP Photo/Alfredo Zuniga, File, LaPresse)Da allora Ortega accusa la Chiesa di attentare al suo potere e nel tempo ha espulso dal Nicaragua ordini religiosi e missionari e ha chiuso radio e televisioni cattoliche. Sia Ortega che Murillo hanno più volte accusato i vescovi di essere «terroristi», e la polizia sorveglia le processioni religiose e organizza ronde fuori dalle chiese. Lo scorso marzo l’ambasciatore del Vaticano Waldemar Sommertag è stato espulso dal paese e a settembre Ortega ha definito la Chiesa una «dittatura perfetta» dato che il papa non viene eletto dai fedeli.Nonostante la repressione il clero ha comunque cercato di sostenere le famiglie dei prigionieri politici e criticare la repressione del regime.Álvarez, che ha 56 anni, avrebbe dovuto essere tra gli oltre 200 prigionieri politici che giovedì  grazie a un accordo con le autorità americane. Il vescovo ha però rifiutato di andare in esilio: in passato, prima del suo arresto, si era già rifiutato di lasciare il paese per sfuggire a eventuali incarcerazioni. Gli altri uomini che erano stati arrestati insieme a lui invece sono tutti stati liberati e imbarcati sul volo per Washington.Da programma il processo ad Álvarez si sarebbe dovuto tenere alla fine di marzo, ma dopo il suo rifiuto di partire per gli Stati Uniti è stato anticipato, non è chiaro il perché. Oltre alla condanna al carcere Álvarez è stato anche privato della cittadinanza nicaraguense. Silvio José Báez, un altro vescovo nicaraguense che attualmente vive a Miami, negli Stati Uniti, ha commentato il processo scrivendo su Twitter che «l’odio della dittatura» contro Álvarez è «irrazionale e fuori controllo».Irracional y desenfrenado el odio de la dictadura de Nicaragua contra Mons. Rolando Alvarez. Se ensañan vengativos contra él. No han resistido su altura moral y su coherencia profética. Rolando será libre, Dios no lo abandonará. Ellos se hunden cada día en su miedo y su maldad. — Silvio José Báez (@silviojbaez) Domenica papa Francesco, che negli ultimi anni è stato abbastanza reticente sulla situazione in Nicaragua,  ai fedeli cattolici di pregare per Álvarez.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676379606.8122115,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Sono più di 28mila le persone morte a causa del terremoto in Turchia e Siria",
        "date_raw": "February 11, 2023",
        "date": "2023-02-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/11/morti-terremoto-turchia-siria-sesto-giorno/",
        "subtitle": null,
        "content": "Sabato sera il vicepresidente turco Fuat Oktay ha detto che  le persone morte a causa del terremoto di lunedì in Turchia, secondo il conteggio più aggiornato dei corpi ritrovati sotto le macerie. Gli aggiornamenti sul numero delle vittime arrivano più lentamente dalla Siria, l’altro paese colpito dal terremoto, dove però per il momento si sa che sono morte almeno 3.500 persone. In totale dunque i morti sono più di 28mila, ma è sicuro che in realtà siano di più anche perché dalla Siria non arrivano informazioni aggiornate da venerdì.Nonostante siano ormai passati più di cinque giorni dal terremoto, anche oggi i soccorritori hanno trovato delle persone ancora vive sotto le macerie. A Nurdagi, nella regione di Gaziantep, è stata recuperata una famiglia di cinque persone, dopo che erano passate 129 ore dal terremoto. Normalmente le operazioni di soccorso di maggior successo sono quelle svolte nelle prime 72 ore, cioè i primi tre giorni.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1676379606.837092,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il primo ministro della Cambogia ha fatto chiudere l’ultimo giornale indipendente del paese",
        "date_raw": "February 13, 2023",
        "date": "2023-02-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/13/primo-ministro-cambogia-chiusura-ultimo-giornale-indipendente/",
        "subtitle": null,
        "content": "Il primo ministro della Cambogia, Hun Sen, ha ordinato lunedì la chiusura di , conosciuto come  e considerato l’ultimo dei media indipendenti del paese. Hun Sen governa la Cambogia dal 1985 e nel corso degli anni l’ha trasformata in un regime autoritario, sciogliendo i partiti di opposizione, limitando la libertà di stampa e rendendo le elezioni , in cui il suo Partito del Popolo non ha rivali. è una popolare radio e un giornale online, gestito da una organizzazione non governativa, che negli anni si è occupato di corruzione e diritti umani nel paese del sud est asiatico, che ha 17 milioni di abitanti: in particolare ha portato alla luce il proliferare di imprese dedicate alle truffe online, con l’impiego di lavoratori in condizioni di semi schiavitù.A causare la chiusura da parte del governo è stata la pubblicazione di una notizia riguardo al figlio di Hun Sen, Hun Manet, attualmente capo della segreteria della presidenza e vice comandante delle forze armate. Secondo Hun Manet, che viene indicato come successore designato del padre, aveva firmato un accordo per donare 100mila dollari alla Turchia per l’emergenza provocata dal terremoto di lunedì scorso, senza avere l’autorità per disporre dei soldi pubblici. Hun Sen ha definito la pubblicazione dell’articolo un «attacco alla dignità e alla reputazione del governo» e ha disposto la chiusura, l’ultimo passo verso la soppressione totale della libertà di stampa in Cambogia.In passato, fra il 2017 e il 2018, erano già stati chiusi i giornali indipendenti  e , mentre il   a una società con sede in Malesia, più vicina al regime di Hun Sen.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676379606.8496718,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il governo israeliano ha legalizzato nove colonie in Cisgiordania",
        "date_raw": "February 13, 2023",
        "date": "2023-02-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/13/israele-insediamenti-colonie-cisgiorodania/",
        "subtitle": null,
        "content": "Lunedì il governo d’Israele ha deciso di legalizzare nove colonie israeliane in Cisgiordania, la fascia di territorio che Israele occupa in parte dal 1967 e che i palestinesi rivendicano come propria.Le nove colonie sono quelle di Avigayil, Beit Hogla, Givat Harel, Givat Arnon, Mitzpe Yehuda, Malachei Hashalom, Asahel, Sde Boaz e Shacharit. Sono tutti insediamenti che finora erano considerati illegali dal governo israeliano, anche se tollerati. È la prima legalizzazione di colonie israeliane in Cisgiordania da quando si è insediato il nuovo governo del primo ministro israeliano Benjamin Netanyahu, il . Lunedì Netanyahu ha anche detto che nei prossimi giorni verrà autorizzata la costruzione di nuove colonie.Le colonie sono terreni che da decenni gli israeliani occupano in Cisgiordania e a Gerusalemme est, la parte della città che appartiene ai territori palestinesi occupati da Israele dal 1967. Le colonie israeliane in terra palestinese  dalla comunità internazionale e definite il principale ostacolo per una pace a breve termine. In alcuni casi in passato l’insediamento di cittadini israeliani nelle colonie era stato incentivato e autorizzato dallo stato israeliano, in altri le colonie erano state costruite senza nessuna autorizzazione statale.Una decisione della Corte Suprema israeliana del 1979 impedisce di realizzare nuove colonie in Cisgiordania, ma è accaduto spesso che nuovi insediamenti venissero fondati irregolarmente, tollerati dal governo e poi riconosciuti perché diventati troppo grandi per essere ignorati. A queste colonie, anche se formalmente illegali, lo stato ha sempre fornito tutta l’assistenza di cui godono le città israeliane: per esempio regolari forniture di acqua, elettricità e altri servizi.Il primo ministro palestinese Mohammad Shtayyeh ha criticato la decisione del governo israeliano, sostenendo che provocherà ulteriori tensioni tra Israele e palestinesi.Da fine gennaio ci sono stati : prima l’esercito israeliano ha ucciso 10 palestinesi nel campo profughi di Jenin, in Cisgiordania, poi c’è stato uno scambio di missili e razzi tra Israele e la Striscia di Gaza, e  ad opera di palestinesi a Gerusalemme est. L’ultimo attacco risale allo scorso venerdì, quando un uomo alla guida di un’auto  diverse persone a una fermata dell’autobus nel quartiere Ramot di Gerusalemme est. Il primo ministro israeliano Benjamin Netanyahu ha descritto l’avvenimento come .",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676379606.8577216,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli arresti per gli abusi edilizi in Turchia",
        "date_raw": "February 13, 2023",
        "date": "2023-02-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/13/turchia-terremoto-arresti-abusi-edilizi/",
        "subtitle": " Sono coinvolte 113 persone, tra cui costruttori, ingegneri e architetti: sono accusate di avere costruito edifici non rispettando le norme antisismiche\t",
        "content": "Sabato sera il vicepresidente turco Fuat Oktay ha detto che sono stati emessi 113 mandati d’arresto per accuse legate alla costruzione degli edifici distrutti dal  avvenuto in Turchia e Siria la scorsa settimana, che ha causato finora la morte di più di 36mila persone. I mandati d’arresto riguardano costruttori, ingegneri, architetti e altri lavoratori edili accusati di aver contribuito con la loro negligenza alla . Oktay ha aggiunto che è stata avviata una più ampia inchiesta per appurare il ruolo avuto dagli abusi edilizi nei crolli dei palazzi.Della questione degli abusi nelle costruzioni e di come lo sviluppo edilizio incontrollato possa aver contribuito alle migliaia di morti si parla da giorni in Turchia. Negli ultimi decenni lo sviluppo edilizio era stato un importante fattore per la crescita economica del paese, ma era avvenuto spesso in maniera incontrollata e speculativa. Anche se le autorità turche avevano provato a mettere a norma gli edifici, il parlamento aveva approvato numerosi condoni, che avevano di fatto incentivato l’abusivismo nel paese.In questi giorni i partiti di opposizione hanno accusato il presidente turco Recep Tayyip Erdogan di essere in parte responsabile di tutto ciò. Tra le altre cose, hanno parlato di un presunto uso inadeguato dei fondi che erano stati stanziati dopo un grave terremoto avvenuto nel 1999. Quei soldi dovevano servire per la ricostruzione e per adeguare gli edifici più vecchi alle norme antisismiche, ma secondo i critici di Erdogan sarebbero stati usati invece per altre opere, tra cui la costruzione di autostrade. Nel frattempo stanno proseguendo le operazioni di soccorso delle persone che risultano ancora disperse sotto le macerie dei palazzi crollati. Secondo gli ultimi dati diffusi dalle autorità turche, le persone morte a causa del terremoto in Turchia . Sono invece molto meno chiare le informazioni che arrivano dalla Siria, dove i soccorsi vanno molto a rilento: si sa che ci sono almeno 4.500 morti, ma è sicuro che siano in realtà di più.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676379606.8746555,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "A Berlino hanno vinto i conservatori",
        "date_raw": "February 13, 2023",
        "date": "2023-02-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/13/a-berlino-hanno-vinto-i-conservatori/",
        "subtitle": " La CDU ha ottenuto il suo miglior risultato in città degli ultimi vent'anni, mentre i Socialdemocratici del cancelliere Olaf Scholz il loro peggiore dal secondo dopoguerra\t",
        "content": "Il candidato dell’Unione Cristiano-Democratica (CDU), il conservatore Kai Wegner,  le elezioni che si sono tenute domenica a Berlino per il rinnovo della Camera dei deputati, il parlamento della città, che è uno dei  tedeschi. Per la CDU il 28,2 per cento e i 52 seggi ottenuti ieri sono il miglior risultato degli ultimi vent’anni. Il Partito Socialdemocratico (SPD) della sindaca uscente Franziska Giffey e del cancelliere Olaf Scholz ha subìto invece una pesante sconfitta: per la SPD si tratta del peggior risultato ottenuto in città dal secondo dopoguerra ad oggi.Non vi è comunque alcuna garanzia che Wegner diventerà sindaco o che la CDU riuscirà a far parte del nuovo governo locale. L’attuale coalizione formata dal Partito Socialdemocratico (SPD), dai Verdi e dal partito di sinistra Die Linke ha infatti mantenuto la maggioranza alla Camera dei Deputati. Tutto dipenderà da come andranno le trattative nei prossimi giorni.La CDU ha ottenuto circa il 28 per cento dei voti aumentando di dieci punti il risultato delle elezioni del 2021, poi annullate a causa di gravi irregolarità che impedirono a decine di migliaia di cittadini di votare. Al secondo posto sono arrivati i Verdi e la SPD, entrambi al 18,4 per cento.È risultata in calo anche Die Linke, che ha ottenuto poco più del 12,5 per cento contro il 14,1 del 2021. L’estrema destra nazionalista dell’AfD è salita invece dall’8 al 9 per cento circa, mentre i liberali della FDP non hanno superato la soglia del 5 per cento necessaria per ottenere seggi.Nonostante i risultati piuttosto netti, non è comunque chiaro chi guiderà ora il governo cittadino. Pur riconoscendo la sconfitta, la sindaca uscente (Giffey della SPD) ha detto che il suo obiettivo era quello di rimanere al governo: «Se avremo la possibilità di guidare un’alleanza cercheremo anche di organizzare una maggioranza politica stabile».La candidata dei Verdi, Bettina Jarasch, potrebbe però rivendicare la carica di sindaca per sé e un ruolo di primo piano all’interno della possibile futura coalizione.  la formazione di un governo con la CDU, spiegando che il suo partito è pronto e aperto a condurre «serie» trattative a patto che la CDU sia disposta a fare «forti concessioni» in tema soprattutto di ambiente e mobilità. Dopo i risultati, il candidato sindaco della CDU, Kai Wegner, ha detto che il suo partito ha ottenuto un «chiaro mandato di governo» e che inizierà i colloqui esplorativi con le altre forze politiche nelle prossime ore.I giornali tedeschi e gli analisti politici sono piuttosto concordi nell’attribuire la sconfitta della SPD, che a Berlino ha sempre avuto un grande consenso, a un’amministrazione poco efficace e poco risolutiva rispetto a problemi quali l’aumento degli affitti in città, la cattiva condizione degli edifici scolastici e l’arretratezza dei trasporti pubblici. Come altre elezioni locali, quelle di domenica erano poi viste un po’ come un test per il cancelliere Scholz, la cui popolarità sembra essere in calo anche a causa della risposta, secondo molti debole e indecisa, all’invasione dell’Ucraina da parte della Russia.L’insoddisfazione per la SPD non avrebbe invece inciso sulla bassa affluenza di domenica. Su quasi 2 milioni e mezzo di cittadini aventi diritto di voto, la partecipazione è stata del 63,1 per cento con un crollo del 12,3 per cento rispetto al 2021. Nel 2021, però, contemporaneamente alle amministrative si erano svolte anche le elezioni federali che, solitamente, attirano più elettori.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676379606.8853126,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli aiuti italiani per il terremoto sono arrivati in Siria",
        "date_raw": "February 13, 2023",
        "date": "2023-02-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/13/italia-aiuti-siria/",
        "subtitle": " Sono stati i primi dall'Unione Europea a raggiungere le zone controllate dal regime di Assad, ma non si sa se arriveranno ai ribelli\t",
        "content": "Tra sabato e domenica l’Italia è stato il primo paese dell’Unione Europea a inviare aiuti umanitari in Siria dopo  che la settimana scorsa aveva colpito un’ampia regione tra Turchia e Siria, provocando decine di migliaia di morti e danni enormi. Gli aiuti comprendono quattro ambulanze e 13 bancali di materiale medico e di soccorso. Sono stati trasportati con due grandi aerei militari C-130 fino all’aeroporto di Beirut, in Libano; da lì sono poi stati presi in carico dalla Mezzaluna Rossa siriana, l’equivalente della Croce Rossa italiana, e sono stati portati a Damasco, la capitale della Siria, via terra. È in arrivo anche una squadra di quattro medici.The first ever European shipment of assistances reached  from Italy through  — Syrian Red Crescent (@SYRedCrescent) Sugli aiuti alla Siria negli scorsi giorni ci sono state numerose difficoltà e incertezze, dovute soprattutto al fatto che il controllo delle aree colpite dal terremoto è di fatto diviso tra il regime siriano di Bashar al Assad e i ribelli che ancora dominano le zone del nord-ovest del paese dopo la guerra civile siriana, che va avanti da oltre dieci anni e non si è mai davvero conclusa. Sono state gravemente danneggiate dal terremoto sia le regioni del nord-ovest della Siria comandate dai ribelli, compresa la città di Idlib, sia città come Aleppo e Latakia, che invece sono controllate dal regime.Il regime di Assad pretende dalla comunità internazionale che tutti gli aiuti arrivino a Damasco, e sostiene che si occuperà poi di distribuirli alle zone controllate dai ribelli. Ma i ribelli non si fidano e temono che, come è già successo in passato, il regime utilizzi gli aiuti come arma di ricatto, o per affamare la popolazione nelle zone controllate da loro.Gli Stati Uniti e l’Unione Europea, inoltre, da anni impongono sanzioni economiche molto dure contro il regime di Assad, accusato di brutalità e crimini di guerra nel corso del conflitto civile. Per questo, nei primi giorni dopo il terremoto c’era stata una certa incertezza da parte dell’Occidente su come gestire gli aiuti alla Siria. Prima del terremoto a inviare aiuti umanitari e materiali nelle zone controllate dai ribelli ci pensava la Turchia, che controlla il valico di frontiera di Bab al Hawa e ha rapporti con i vari gruppi dei ribelli. Ma adesso il governo turco è impegnato con la devastante situazione del terremoto sul suo territorio, e il valico è parzialmente inagibile. La situazione si è in parte sbloccata alla fine della settimana scorsa, quando il regime siriano ha fatto ufficialmente richiesta di attivare , un sistema gestito dall’Unione Europea per inviare aiuti umanitari a paesi terzi colpiti da catastrofi. La richiesta è stata accompagnata da alcune garanzie da parte del regime, che hanno consentito ai governi dell’Unione Europea di mobilitare i primi aiuti, seppure con qualche cautela. I governi dell’Italia e della Romania , e quelli italiani sono stati i primi ad arrivare.Sotto il coordinamento della , gli aiuti dell’Italia alle popolazioni terremotate in  sono stati consegnati oggi alla Mezzaluna Rossa . Tra questi, ambulanze, farmaci e materiali sanitari offerti dal  — Farnesina 🇮🇹 (@ItalyMFA) Che ci sia comunque una certa cautela lo mostra il fatto che l’Italia non ha inviato gli aiuti direttamente a Damasco, come fanno gli stati arabi alleati del regime siriano, ma nel vicino Libano, per poi affidare il carico alla Mezzaluna Rossa siriana (che è comunque vicina al regime).Non è chiaro inoltre quali garanzie abbia offerto il regime di Assad del fatto che non voglia affamare le aree controllate dai ribelli. Come  su  Daniele Raineri, negli anni scorsi il regime «è stato accusato dalle Nazioni Unite di essersi appropriato di una parte degli aiuti destinati alla popolazione e di averne fatto un uso politico. In particolare, di avere negato cibo e medicine alle aree poco ubbidienti. Per questo c’è il timore che il regime di Assad possa sfruttare anche questa crisi».Il governo italiano comunque ha fatto sapere che intende inviare aiuti non soltanto al regime di Assad, ma anche alle zone controllate dai ribelli, anche se non è ancora chiaro come questo potrebbe avvenire. Gli Stati Uniti, per esempio, starebbero cercando , che controllano le zone a nord-est della Siria, poco colpite dal terremoto. Dan Stoenescu, il capo della delegazione dell’Unione Europea in Siria, ha scritto su Twitter che gli aiuti europei arriveranno presto a «tutte le regioni della Siria».Grazie al Ministro  e all'Italia🇮🇹🇪🇺 per il generoso sostegno umanitario al popolo siriano! Gli aiuti sono arrivati ​​a  grazie a . Arriveranno altri aiuti 🇪🇺per tutte le regioni della Siria! Noi europei siamo uniti per aiutare il popolo siriano! — Dr Dan Stoenescu (@DanStoenescuEU) ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676379606.9155207,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Mykhailo Podolyak, consigliere del presidente ucraino Volodymyr Zelensky, ha definito Berlusconi “un agitatore” per conto della propaganda russa",
        "date_raw": "February 13, 2023",
        "date": "2023-02-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/13/podolyak-berlusconi/",
        "subtitle": null,
        "content": "Lunedì mattina Mykhailo Podolyak, il principale consigliere del presidente ucraino Volodymyr Zelensky, ha inviato a  un commento molto duro a proposito delle parole pronunciate domenica dal leader di Forza Italia . Parlando dell’invasione dell’Ucraina, Berlusconi aveva sostanzialmente addossato la responsabilità a Zelensky, dicendo che «bastava che [Zelensky] cessasse di attaccare le due repubbliche autonome del Donbass e questo non sarebbe avvenuto».Podolyak ha definito Berlusconi «un agitatore vip che agisce nel quadro della propaganda russa» e «baratta la reputazione dell’Italia con la sua amicizia con Putin». Ha detto anche che l’ex presidente del Consiglio italiano deve ancora capire che le “repubbliche del ” «non sono mai esistite» e che «nella primavera del 2014, durante la prima fase dell’invasione russa, gli occupanti hanno creato una enclave criminale sul territorio ucraino del Donbass. Assolutamente illegale». Ha aggiunto infine che «nessuno ha aggredito la Federazione Russa. Nel febbraio 2022 loro hanno lanciato una invasione su larga scala con l’intenzione di occupare l’intero territorio di un altro Paese e uccidere quanti più cittadini ucraini gli è possibile. Quindi Berlusconi deve smetterla di mascherare il suo vero desiderio e dichiarare pubblicamente di essere a favore del genocidio degli ucraini».Le parole di domenica di Berlusconi non sono state una grossa sorpresa: nei mesi scorsi , e manifestando vicinanza e perfino affetto per il presidente russo Vladimir Putin. Aveva già creato diversi imbarazzi nel governo guidato da Giorgia Meloni, che invece è convinta del sostegno italiano all’Ucraina. Domenica sera il governo si è quindi affrettato a smentire le parole di Berlusconi,  la propria vicinanza all’Ucraina e condannando nuovamente la Russia. ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676379606.9242945,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un uomo armato ha sparato in due edifici di un’università del Michigan, almeno tre persone sono state uccise",
        "date_raw": "February 14, 2023",
        "date": "2023-02-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/14/michigan-sparatoria-universita/",
        "subtitle": null,
        "content": "Lunedì sera un uomo armato è entrato in due edifici di un’università del Michigan (nel nord est degli Stati Uniti) e ha iniziato a sparare: la polizia ha detto che ha ucciso almeno tre persone e ne ha ferite cinque, alcune delle quali si trovano in ospedale in condizioni gravi. L’uomo, che aveva 43 anni e di cui non è stato diffuso il nome, si è ucciso con un colpo di arma da fuoco prima di essere arrestato.L’attacco è stato compiuto alla Michigan State University, rispettivamente nella , sede del dipartimento di Sociologia, e vicino alla MSU Union, un edificio usato dagli studenti per incontrarsi, studiare o mangiare. La polizia ha trovato il corpo dell’assalitore dopo quattro ore di ricerche: non aveva legami con l’università e sono in corso le indagini per chiarire le motivazioni dell’attacco. Nel frattempo alla Michigan State University, che ha circa 50mila studenti, sono state cancellate lezioni ed eventi per 48 ore.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676379606.945589,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’ultimo linciaggio per blasfemia in Pakistan",
        "date_raw": "February 13, 2023",
        "date": "2023-02-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/13/ultimo-linciaggio-blasfemia-pakistan/",
        "subtitle": " Nel Punjab un uomo accusato di aver dissacrato il Corano è stato picchiato a morte dalla folla fuori da una stazione di polizia: e non è un caso isolato nel paese\t",
        "content": "Sabato in Pakistan un uomo che era in custodia della polizia con l’accusa di blasfemia è stato prelevato e ucciso dalla folla. Oltre un centinaio di uomini hanno assaltato la stazione di polizia, lo hanno trascinato fuori e picchiato a morte. I linciaggi per motivi religiosi sono piuttosto ricorrenti in Pakistan, così come le accuse di blasfemia, utilizzate spesso per intimidire le minoranze religiose o per risolvere questioni personali.L’ultimo caso è avvenuto a Warburton, vicino a Nankana Sahib, nella provincia nord orientale del Punjab. L’uomo in custodia della polizia si chiamava Muhammad Waris, aveva circa trent’anni ed era accusato di aver dissacrato alcune pagine del Corano. I giornali locali hanno detto che Waris aveva incollato delle immagini sue, di sua moglie e di un coltello su varie pagine di una copia del Corano. Il suo gesto era stato visto da alcuni abitanti musulmani di Warburton, che avevano iniziato a picchiarlo. da parte della folla era stato interrotto dalla polizia, che lo aveva prelevato e incarcerato con l’accusa di blasfemia.Un uomo indica l’abitazione di Muhammad Waris, linciato dalla folla (AP Photo/K.M. Chaudary)Poche ore dopo la sua reclusione una folla piuttosto numerosa si era raccolta intorno alla stazione di polizia, come testimoniato da alcuni video: è bastata una scala in legno per superare il portone centrale, senza opposizione da parte della polizia. Una volta aperto il portone, la folla aveva assaltato la stazione, aveva prelevato Waris dalla cella e lo aveva trascinato in strada nudo, dove era stato picchiato a morte, anche con bastoni e aste di metallo. Secondo  la folla era stata interrotta dall’intervento di reparti della polizia supplementari mentre cercava di bruciare il cadavere della vittima, cosa che avviene in molte occasioni dopo i linciaggi.Total madness!!! An angry mob attacked the police station in Nankana Sahib. Reportedly an accused of blasphemy was killed and body burnt by the mob. Apparently police was unable to control the situation. — Shiraz Hassan (@ShirazHassan) In Pakistan, stato islamico, la legge prevede anche la pena di morte come punizione per atti blasfemi. Quando non sono preceduti da giustizia sommaria da parte della folla i processi hanno spesso un verdetto scritto in partenza: assolvere un accusato di blasfemia può essere pericoloso per gli stessi giudici.L’ultimo caso di linciaggio per sospetta blasfemia ad aver avuto una certa rilevanza internazionale era stato quello di cui era stato vittima Priyantha Diyawadana, cittadino dello Sri Lanka e manager d’azienda, accusato di aver strappato alcuni manifesti che riportavano frasi di Maometto: era stato picchiato a morte dalla folla e il suo corpo era stato bruciato. Indagini successive riscontrarono che le accuse erano false e che il manager era stato vittima di una vendetta privata da parte di alcuni dipendenti che avevano aizzato la folla.Una commemorazione del manager dello Sri Lanka ucciso in Pakistan (AP Photo/K.M. Chaudary)Secondo molte organizzazioni locali e internazionali che si occupano di diritti umani, fu un caso piuttosto esemplificativo di come le accuse di blasfemia vengano utilizzate in Pakistan. Secondo  della commissione per i Diritti umani del Pakistan nel biennio fra il 2021 e il 2022 sono state 585 le denunce per blasfemia registrate dalla polizia nel paese, con un’alta concentrazione nella regione del Punjab.Il linciaggio di sabato è stato condannato dal primo ministro pakistano , che ha inoltre ordinato indagini sul comportamento della polizia. Anche queste sono reazioni piuttosto consuete, che si sono ripetute per casi diversi con primi ministri diversi. Il problema è che il Pakistan non ha mai davvero affrontato la questione e soprattutto non ha mai messo in discussione la rigidissima legge sulla blasfemia, già al centro di polemiche internazionali per il caso di , ragazza cristiana di undici anni condannata a morte per blasfemia e assolta solo otto anni dopo sotto forti pressioni della comunità internazionale.Al contrario, la legge contro la blasfemia è stata resa più rigida , per decisione del parlamento: se insultare il Corano o il profeta Maometto poteva già portare a una condanna a morte, ora anche atti e parole contro i parenti del profeta possono essere puniti con dieci anni di prigione, estendibili fino all’ergastolo in caso di determinate aggravanti. Il Pakistan ha ereditato una legge ottocentesca dell’Impero britannico riguardo alla blasfemia, e a partire dagli anni Ottanta l’ha resa più stringente e ha aumentato le pene. Oggi è uno dei tre paesi al mondo, insieme a Brunei e Mauritania, a prevedere la pena di morte per blasfemia.Il Pakistan non è però l’unico paese dell’area in cui i linciaggi e le accuse per motivi religiosi sono frequenti: anche in India , condotti per lo più da persone indù nei confronti delle minoranze sikh e islamiche. Sono favoriti da una legislazione carente nel contrastare le manifestazioni violente della folla e talvolta indirettamente alimentati dalla politica, che sfrutta le divisioni religiose per generare consenso. Il partito di governo induista di Narendra Modi negli ultimi anni si è spostato su posizioni che vengono definite sempre più di “estremismo religioso”. ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676379606.954475,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Nuova Zelanda ha dichiarato l’emergenza nazionale per i grossi danni del ciclone Gabrielle",
        "date_raw": "February 14, 2023",
        "date": "2023-02-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/14/nuova-zelanda-emergenza-nazionale-ciclone-gabrielle/",
        "subtitle": null,
        "content": "Il governo neozelandese ha dichiarato lo  a causa del passaggio del ciclone Gabrielle, che in questi giorni sta portando allagamenti improvvisi, frane e grosse onde soprattutto lungo le coste nel nord del paese. È la terza volta nella storia della Nuova Zelanda che viene dichiarata l’emergenza nazionale, che come ha detto il primo ministro Chris Hipkins è dovuta alla «gravità e all’estensione dei danni»: almeno 225mila persone sono senza elettricità, i venti forti hanno sradicato alberi e piegato pali della luce, e le piogge abbondanti hanno provocato estesi allagamenti.Lo stato di emergenza nazionale si applica a sei regioni che avevano già dichiarato lo stato di emergenza, tra cui quella in cui si trova Auckland, la città più popolosa del paese, sull’isola del Nord, e prevede aiuti straordinari per assistere la popolazione. Circa un terzo dei 5 milioni di abitanti della Nuova Zelanda vive in aree in cui il ciclone Gabrielle sta facendo danni.Il governo neozelandese ha attribuito la gravità della situazione alla crisi climatica. Solo due settimane fa nel nord del paese c’erano state grandi  che avevano provocato la morte di quattro persone oltre a varie frane e danni strutturali a strade ed edifici. Secondo i dati diffusi dal MetService, l’agenzia meteorologica nazionale, solo nei primi 45 giorni del 2023 a Auckland è caduta metà della pioggia che solitamente cade in un anno. Si prevede che nelle prossime ore il ciclone continuerà a muoversi verso sud-est, in direzione della costa orientale dell’isola del Nord.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676379606.9724941,
        "language": "IT",
        "source": "ilPost"
    }
]
