[
    {
        "title": "I nastri trasportatori per il sushi sono poco igienici?",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/19/giappone-allarme-sabotaggio-sushi/",
        "subtitle": " Se ne discute in Giappone, a causa di un video in cui un ragazzo si lecca le dita e poi tocca i piatti trasportati per fare uno scherzo ",
        "content": "In Giappone si sta discutendo dell’igiene dei nastri trasportatori che in molti ristoranti di sushi fanno circolare piattini di pesce crudo e riso in modo che i clienti possano scegliere quelli che più li attirano. Il dibattito è stato suscitato da un video diffuso sui social network in cui si vede un ragazzo che si lecca le dita e poi tocca il cibo trasportato da uno di questi nastri, con l’evidente intento di fare un dispetto alle altre persone nel ristorante. Nello stesso video il ragazzo lecca l’imboccatura di una boccetta di salsa di soya, di quelle condivise dai tavoli dei ristoranti, e una ciotola tra quelle a disposizione dei commensali.【悲報】回転寿司炎上界隈に新たな挑戦者あらわる今度はスシローで醤油さしや湯飲みをベロベロ舐めまくり＆回る寿司にも唾タッチ — 滝沢ガレソ🪚 (@takigare3) Il video ha avuto ampia diffusione, ha provocato alcune emulazioni, sempre testimoniate online, e ha fatto riemergere vecchi video con comportamenti antigienici simili. In questi venivano leccati dei cucchiai, mentre i piattini di sushi sul nastro trasportatore venivano rovinati con una grande dose di , la pasta verde e piccante che in Giappone si abbina al pesce crudo – con moderazione. Sui social giapponesi si è parlato di «sushiterrorismo» e molti commentatori si sono detti preoccupati che questi episodi possano mettere in discussione la fiducia dei giapponesi per l’igiene delle catene di ristoranti coinvolti.Il primo video, fatto in un ristorante della catena Sushiro nella città di Gifu, è stato visto oltre 40 milioni di volte e i responsabili dell’azienda interessata hanno denunciato il ragazzo, nonostante questi si fosse pubblicamente scusato. Sushiro nei giorni immediatamente successivi alla pubblicazione del video ha perso il 5 per cento del proprio valore in borsa: la flessione è stata poi recuperata, ma la questione può condizionare i risultati futuri, soprattutto in un paese dalle alte attenzioni al livello di igiene come il Giappone.Le catene di ristoranti interessate hanno preso immediate contromisure: ora nella maggior parte dei locali posate, ciotole e bottiglie di salsa di soya non sono più a disposizione di tutti, ma devono essere portate dai camerieri o prelevate autonomamente. Sushiro ha almeno temporaneamente sospeso la distribuzione sui nastri trasportatori di portate non ordinate, sostituendole con foto del sushi che mostrano ciò che si può ordinare. Kura Sushi, un’altra catena interessata dagli scherzi finiti online, ha invece deciso di utilizzare le telecamere a circuito chiuso per controllare che non avvengano manomissioni dei piatti. Già dal 2019 i loro nastri erano sorvegliati da telecamere che utilizzano l’intelligenza artificiale per contare i piatti prelevati dai clienti e valutarne i gusti e le scelte. Altri ristoranti da tempo posizionano i piatti sul nastro coperti.Ma c’è chi, come la televisione pubblica , ha messo in discussione lo stesso futuro dei nastri trasportatori nei ristoranti: hanno vissuto stagioni di grande successo, sono stati un segno distintivo di una parte della ristorazione giapponese, ma hanno  di popolarità.L’invenzione del nastro trasportatore nei negozi di sushi è attribuita a Yoshiaki Shiraishi, un proprietario di un piccolo ristorante poco soddisfatto dalla gestione degli spazi nel suo locale. L’idea di utilizzare un nastro trasportatore venne a Shiraishi osservando una linea di produzione della birra Asahi, dove le bottiglie venivano spostate velocemente per essere riempite. Ci mise cinque anni per perfezionare la sua invenzione, progettando da zero un sistema che permettesse di far compiere al nastro percorsi tortuosi a una velocità costante. Alla fine installò la sua invenzione nel ristorante di Higashiosaka nel 1958, vendendola poi a oltre 250 ristoranti negli anni seguenti in diverse parti del Giappone.L’idea di Shiraishi fu poi imitata e ulteriormente migliorata, diventando un elemento distintivo di moltissimi locali di sushi in giro per il mondo. Inizialmente i locali erano organizzati in modo da avere un lungo bancone su cui venivano trasportati i piatti: i clienti si sedevano sugli sgabelli di fronte al nastro trasportatore e quindi non si potevano vedere in faccia tra loro, cosa che non aveva molta presa per chi voleva fare un pasto in gruppo. In seguito furono aggiunti tavoli perpendicolari al nastro trasportatore, in modo da rendere più conviviale l’esperienza. Questa soluzione aveva anche il vantaggio di rendere il nastro accessibile a un maggior numero di persone, e quindi di aumentare il numero di clienti.Una disposizione dei tavoli di questo tipo è quella del ristorante di Gifu dove è stato girato il primo video: secondo molti commentatori una delle cause dei sabotaggi è anche l’eccessiva automazione e la riduzione del personale presente. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1676854806.7007227,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Quasi tutti i voli di alcuni dei principali aeroporti tedeschi sono stati cancellati a causa di uno sciopero",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/17/aeroporti-germania-sciopero/",
        "subtitle": null,
        "content": "Venerdì gran parte dei voli in programma in alcuni dei principali aeroporti tedeschi è stata cancellata per via di un grande sciopero dei lavoratori aeroportuali. Lo sciopero, della durata di 24 ore, è stato indetto dal sindacato Ver.Di, che sta portando avanti da settimane proteste in vari settori lavorativi della Germania per chiedere aumenti salariali per i lavoratori. Lo sciopero ha coinvolto il personale di terra degli aeroporti di Francoforte, Monaco, Stoccarda, Amburgo, Dortmund, Hannover e Brema. Non ha riguardato invece l’aeroporto di Berlino-Brandeburgo. Si stima che siano stati cancellati 2.340 voli, con circa 295mila passeggeri interessati.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676854806.7179265,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La città turca che ha resistito al terremoto",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/17/erzin-terremoto-turchia/",
        "subtitle": " A Erzin non ci sono stati né morti né crolli, grazie al contrasto all'abusivismo edilizio e al tipo di terreno su cui è costruita\t",
        "content": "Erzin è una piccola città di circa 30mila abitanti del sud della Turchia: si trova a poco meno di 80 chilometri dall’epicentro del  che nella notte tra il 5 e il 6 febbraio ha colpito Turchia e Siria e che ha causato finora più di 41mila morti, intere città distrutte e decine di migliaia di sfollati. Eppure a Erzin non solo non è morto nessuno, ma non è crollato nemmeno un palazzo. La città è rimasta sostanzialmente intatta dopo il terremoto, e si sta cercando di capire come sia potuto succedere.Negli ultimi giorni diversi giornali internazionali sono andati a Erzin per verificare la situazione, e in varie interviste il sindaco Okkesh Elmasoglu ha sostenuto che il motivo principale per cui la città si è salvata dalla distruzione sarebbe stata la forte opposizione delle autorità locali agli abusi edilizi. Molti esperti, però, ritengono che la ragione per cui la città ha subìto pochissimi danni sia più che altro da ricondurre al tipo di suolo su cui è costruita, diverso da quello delle aree circostanti.Lo  in molte città della Turchia, promosso negli scorsi anni dal governo del presidente Recep Tayyip Erdogan, è considerato uno dei principali motivi per cui il terremoto ha causato così tanti danni in tutta la Turchia. A Erzin sembra che le cose siano effettivamente andate un po’ meglio, grazie all’insistenza del sindaco attuale e dei suoi predecessori nel bloccare la costruzione di edifici abusivi. Lo si deve anche al fatto che la città si è sviluppata soprattutto negli ultimi 20 anni e che quindi i palazzi sono tutti piuttosto moderni e costruiti seguendo regole più stringenti.Se il contrasto all’abusivismo da parte dell’amministrazione locale ha certamente contribuito a “salvare” la città dal terremoto, secondo geologi ed esperti c’è però da considerare anche un altro fattore: il tipo di suolo su cui è costruita Erzin. Secondo quanto detto al  da Omer Emre, un geomorfologo che da anni studia la conformazione della zona e la sua predisposizione a eventi sismici, «le condizioni del suolo sono il motivo principale per cui non ci sono stati grossi danni» in città.Molte città della zona, ha detto Emre, sono state costruite su strati di sabbia, limo e argilla di un antico letto di fiume. Questo terreno, estremamente morbido, oscilla molto in caso di scosse di terremoto, rendendo quindi gli edifici più suscettibili ai crolli. Al contrario, Erzin è stata costruita su un terreno duro, composto da rocce di dimensioni maggiori in grado di assorbire gli urti e ammortizzare le onde sismiche, riducendo quindi l’oscillazione dei palazzi. ",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1676854806.734462,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La “derussificazione” dell’Ucraina",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/17/ucraina-processo-derussificazione/",
        "subtitle": " I nomi sovietici stanno sparendo dalle vie, come i monumenti di russi illustri, mentre vengono limitati la cultura e l'uso della lingua: la guerra ha accelerato tutto\t",
        "content": "Un anno fa l’Ucraina ha subito l’invasione della Russia: uno degli effetti indiretti di quell’aggressione in Ucraina è stata una forte spinta a riaffermare la propria identità culturale, prendendo le distanze proprio dalle influenze russe. La tendenza non è nuova in senso assoluto: era comparsa già nel 1991 dopo l’indipendenza del paese dall’Unione Sovietica, si era intensificata nel 2014 dopo il conflitto in Donbass e l’annessione della Crimea da parte della Russia, è diventata più evidente e intensa ora. Ai motivi storici si aggiungono quelli contingenti, in una fase in cui l’Ucraina lotta per salvaguardare la propria indipendenza e la propria cultura.L’Ucraina in questi mesi ha sostituito i nomi di origine sovietica delle piazze e delle vie, ha rimosso monumenti di scrittori, politici, scienziati e musicisti russi del passato, ha eliminato l’uso della lingua russa da ogni comunicazione ufficiale e ha persino raccolto tonnellate di libri in russo, indirizzandoli verso il riciclaggio della carta. La campagna di “derussificazione” appare condivisa dalla maggior parte della popolazione e degli intellettuali ucraini, anche se c’è chi solleva dubbi e interrogativi su alcune decisioni, ritenute eccessive.La campagna più ampiamente condivisa è quella relativa alla toponomastica, iniziata subito dopo l’indipendenza, quando furono sostituiti i nomi di vie e piazze principali, spesso dedicate a Vladimir Lenin e altri eroi della rivoluzione o dello stato sovietico. I cambiamenti non coinvolsero inizialmente artisti e scienziati russi: i rapporti con Mosca erano al tempo amichevoli, l’influenza culturale russa era accettata.Dall’aprile del 2015 una legge del parlamento ucraino vieta espressamente i nomi riferiti alla storia sovietica. Oggi anche le vie dedicate a scrittori come Maksim Gorky o Alexander Pushkin hanno nuove denominazioni: non ci sono solo una diffusa rabbia e un rifiuto di tutto ciò che è russo, ma anche una più razionale volontà di superare secoli di imperialismo e dominazione culturale. Volodymyr Yermolenko, giornalista ucraino, ha scritto su : «Imporre i propri nomi in ogni città, paese o villaggio è uno degli strumenti che un impero usa per controllare il suo spazio coloniale: ogni personaggio russo a cui veniva intitolata una via era un mezzo per escluderne uno ucraino».Al rinnovamento della toponomastica è seguita la rimozione fisica dei monumenti: dopo la  nacque una campagna chiamata , “caduta di Lenin”, con la rimozione delle onnipresenti statue di Lenin nel paese. In questi mesi è stata riproposta con la : in numerose città ucraine le statue del poeta Alexander Pushkin . È successo anche a Odessa, dove pure Pushkin ha vissuto per 13 mesi, in esilio: i monumenti a lui dedicati, molto numerosi, sono considerati un simbolo della colonizzazione culturale da parte dei russi. La stessa sorte è toccata alle statue, fra le altre, degli scrittori Anton Chekhov e Lev Tolstoj e dello scienziato Mikhail Lomonosov. Sempre a Odessa un referendum popolare ha approvato al rimozione del monumento di Caterina la Grande, imperatrice del Diciottesimo secolo che fondò la città:  nel seminterrato del museo d’Arte della città.La rimozione della statua di Caterina II a Odessa (AP Photo/LIBKOS)Con meno unanimità e convinzione, la “derussificazione” ha coinvolto anche il teatro e la letteratura. Il Teatro dell’Opera di Kiev ha messo in scena il balletto “La Regina delle nevi”, tratto da una favola di Andersen,  che in precedenza vi era stata inserita. In generale le opere dei compositori russi sono escluse dai programmi dei concerti di questi mesi. Syayvo, una famosa libreria della capitale, ha fatto invece partire una raccolta di libri in lingua russa fra i propri clienti: la carta viene riciclata, i proventi vengono donati all’esercito.  già 60 tonnellate di libri negli ultimi nove mesi.A giugno 2022 il parlamento ha introdotto due leggi che limitano la diffusione di libri e musica russa. Una legge vieta di stampare libri di autrici e autori ucraini che hanno mantenuto la cittadinanza russa dopo la dissoluzione dell’Unione Sovietica, a meno che non rinuncino al loro passaporto e acquisiscano la cittadinanza ucraina; l’altra proibisce la riproduzione di musica di artiste e artisti russi – anche in questo caso post-sovietici – sui media ucraini e sul trasporto pubblico, aumentando contestualmente i programmi e la musica di lingua ucraina nelle radio e nelle TV.La questione della lingua è la più complessa: poco più di un quarto della popolazione ucraina si identifica come russofona. Nel paese i cittadini possono parlare il russo senza che questo implichi discriminazioni, ma da alcuni anni indicazioni e cartelli sono previsti solo in ucraino e inglese. Una legge del gennaio 2022 inoltre impone che ogni pubblicazione a mezzo stampa debba essere in ucraino o accompagnata da una traduzione in ucraino che occupi lo stesso spazio, con lo stesso carattere e gli stessi contenuti. Sono concesse eccezioni per l’inglese e altre lingue dell’Unione Europea, ma non per il russo.Chi sostiene la campagna di “derussificazione” del paese cita molte ragioni. La prima è una reazione proprio alla negazione dell’esistenza di una cultura e della stessa nazione ucraina da parte del presidente russo Vladimir Putin, che ha ripetutamente giustificato l’invasione definendo gli aggrediti come parte “naturale” della Russia.Le politiche di “russificazione” delle città ucraine conquistate nella prima fase della guerra sono un altro esempio portato dalle autorità circa la necessità di difendere e sostenere la propria cultura. In città come Mariupol l’esercito russo ha immediatamente modificato la toponomastica, ha cambiato i nomi secondo la traslitterazione russa, ha imposto programmi di studi russi nelle scuole e ha rimosso il monumento alle vittime , la carestia creata dal regime sovietico che uccise milioni di persone tra il 1932 e il 1933.Vengono inoltre citate le numerose occasioni in cui la Russia, e poi l’Unione Sovietica, hanno cercato di limitare o sopprimere lingua e cultura ucraine: nel Diciannovesimo secolo sotto lo zar Alessandro II era vietato usare l’ucraino a scuola, nei libri o negli spettacoli teatrali. Più recentemente durante il periodo sovietico personaggi, scelte e tendenze culturali venivano per lo più imposte dal governo centrale.La statua del pilota Valery Chkalov a Kiev (AP Photo/Efrem Lukatsky)Ma al di là delle ragioni storiche, molti dei processi di “derussificazione” sono animati da una reazione tanto emotiva quanto consapevole e fanno parte di un condiviso movimento di resistenza all’invasione. Gli attacchi contro i civili in molte città e le atrocità commesse dall’esercito russo a Bucha e in altri territori occupati hanno provocato una diffusa rabbia: molti ucraini non esitano a definirlo “odio”. Peter Pomerantsev, giornalista ucraino e ricercatore alla Johns Hopkins University, in Maryland, ha detto al : «Questa non è solo la “guerra di Putin”. Riflette secoli di cultura russa, tutta la sua società ne è coinvolta. Quindi, in questo senso, è una guerra che dobbiamo combattere contro tutto ciò che è russo».Il dibattito in Ucraina esiste, su queste scelte, nonostante una parte dell’opinione pubblica ritenga che non meriti di avere uno spazio finché la guerra è in atto. Osservatori meno coinvolti emotivamente sottolineano come ogni limitazione della cultura russa o russofona finisca per alimentare la narrazione proposta dal regime russo, che sostiene di essere intervenuto per difendere le minoranze oppresse di connazionali. Altri critici rifiutano la condanna dell’intero popolo russo, evidenziando come esista un’opposizione all’attuale politica di Putin, che però al momento non è in condizione di esprimersi. Molti sostengono che un’eccessiva “derussificazione” non possa fare altro che creare .Queste posizioni al momento sembrano però minoritarie, in un paese compattato dall’invasione e dall’idea che sia in gioco la stessa sopravvivenza della nazione e della sua cultura.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676854806.7546663,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Nicaragua è stata tolta la cittadinanza a 94 persone critiche nei confronti del regime di Ortega ",
        "date_raw": "February 16, 2023",
        "date": "2023-02-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/16/nicaragua-dissidenti-privati-cittadinanza/",
        "subtitle": " Sono stati dichiarati «traditori della patria»: tra loro ci sono lo scrittore Sergio Ramirez e la poeta Gioconda Belli\t",
        "content": "Un tribunale del Nicaragua ha privato della cittadinanza 94 persone critiche nei confronti del presidente autoritario Daniel Ortega, dichiarandole «». Tra loro c’è lo scrittore Sergio Ramirez, la poeta Gioconda Belli e il vescovo cattolico Silvio Báez, che Ortega aveva già  di voler pianificare un colpo di stato, sempre per alcune critiche nei suoi confronti.È la seconda volta nel giro di una settimana che un gruppo di oppositori politici di Ortega viene privato della cittadinanza: la settimana scorsa era  anche agli  che il governo del Nicaragua ha deportato negli Stati Uniti, dopo averli fatti uscire dal carcere e averli messi su un volo diretto a Washington DC. Ortega aveva parlato della liberazione dei prigionieri come di una soluzione per espellere dal paese gli oppositori che minacciano il regime, e  «agenti» di poteri stranieri.Molte delle 94 persone private della cittadinanza vivono già all’estero: Ramirez, per esempio, vive in Spagna dal 2021, quando aveva deciso di lasciare il paese anche a causa di una serie di arresti di attivisti e critici nei confronti del regime. Come il vescovo Báez, anche lui è stato accusato di essere coinvolto in una cospirazione per rovesciare il governo del Nicaragua.Ramirez, tra l’altro, era stato vicepresidente dello stesso Ortega durante il suo primo mandato, tra il 1985 e il 1990 (ora Ortega è al quarto mandato): si era progressivamente allontanato da lui e aveva abbandonato il partito di Ortega, il Il potere di Ortega si è consolidato soprattutto dopo alcune proteste del 2018, represse con molta violenza (il vescovo Báez e altri furono accusati di voler attuare un colpo di stato proprio per le loro critiche alla repressione delle proteste). Negli ultimi anni Ortega ha inoltre ordinato lo scioglimento di svariate centinaia di associazioni civili e organizzazioni non a scopo di lucro,  che non rispettassero il requisito di registrarsi come “agenti stranieri”, classificazione necessaria per ricevere fondi dall’estero.Nei fatti, lo scioglimento delle organizzazioni è considerato un tentativo di compromettere l’unità, l’organizzazione e la possibile mobilitazione della società civile contro di lui. Inizialmente il governo di Ortega aveva sciolto organizzazioni politiche critiche contro il presidente: col passare del tempo, però, sembra che Ortega abbia deciso di far sciogliere semplicemente qualsiasi organizzazione su cui non esercita il controllo. Tra le organizzazioni sciolte ci sono anche associazioni artistiche, culturali, sportive e scientifiche. ",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1676854806.762507,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In varie città iraniane ci sono state nuove proteste contro il regime, le più grosse e diffuse delle ultime settimane",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/17/iran-nuove-proteste/",
        "subtitle": null,
        "content": "Nella notte in varie città dell’Iran ci sono state  contro il regime: sono le più grosse e diffuse delle ultime settimane, e sono state organizzate in occasione dei 40 giorni dall’esecuzione di due persone condannate a morte per aver partecipato alle eccezionali proteste degli ultimi mesi: le persone condannate a morte dal regime a causa delle proteste sono state decine. Alcuni  condivisi sui social network mostrano gruppi di manifestanti protestare e intonare cori contro il regime sia nella capitale Teheran che in altre città del paese, tra cui Arak, Isfahan, Karaj e Sanandaj.Le proteste in Iran erano cominciate lo scorso settembre dopo che Mahsa Amini, una donna di 22 anni, era morta in carcere dopo essere stata arrestata dalla polizia religiosa per non aver indossato correttamente il velo. Da allora si erano trasformate in contestazioni più ampie contro l’oppressione del regime iraniano e contro la polizia religiosa, il corpo che si occupa di far valere le rigide regole di morale e decoro religioso in vigore in Iran. Secondo gli attivisti per i diritti civili, dall’inizio delle proteste sono state uccise almeno 529 persone e quasi 20mila sono state arrestate.TEHRAN: Protests in ’s capital tonight chanting ‘Freedom, Freedom, Freedom’, 5 months after killing of Mahsa Amini. Live bullets were heard in number of videos: — Joyce Karam (@Joyce_Karam) ",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1676854806.7689555,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Come il Giappone sta provando a riarmarsi",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/17/giappone-riarmo/",
        "subtitle": " Il paese è tradizionalmente pacifista ma ha approvato una riforma che raddoppia la spesa militare, con grosse conseguenze\t",
        "content": "Lo scorso dicembre il governo giapponese  con cui, dopo decenni trascorsi senza un esercito regolamentare e ad applicare una politica estera pacifista, il paese ha deciso di riarmarsi. Il governo del primo ministro Fumio Kishida ha pubblicato tre nuovi documenti sulla difesa che modificano completamente l’assetto militare e strategico del paese. Prevedono tra le altre cose un forte aumento della spesa per la difesa, nuove capacità militari, acquisto di missili a lungo raggio.L’importanza del riarmo del Giappone è in parte storica, perché la  giapponese, voluta dagli Alleati dopo la Seconda guerra mondiale, sostiene che il paese “non riconoscerà il diritto alla belligeranza” e che “non saranno mai mantenute forze terrestri, marine e aeree né qualsiasi altro potenziale bellico”. Ma è anche politica e militare: benché stia attraversando una lunga fase di stagnazione, il Giappone è la terza economia del mondo, e un suo maggiore investimento nell’esercito potrebbe avere conseguenze importanti in tutta la regione, e non solo. Il Giappone uscì dalla Seconda guerra mondiale come un paese sconfitto sul piano militare e devastato su quello materiale. Non solo per le due bombe atomiche sganciate nell’agosto del 1945, ma soprattutto per la distruzione che la guerra portò in tutto il paese. Meno conosciuti delle vicende di Hiroshima e Nagasaki sono i bombardamenti incendiari che gli Alleati fecero sulle altre città del Giappone. Yokohama, Nagoya, Osaka, Kobe, Shizuoka furono in buona parte rase al suolo, visto che all’epoca gran parte delle strutture erano in legno. I  uccisero oltre 100.000 persone in una sola notte. Durante la battaglia di Okinawa circa la metà dei civili sull’isola morì. L’allora governo giapponese, che aveva deciso di condurre una “guerra totale”, portò il paese alla fame e alla rovina.Ma la conseguenza più profonda della disfatta del Giappone imperiale fu la sua sconfitta morale. Il militarismo, la missione imperialista, l’espansionismo aggressivo e lo stesso sistema politico autoritario uscirono distrutti dalla resa incondizionata del paese. La costituzione, adottata nel 1947 durante l’occupazione statunitense, incarnava quindi la determinazione a impedire il ritorno di un sistema che aveva portato il Giappone alla rovina e che aveva inferto immani sofferenze ai paesi vicini.Da allora nessun governo giapponese ha mai emendato la costituzione, ma negli anni la sua interpretazione ha subìto alcuni cambiamenti. Oggi il Giappone possiede delle Forze di autodifesa – note in giapponese come Jieitai, o con l’acronimo inglese di SDF – che non possono definirsi forze armate ma che in sostanza sono ugualmente incaricate di difendere la sicurezza e l’integrità del paese dalle minacce esterne.Nell’ultimo decennio questa continua reinterpretazione ha cambiato velocità man mano che il panorama regionale in cui si trova il Giappone si è fatto sempre più instabile. Lo sviluppo dell’armamento nucleare nordcoreano, la modernizzazione militare cinese e infine lo scoppio della guerra in Ucraina hanno cambiato radicalmente il modo in cui il paese percepisce il proprio posto in Asia orientale.Ad esempio, nel caso di un  nello stretto di Taiwan, per il Giappone sarebbe virtualmente impossibile evitare di essere coinvolto dal momento che ospita sul proprio territorio numerose basi militari dell’alleato statunitense. Ma mentre questa prospettiva è rimasta a lungo una possibilità remota, le tensioni attorno a Taiwan e soprattutto  hanno diffuso in Giappone la consapevolezza che una guerra deve essere presa in considerazione come un’opzione possibile.Da questo punto di vista il 2022 è stato l’anno che ha concluso il dibattito nazionale pluridecennale su quale sia l’identità del paese e, quindi, su quale sia la strada da seguire sul piano militare.I giapponesi ormai sostengono in maggioranza l’idea che il  dalle minacce esterne. A inizio anni Duemila nella popolazione non esisteva un consenso così diffuso come oggi sul tema della sicurezza e anzi un’azione di riarmo sarebbe stata considerata estremamente controversa, e apertamente contestata da una grossa parte della società civile. Oggi le cose sono cambiate.La riforma rappresenta un cambiamento importante per le Forze di autodifesa giapponesi. Il più evidente riguarda la spesa militare. Fin dal 1976 il paese ha mantenuto arbitrariamente le spese militari entro l’1 percento del PIL. Questo vincolo autoimposto è caduto a dicembre, quando il governo giapponese ha stabilito che la spesa militare andrà aumentata fino al 2 percento entro cinque anni. L’aumento dovrebbe far  da 27,5 mila miliardi a 43 mila miliardi di yen (cioè da 194 miliardi a 303 miliardi di euro al tasso di cambio attuale): sarebbe sufficiente a posizionare il paese come terza potenza al mondo, dopo Stati Uniti e Cina, per entità del budget militare. Nella legge di bilancio proposta per l’anno fiscale che inizierà ad aprile, il governo prevede già un  rispetto all’anno corrente.L’aspetto più interessante però riguarda le nuove capacità che il Giappone intende adottare. Se il  è un passo in avanti per un paese che finora aveva abbastanza trascurato quest’ambito, la decisione di acquisire capacità di contrattacco è senza dubbio molto più rilevante dal punto di vista strategico.Per capacità di contrattacco si intende un arsenale di , capaci di colpire in profondità nel territorio di un paese ostile (come Cina o Corea del Nord) per metterne fuori uso il potenziale militare offensivo o le infrastrutture strategiche. Il Giappone non ha mai posseduto armamenti di questo tipo e, oltre all’acquisto previsto di 500 missili Tomahawk di fabbricazione statunitense, prevede di svilupparne di propri con l’obiettivo di migliorare la propria capacità di deterrenza da possibili attacchi esterni.L’obiettivo del 2 percento del PIL in spesa militare da raggiungere entro la fine dell’anno fiscale 2027/2028 mette il Giappone in linea con gli standard di spesa militare della NATO, con la quale Kishida ha tentato di intessere rapporti sempre più stretti nell’ultimo anno. L’alleanza con gli Stati Uniti rimane il pilastro attorno a cui il paese ha strutturato la propria difesa ma gli eventi degli ultimi anni, dalla caduta di Kabul all’invasione dell’Ucraina, hanno persuaso il Giappone che questa garanzia non sia sufficiente e che anzi le proprie capacità militari vadano arricchite.Oltre a espandere le proprie capacità militari e a rafforzare l’alleanza con gli Stati Uniti, il Giappone  sta cercando di approfondire i propri rapporti strategici con gli altri paesi che fanno parte del sistema di alleanze statunitense: anzitutto l’Australia e il Regno Unito.  rientra tra i partner con cui Kishida intende espandere la cooperazione per la difesa.Sebbene sia un cambiamento storico, il Giappone non intende ritrasformarsi in una potenza militare. L’impianto strategico e costituzionale rimane orientato in senso esclusivamente difensivo, benché la riforma riconosca che l’ambiente strategico circostante sia “tanto grave e complesso come non lo è mai stato dalla fine della Seconda guerra mondiale”.Inoltre questo processo di riarmo deve fare i conti con grossi limiti interni.  non sarà affatto semplice per un paese già di per sé molto indebitato, afflitto dal calo demografico e incapace di . In Giappone si sta discutendo molto della possibilità che venga emesso nuovo debito per finanziare il nuovo budget militare. L’alternativa più probabile è che il governo aumenti la pressione fiscale sui cittadini per sostenere questa spesa, ma si tratta di una decisione politicamente delicata. Kishida ha già fatto intendere di non voler procedere ad alzare le tasse senza prima aver ottenuto il , ma la debolezza nei sondaggi del premier in carica rende la prospettiva di un voto anticipato abbastanza improbabile.C’è poi un’inaggirabile questione di fondo: le Forze di autodifesa . Da quasi un decennio le Jieitai faticano ad attirare reclute per riempire i propri ranghi e le proiezioni demografiche per il futuro non fanno che  a cui i reclutatori potranno rivolgersi. Le autorità giapponesi stanno cercando di rendere la carriera militare più accattivante ma la competizione sull’offerta di lavoro delle aziende private è notevole, sia in termini di prospettive d’impiego che di prestigio sociale.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676854806.7896764,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Cina è scomparso un altro famoso milionario",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/17/cina-scomparso-altro-famoso-milionario-bao-fan/",
        "subtitle": " Bao Fan è il fondatore della banca d'investimento China Renaissance: non si trova da due giorni, si ritiene che sia stato prelevato su indicazione del governo\t",
        "content": "La banca di investimento China Renaissance ha comunicato venerdì che da oltre due giorni non riesce a  del suo fondatore e amministratore delegato, Bao Fan. Bao è una figura molto nota del mondo della finanza cinese, con importanti relazioni con alcune delle più grandi aziende tecnologiche del paese, come Alibaba e Tencent.La sua scomparsa è stata subito collegata a quelle di altri importanti uomini d’affari avvenute in Cina in passato. Personaggi come Guo Guangchang, presidente della Fosun International o Jack Ma, fondatore di Alibaba, negli ultimi anni sono improvvisamente scomparsi, in alcuni casi per giorni, in altri per mesi, dopo aver più o meno apertamente criticato scelte politiche o economiche del partito Comunista cinese. Alla loro ricomparsa non sono state date particolari spiegazioni, ma nella maggior parte dei casi gli uomini d’affari hanno poi tenuto un profilo molto più basso, evitando i riflettori e limitando le dichiarazioni.Il presidente cinese Xi Jinping negli ultimi anni ha molto limitato la libertà d’azione e di accumulo di ricchezza da parte delle imprese private, dopo una grande fase di crescita in cui alcune realtà imprenditoriali avevano assunto dimensioni e importanza notevoli.Bao Fan ha 52 anni e in passato aveva lavorato con banche e fondi di investimento occidentali come Credit Suisse e Morgan Stanley, prima di fondare China Renaissance, banca di investimento che in questi anni aveva collaborato, fra le altre cose, all’ingresso in Borsa delle maggiori compagnie tecnologiche cinesi. L’azienda ha comunicato di non essere in grado di contattare Bao, ma di non essere a conoscenza di informazioni che potrebbero collegare l’azienda alla sua scomparsa. Il titolo di China Renaissance ha però perso il 28 per cento del suo valore dopo l’annuncio, nella giornata di venerdì, mentre alcuni media cinesi raccontano che il presidente della società, Cong Lin, era stato “prelevato” dalle autorità cinesi nel settembre 2022.Bao Fan con Hui Yin Ching in una serata di gala in California (Photo by Kimberly White/Getty Images)I casi di milionari spariti o fermati dalle autorità sono numerosi: spesso gli obiettivi dell’azione del governo cinese hanno una formazione occidentale e molta notorietà. Guo Guangchang era uno degli uomini più ricchi del paese quando fu arrestato nel 2015 con l’accusa di corruzione: fu rilasciato qualche giorno dopo. Due anni più tardi il cino-canadese Xiao Jianhua, uomo d’affari che aveva accumulato grandi fortune e molte relazioni con uomini politici di Pechino, fu arrestato all’hotel Four Seasons di Hong Kong: nel 2022 è stato condannato a 13 anni di prigione per corruzione.Jack Ma, fondatore di Alibaba e uno degli uomini d’affari cinesi più conosciuti anche all’estero, scomparve per oltre , peraltro in corrispondenza del rinvio e poi dell’annullamento della quotazione in borsa della sua finanziaria, attesa come  Da allora è comparso pubblicamente in rare occasioni: nel novembre 2022 la sua presenza è stata segnalata a Tokyo, dove secondo la stampa giapponese stava vivendo da sei mesi, cercando di evitare attenzioni pubbliche.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676854806.797707,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Che cos’è il congedo mestruale",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/17/congedo-mestruale/",
        "subtitle": " È appena stato approvato in Spagna e prevede un permesso retribuito ogni mese in caso di ciclo mestruale invalidante: se n'era parlato anche in Italia, senza risultati\t",
        "content": "Giovedì il parlamento spagnolo ha  in via definitiva alcune importanti riforme in materia di salute riproduttiva, diritto all’aborto e salute sessuale. La nuova legge prevede, tra le altre cose, l’introduzione sotto controllo medico del congedo mestruale, un permesso retribuito di tre giorni dal lavoro in caso di ciclo mestruale invalidante, che potrà essere esteso a cinque giorni.L’insieme dei dolori che in alcune donne accompagnano le mestruazioni si chiama dismenorrea: si manifesta con crampi concentrati nel basso addome e con dolori che possono espandersi alle gambe e alla parte bassa della schiena. Spesso i crampi sono accompagnati da nausea, vertigini, intensa sudorazione ed episodi di diarrea. I dolori possono comparire con le mestruazioni oppure precederle di qualche giorno.La dismenorrea è una condizione molto diffusa, che colpisce soprattutto le giovani donne e che tende a diminuire con l’aumentare dell’età. Ci sono diversi studi e ricerche sulla sua diffusione: per quanto riguarda la Spagna, secondo i dati della società di ginecologia e ostetricia, la dismenorrea interferisce con le attività quotidiane di circa un terzo delle donne. Altre ricerche stimano che interferisca con le attività quotidiane di circa una donna su cinque.Non potendo ricorrere a un permesso per malattia ogni mese, molte donne che soffrono di dolori mestruali gravi sono costrette ad andare a lavorare normalmente, con forte disagio e calo della produttività. Uno  del 2017 pubblicato sul  e condotto nei Paesi Bassi su circa 33 mila donne tra i 15 e i 45 anni dice che, in media, la popolazione femminile perde ogni anno l’equivalente di nove giorni di lavoro o di studio a causa del calo di produttività legato alla dismenorrea. L’introduzione del congedo mestruale per legge è sostenuta, nel mondo, da molte associazioni che si occupano di salute e diritti femminili, ma esiste solo in pochissimi paesi. In Giappone la norma che permette alle lavoratrici di prendere dei giorni di congedo dal lavoro a causa dei dolori mestruali esiste dal 1947 e più recentemente si è diffusa in alcune regioni della Cina. Nel 1992 nello stato indiano di Bihar è stata approvata una legge che dà diritto alle donne di assentarsi dal lavoro due giorni al mese e altre forme simili di congedo mestruale si trovano in Indonesia, Corea del Sud, Taiwan e Zambia.Nel resto del mondo ci sono state anche alcune aziende che si sono mosse in questa direzione: nel 2007 Nike ha inserito nel suo codice di condotta il congedo mestruale per tutte le dipendenti e l’azienda inglese Coexist è stata la prima a farlo nel Regno Unito nel 2016. Zomato, una multinazionale indiana che offre servizi online per cercare ristoranti e ordinare cibo a domicilio,  l’introduzione di un congedo mestruale pagato di dieci giorni all’anno per le dipendenti donne e per le persone transgender in tutti i paesi in cui opera nel 2020. Nell’annunciarlo, il fondatore e amministratore delegato della società Deepinder Goyal aveva spiegato che l’azienda voleva «favorire una cultura basata sulla fiducia, la verità e l’accettazione». Il congedo mestruale, aveva detto Goyal, era anche un modo per togliere le lavoratrici dall’imbarazzo di dover spiegare o giustificare la propria condizione ogni volta: «Dovresti sentirti libera di dire o scrivere ai colleghi che quel giorno sei in congedo mestruale».In Europa, Spagna a parte, il congedo mestruale non è previsto in nessuno stato: nel 2016 in Italia era stato  un disegno di legge per garantire questa possibilità, ma non era mai stato approvato. Uno dei principali argomenti contrari all’introduzione del congedo mestruale è che possa rendere le donne meno competitive sul mercato del lavoro, che possa diventare un ulteriore motivo di discriminazione in sede di assunzione, e che possa dunque incentivare ancora di più la loro stigmatizzazione. Commentando l’ipotesi che il congedo potesse essere introdotto in Italia, nel 2017 l’economista Daniela Piazzalunga sul  aveva detto che le donne avrebbero potuto «essere ulteriormente penalizzate sia in termini di stipendio che di avanzamento di carriera».Durante la discussione della legge in Spagna, questa argomentazione era stata sostenuta ad esempio dalla ministra dell’Economia Nadia Calviño, vicepresidente del governo spagnolo, ma Yolanda Díaz, ministra del Lavoro, aveva replicato che era semmai stigmatizzante non comprendere «che donne e uomini sono diversi e che il mondo del lavoro non è neutro». Inoltre, secondo qualcuna, il congedo  finire per rafforzare gli stereotipi relativi alle donne e alla loro condizione emotiva e ormonale nei giorni delle mestruazioni. È certamente vero che per secoli superstizioni, leggende e stereotipi hanno descritto le mestruazioni come un fenomeno invalidante per la vita delle donne, giustificando con varie argomentazioni l’esclusione delle donne stesse dall’istruzione, dalla vita lavorativa o pubblica. Ma si trattava delle mestruazioni in generale e non di una condizione dolorosa legata ad alcuni giorni del ciclo.Il cosiddetto “femminismo della parità” (o “femminismo di stato”) che è quello che nella politica istituzionale ha trovato maggiore spazio e che ha interpretato il movimento delle donne nel senso di una richiesta femminile di maggiore parità e uguaglianza, ha di fatto portato a conseguenze paradossali: al riconoscimento dell’uguaglianza, ma non della differenza e all’interpretazione di una differenza (che comunque esiste) in senso esclusivamente svalutativo. «Nella foga di mettere da parte una divisione di ruoli ormai considerata datata e priva di senso dai più, ci si è spinti spesso in una direzione paradossale», ha scritto qualche anno fa su  Miriam Goi, «quella in cui si pareggiano i doveri ma non i diritti; si riconosce il valore delle uguaglianze ma non delle differenze; e si finge che le donne debbano gestire ogni compito e responsabilità nello stesso identico modo».",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676854806.8059916,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Russia usa missili “finti” per indebolire l’Ucraina",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/17/ucraina-russia-missili-falsi/",
        "subtitle": " Ovvero missili senza testate esplosive, per sovraccaricare la contraerea ucraina di bersagli da colpire e farle sprecare munizioni\t",
        "content": "Giovedì nel corso di un’intervista con l’agenzia di stampa  Mykhailo Podolyak, il principale consigliere del presidente ucraino Volodymyr Zelensky, ha detto che nelle ultime settimane l’esercito russo sta utilizzando un nuovo metodo per indebolire la resistenza ucraina: lancia missili senza testate esplosive e palloni aerostatici per sovraccaricare i sistemi di difesa dell’esercito ucraino di bersagli da intercettare, avendo così più possibilità di colpire gli obiettivi militari con i missili “veri”.Secondo Podolyak, questa nuova tattica sarebbe dovuta in parte anche a una carenza dell’esercito russo di testate esplosive da caricare sui missili, dato che negli ultimi mesi ne aveva usate in grandissima quantità per attaccare le infrastrutture energetiche ucraine in vista dell’inverno. Ora starebbe quindi usando vecchi missili risalenti all’epoca sovietica, privati dalle testate e utilizzati come esche.Oltre che questi missili, di recente la Russia starebbe usando anche palloni aerostatici dotati di pannelli riflettenti che contribuirebbero a ingannare la contraerea ucraina. Solo mercoledì ne sono stati avvistati sei nel cielo della capitale ucraina, Kiev, e la maggior parte è stata abbattuta.Secondo Yurii Ihnat, portavoce dell’aeronautica ucraina, il motivo dell’invio di questi palloni è piuttosto semplice: la Russia spera che la contraerea ucraina sprechi munizioni – che potrebbero essere usate per obiettivi più importanti – per abbattere palloni il cui costo è irrisorio in confronto (la sproporzione di costi è un problema già emerso nelle scorse settimane a proposito dei ).A questo proposito nell’intervista ad  Podolyak ha rinnovato l’appello dell’Ucraina ai paesi occidentali perché mandino al paese nuove e maggiori risorse per difendersi dagli attacchi russi, a cominciare da più missili a lungo raggio che consentirebbero di colpire le truppe russe che sono molto al di là delle linee del fronte. ",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1676854806.813695,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Sei persone sono state uccise in varie sparatorie in una piccola città del Mississippi, negli Stati Uniti",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/17/sei-persone-uccise-sparatorie-mississippi/",
        "subtitle": null,
        "content": "Sei persone sono state uccise in più sparatorie nella piccola cittadina di Arkabutla, nella contea di Tate, una zona di campagna del Mississippi vicina al confine con il Tennessee. La polizia locale ha arrestato un uomo, accusato di essere l’autore di tutti gli omicidi. Secondo le informazioni che i media locali hanno ottenuto dalla polizia avrebbe agito da solo: l’uomo arrestato si chiama Richard Dale Crum e ha 52 anni.Secondo le prime ricostruzioni l’uomo sarebbe entrato con un fucile in un negozio di Arkabutla, località di circa 250 abitanti, e qui avrebbe ucciso un uomo, poi si sarebbe spostato in una casa vicina, dove avrebbe sparato alla sua ex-moglie, uccidendola, mentre il nuovo compagno di lei sarebbe stato solo lievemente ferito, ma non da un colpo di arma da fuoco. Dopo un breve inseguimento Crum sarebbe stato fermato dal vicesceriffo locale, ma in seguito sarebbero stati trovati altri quattro cadaveri, due in una casa e due lungo una via della città: una delle vittime è il patrigno del sospettato. Richard Dale Crum è un residente di Arkabutla, le sparatorie si sono verificate non lontano dalla sua abitazione e al momento non ci sono indicazioni su eventuali motivazioni.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676854806.8201313,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il Portogallo non darà più permessi di soggiorno agli stranieri che comprano case di lusso",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/18/visti-oro-portogallo-speculazione-immobiliare/",
        "subtitle": " È una delle misure del governo di António Costa per risolvere il problema della speculazione immobiliare in città come Lisbona e Porto\t",
        "content": "Soltanto nel 2022, gli affitti a Lisbona sono aumentati del 37 per cento. Da anni le grandi città portoghesi sono al centro di un grosso movimento di speculazione immobiliare, in cui ricchi investitori spesso stranieri acquistano proprietà per farne seconde case, appartamenti turistici da affittare su piattaforme come Airbnb e spazi dove le persone che lavorano da remoto –  – possono vivere per brevi periodi. Per incentivare questi investimenti, negli ultimi dieci anni il governo del Portogallo – come anche quelli di Irlanda, Malta, Cipro e Italia – aveva introdotto diversi programmi che concedono dei permessi di soggiorno a persone straniere, soprattutto russi e cinesi: sono i cosiddetti “visti d’oro”, che nel caso del Portogallo permettevano a chiunque acquistasse proprietà immobiliari del valore minimo di 500 mila dollari di vivere in Portogallo (e viaggiare liberamente nell’Unione europea) per cinque anni.Giovedì il  ha  che il suo governo smetterà di offrire i “visti d’oro”  a chi acquista case e appartamenti di un certo valore, come è stato fatto per anni, per «combattere la speculazione nel settore immobiliare». L’Irlanda  l’interruzione di un programma simile qualche giorno fa.Nel corso degli anni il programma dei “visti d’oro” ha attirato in Portogallo oltre 6 miliardi di euro di investimenti, ma ha anche contribuito fortemente al rapido aumento dei prezzi delle case in città come Lisbona e Porto, limitando moltissimo le opzioni abitative delle persone che effettivamente vivono e lavorano sul territorio.L’interruzione del programma dei “visti d’oro” si inserisce all’interno di una serie di misure annunciate dal governo di Costa per abbassare i prezzi degli affitti. Alcune di queste misure – come l’interruzione del programma – possono essere applicate direttamente dal governo, mentre altre dovranno essere votate dal parlamento, dove comunque il partito di Costa ha la maggioranza assoluta dei seggi.Il governo portoghese vorrebbe introdurre un meccanismo per limitare l’aumento dei costi degli affitti, offrire incentivi fiscali ai proprietari che smettono di affittare i propri appartamenti per periodi brevi su Airbnb a favore di contratti d’affitto più lunghi per i residenti, e interrompere il rilascio di nuove licenze per gli alloggi destinati al turismo. Il governo inoltre sta considerando la possibilità di affittare direttamente dai proprietari le case sfitte, per poi rimetterle sul mercato degli affitti a un prezzo più basso, agendo in questo caso da locatore con prezzi calmierati.Benché le misure siano considerate un buon primo passo per affrontare la crisi abitativa, le associazioni per il diritto alla casa sostengono che il governo dovrebbe prendere di mira anche un’altra politica molto popolare che attira ricchi stranieri in Portogallo: la “Digital nomad visa”, che offre agli stranieri con reddito elevato la possibilità di vivere e lavorare dal Portogallo pagando pochissime tasse allo stato.Una norma simile chiunque sposti la propria residenza fiscale dall’estero all’Italia, impegnandosi a rimanere un residente fiscale in Italia per almeno due anni e a lavorare prevalentemente in Italia, può pagare le tasse (l’IRPEF) soltanto sul 30 per cento del proprio reddito, ridotto ulteriormente al 10 per cento per chi decide di trasferire la residenza in una regione del Sud. ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676854806.8350105,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Nuova Zelanda è un paese da tempeste tropicali?",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/18/nuova-zelanda-cicloni-cambiamento-climatico/",
        "subtitle": " Almeno nove persone sono morte a causa del ciclone Gabrielle ed è raro che il paese subisca grossi danni per questi fenomeni meteorologici\t",
        "content": "Nell’Isola del Nord, in Nuova Zelanda, stanno proseguendo le ricerche dei dispersi dopo il passaggio del ciclone Gabrielle, che lunedì ha colpito la parte più settentrionale del paese causando alluvioni e frane e costringendo circa 10mila persone a lasciare le proprie case. Sabato la polizia ha accertato la morte di una  e il primo ministro  ha detto che ci si aspetta che il conteggio dei morti dovuti al ciclone aumenti al proseguire delle ricerche. Molte località sono tuttora senza elettricità (venerdì erano 62mila le case prive di corrente) o acqua potabile e per i numerosi danni alla rete telefonica cellulare migliaia di persone sono attualmente irrintracciabili.«È senza dubbio il più grande disastro naturale che abbiamo visto in questo secolo», ha detto Hipkins. Si stima che circa un terzo dei cinque milioni di abitanti della Nuova Zelanda abbia subito danni per il ciclone. Martedì il governo aveva dichiarato lo stato di emergenza nazionale per far fronte alla situazione ed è solo la terza volta che succede nella storia del paese, dopo il  e l’inizio della pandemia da coronavirus. La Nuova Zelanda effettivamente non è nota per le sue tempeste tropicali: non perché non ne sia mai interessata, ma perché solitamente non fanno così tanti danni.I cicloni sono tempeste tropicali, cioè perturbazioni a carattere rotatorio larghe centinaia di chilometri, che si sviluppano nel sud dell’oceano Pacifico e nell’oceano Indiano tra la fine dell’estate e l’inizio dell’autunno australi, quindi in questo periodo dell’anno. Portano venti molto forti e tanta pioggia, e sono un fenomeno : sono indicati con un’altra parola per via del diverso contesto geografico.A loop of the satellite images from 9am this morning.This helps show how the winds move clockwise around Cyclone Gabrielle.You can also see how the whole system is slowly moving to the south and east. — MetService (@MetService) In media nel sud-ovest del Pacifico si formano  e generalmente solo uno, di solito tra febbraio e marzo, entra in un raggio di 550 chilometri dalla Nuova Zelanda, che si trova molto più a sud rispetto ai loro percorsi abituali. Nello spostarsi verso sud incontrano acque oceaniche più fredde e per questo acquisiscono caratteristiche meteorologiche diverse. Semplificando molto, si ampliano: mentre normalmente in una tempesta tropicale le zone più colpite da venti e pioggia sono quelle al centro della tempesta, in questi casi i danni maggiori si possono avere anche a grandi distanze.Alla Nuova Zelanda era già capitato di subire grossi danni a causa di cicloni nel 1968, quando morirono 51 persone, nel 1988, nel 1996 e, più di recente, nel 2017 e nel 2018. Nella maggior parte dei casi tuttavia i cicloni non causano grossi problemi nel paese.Il ministro per il Cambiamento climatico della Nuova Zelanda James Shaw ha detto al parlamento del paese che i grandi danni fatti dal ciclone Gabrielle sono legati al cambiamento climatico. È possibile che abbia ragione, ma saranno necessari degli studi per confermarlo. Tuttavia si sa che il  dovuto al cambiamento climatico contribuisce ad aumentare la forza delle tempeste tropicali. Succede perché – sempre semplificando – questi fenomeni prelevano calore dall’oceano e l’energia che ne deriva alimenta i venti: dunque più calda è l’acqua maggiore è l’intensità dei venti.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676854806.8440576,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’India ha ricevuto dal Sudafrica 12 ghepardi per il suo progetto di reintroduzione della specie",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/18/india-sudafrica-ghepardi-reintroduzione/",
        "subtitle": null,
        "content": "Sabato 12 ghepardi provenienti dal Sudafrica sono arrivati alla base dell’aeronautica indiana di Gwalior, nell’India settentrionale, e prossimamente saranno portati nel vicino Parco nazionale di Kuno-Palpur: fanno parte dell’ e saranno aggiunti agli otto ghepardi che l’India aveva ricevuto dalla Namibia a settembre.In passato i ghepardi erano presenti in gran numero non solo in Africa, ma anche in alcune zone dell’Asia, dalla penisola arabica all’Afghanistan: oggi la popolazione asiatica di ghepardi è praticamente scomparsa a causa della riduzione del suo habitat per via delle attività umane, della scarsità di cibo legata a una più generale riduzione delle popolazioni di animali selvatici, e della caccia. Durante la dominazione britannica dell’India, i ghepardi venivano uccisi per evitare che sbranassero il bestiame e nel paese non ce ne sono più almeno dal 1952: da allora si era provato più volte a reintrodurli, finora senza successo.Nel 2020 la Corte Suprema indiana aveva stabilito che la specie potesse essere reintrodotta, a patto che il tentativo venisse condotto in un «territorio scelto accuratamente». Sono stati chiesti alla Namibia e poi al Sudafrica perché sono i paesi in cui vivono le più grandi popolazioni selvatiche di ghepardi; in Sudafrica in particolare si stima che ce ne siano troppi per le risorse a loro disposizione e per questo anche in passato ne sono stati donati alcuni ad altri paesi. A gennaio l’India ha detto che progetta di accogliere 12 ghepardi all’anno dai due paesi africani per i prossimi 8-10 anni.Quelli arrivati in India sabato saranno portati in elicottero al parco di Kuno-Palpur e inizialmente saranno liberati in una zona recintata per un periodo di quarantena.I ghepardi sono una specie considerata «vulnerabile» all’estinzione dall’Unione Internazionale per la Conservazione della Natura (IUCN), l’ente internazionale riconosciuto dall’ONU che valuta quali specie animali e vegetali rischiano l’estinzione. . ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676854806.852725,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il calciatore ghanese Christian Atsu è morto per il terremoto in Turchia del 6 febbraio",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/18/atsu-calciatore-morto-terremoto-turchia/",
        "subtitle": null,
        "content": "Il calciatore ghanese  è stato ritrovato morto sotto le macerie della sua abitazione ad Antiochia, in Turchia, crollata per  che ha distrutto intere città e ha causato . Atsu aveva 31 anni e da settembre giocava nell’Hatayspor, la squadra di Antiochia. La notizia del ritrovamento del suo corpo è stata confermata dal suo agente, .It is with the heaviest of hearts that I have to announce to all well wishers that sadly Christian Atsu’s body was recovered this morningMy deepest condolences go to his family and loved ones. I would like to take this opportunity to thank everyone for their prayers and support— Nana Sechere (@iAmNana7) Nelle ore immediatamente successive al terremoto l’Hatayspor aveva comunicato che Atsu era stato ritrovato ferito, ma l’informazione si era rivelata falsa e da giorni la famiglia non aveva sue notizie. Atsu aveva cominciato la sua carriera nel Porto, per poi giocare a lungo in Premier League, in Inghilterra, con Chelsea, Everton e Newcastle.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676854806.861395,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cosa si sa dei danni causati dal deragliamento del treno in Ohio",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/18/treno-deragliato-ohio/",
        "subtitle": " Le analisi dell'aria nella zona dell'incidente non sono allarmanti ma tra gli abitanti di East Palestine c'è ancora molta preoccupazione\t",
        "content": "Sono passate quasi due settimane dal , negli Stati Uniti, e la popolazione di East Palestine, la cittadina più vicina al luogo dell’incidente, continua a essere preoccupata, anche per via di alcune notizie false o non verificate che circolano riguardo ai danni che avrebbe causato.Il 3 febbraio  in seguito a probabili problemi meccanici: sono stati coinvolti nell’incidente 50 vagoni, di cui 10 trasportavano sostanze infiammabili tra cui cloruro di vinile, un gas tossico che viene utilizzato per produrre il PVC, un tipo di plastica. Il deragliamento ha causato un primo incendio e il 6 febbraio le autorità hanno effettuato un rilascio controllato delle sostanze tossiche contenute in cinque dei vagoni, , in modo da evitare esplosioni. L’incendio ha provocato una grande nube di fumo, che è stata fotografata, filmata e postata sui social network, generando preoccupazioni.L’area intorno al luogo dell’incidente era stata evacuata subito dopo il deragliamento: a più di 1.500 residenti era stato detto di lasciare le proprie case, e scuole e strade erano state chiuse. Prima dell’incendio controllato del 6 febbraio l’ordine di evacuazione era stato esteso. L’8 febbraio, dopo aver fatto dei test sulla qualità dell’aria e aver riscontrato che la quantità di sostanze contaminanti era al di sotto dei valori limite, le autorità avevano permesso il ritorno nelle abitazioni.La decisione è stata però giudicata affrettata da molte persone e in seguito i residenti hanno iniziato a sollevare dei dubbi, affermando di non essere stati informati in modo esauriente su ciò che era successo e sui possibili rischi legati alla diffusione di sostanze tossiche nell’aria.Il 16 febbraio il presidente dell’agenzia federale per la Protezione dell’ambiente (EPA), Michael Regan, è andato personalmente nella piccola comunità, per provare a rassicurare i residenti, ma la visita è stata accolta con scetticismo e rabbia. Esiste una notevole distanza fra le rassicurazioni che i vari enti locali e federali hanno più volte espresso, anche portando a testimonianza precisi esami scientifici, e i problemi che parte della popolazione locale sta lamentando. In particolare sono stati segnalati casi di arrossamento agli occhi, un forte e persistente odore di vernice, apparenti lievi malattie degli animali domestici: problemi non gravi, ma che vengono accolti con un certo timore per eventuali effetti a lungo termine sulla salute. Il cloruro di vinile è cancerogeno, un’esposizione intensa può provocare vertigini, sonnolenza e mal di testa, un’esposizione prolungata può causare problemi al fegato e un raro cancro. Le rilevazioni effettuate nell’aria e nell’acqua prima di autorizzare il rientro dei residenti non hanno tuttavia segnalato livelli potenzialmente pericolosi di agenti tossici: il 16 febbraio l’EPA ha fatto sapere che dopo aver analizzato campioni d’aria raccolti all’interno di 486 case non ha trovato né cloruro di vinile né cloruro di idrogeno, un’altra sostanza che può causare problemi respiratori gravi.I residenti hanno anche portato testimonianze della morte di circa 3.500 pesci di dodici diverse specie nel fiume che scorre a sud di East Palestine. Il 14 febbraio l’agenzia per la Protezione dell’ambiente dell’Ohio aveva fatto sapere di aver trovato due sostanze contaminanti nelle acque di alcuni affluenti del fiume Ohio, ma che gli impianti di depurazione delle acque dovrebbero rimuoverli. Le autorità hanno segnalato che potevano esistere elementi tossici per i pesci ma non per le persone e che l’odore persistente non era necessariamente un segnale di tossicità dell’area. Hanno comunque consigliato di bere per un certo periodo di tempo acqua proveniente da bottiglie di plastica, come precauzione.Le rassicurazioni non hanno convinto tutti gli abitanti di East Palestine e contro la compagnia ferroviaria Norfolk Southern sono già state annunciate almeno otto azioni legali, attraverso class action collettive, da parte dei cittadini, che lamentano di essere stati esposti a possibili sostanze tossiche e denunciano un persistente stress psicologico che in alcuni casi avrebbe reso impossibile dormire.Al di là della legittima preoccupazione degli abitanti e di probabili errori nella comunicazione, il caso del deragliamento del treno è diventato anche oggetto di . Senza portare prove reali, molti commentatori sui social hanno definito l’episodio «il più grave disastro ambientale della storia», l’incidente è stato chiamato «Chernobyl 2.0»,  l’incidente nucleare del 1986 nell’allora Unione Sovietica. Molti media di destra o estrema destra – compresa la popolare  – hanno utilizzato l’accaduto per attaccare l’amministrazione del presidente Democratico Joe Biden e hanno diffuso alcune teorie del complotto riguardo alla presunta volontà di nascondere la reale entità dell’incidente.Al momento autorità statali e federali stanno sostenendo ulteriori esami su possibili impatti ambientali e sulla salute, mentre il governatore Repubblicano dell’Ohio Mike DeWine ha annunciato che il dipartimento per la Salute Pubblica allestirà una clinica temporanea in modo che tutti i residenti che dovessero riscontrare problemi possano essere assistiti, anche senza assicurazione medica. Intanto il National Transportation Safety Board, l’agenzia investigativa statunitense che si occupa di sicurezza dei trasporti, ha avviato un’indagine per stabilire con precisione le cause del deragliamento.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676854806.8760698,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Corea del Nord ha lanciato almeno un missile balistico nel mar del Giappone, dice la Corea del Sud",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/18/corea-nord-sparato-missile-balistico/",
        "subtitle": null,
        "content": "La Corea del Nord ha lanciato almeno un missile balistico nel mar del Giappone, ha fatto sapere sabato il Comitato dei capi di stato maggiore della Corea del Sud, l’organo più importante delle forze armate sudcoreane, senza specificare di che tipo di missile si trattasse e quanto lontano sia arrivato. Ieri il ministro degli Esteri della Corea del Nord aveva minacciato di intraprendere misure «senza precedenti» contro la Corea del Sud e gli Stati Uniti dopo che i due paesi avevano annunciato una serie di esercitazioni militari comuni, a loro volta in risposta alle crescenti minacce da parte della Corea del Nord.Lo scorso anno la Corea del Nord ha sparato più di 70 missili balistici come dimostrazioni della sua forza militare; alcuni erano missili balistici intercontinentali, che potenzialmente potrebbero raggiungere il territorio degli Stati Uniti.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676854806.883622,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Uno degli oggetti non identificati abbattuti dagli Stati Uniti era un pallone amatoriale?",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/18/stati-uniti-oggetti-volanti-non-identificati/",
        "subtitle": " Lo sospetta un'associazione di appassionati, che ne ha “perso” uno, ma le ricerche dei resti sono state sospese\t",
        "content": "Venerdì gli Stati Uniti e il Canada  le ricerche dei resti di due dei tre oggetti volanti non identificati che erano stati abbattuti la settimana scorsa, dopo la . Era praticamente già stato escluso che rappresentassero un rischio di qualche genere e giovedì un’associazione dell’Illinois che fa volare piccoli palloni sonda per scopi amatoriali ha fatto sapere di ritenere che uno degli oggetti colpiti dall’aeronautica statunitense fosse uno dei propri palloni.Gli oggetti abbattuti erano di ridotte dimensioni e sono finiti vicino a una zona costiera impervia dell’Alaska e nel lago Huron, tra Canada e Stati Uniti, dove le condizioni meteorologiche di questi giorni hanno complicato le ricerche, ha detto un funzionario militare . Martedì il portavoce del Consiglio per la sicurezza nazionale statunitense John F. Kirby aveva detto che c’erano ragionevoli elementi per ritenere che i tre oggetti non identificati , al contrario del pallone cinese, e il presidente Joe Biden aveva detto che probabilmente si trattava di oggetti utilizzati a fini di ricerca meteorologica appartenenti ad aziende private e per questo si stavano usando minori risorse per cercare di recuperarli.Venerdì, rispondendo alle domande dei giornalisti riguardo alla Northern Illinois Bottlecap Balloon Brigade, l’associazione di appassionati di palloni aerostatici, e all’ipotesi che uno degli oggetti non identificati fosse un loro pallone, Kirby ha detto: «È molto difficile dirlo senza averci messo le mani». L’associazione ha detto che il suo pallone ha smesso di dare segnali il 10 febbraio, lo stesso giorno in cui è stato abbattuto l’oggetto nel nord dell’Alaska.È ancora in corso la ricerca del terzo oggetto abbattuto, quello caduto sullo Yukon, di cui si sta occupando il Canada.È probabile che dopo l’individuazione del pallone spia cinese i sistemi radar e di difesa aerea statunitensi siano stati ricalibrati per individuare oggetti dello stesso tipo, cioè velivoli che si muovono lentamente ad alta quota, o che comunque gli esperti addetti ai radar siano diventati più attenti alla loro presenza, mentre solitamente i sistemi radar sono ottimizzati per individuare oggetti in arrivo ad alta velocità, come per esempio dei missili, e per ignorare i segnali di oggetti volanti che si spostano lentamente come i palloni aerostatici.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676854806.9043906,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "«Gli Stati Uniti hanno formalmente determinato che la Russia ha commesso crimini contro l’umanità»",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/18/stati-uniti-russia-crimini-contro-umanita-kamala-harris/",
        "subtitle": " Lo ha detto la vicepresidente americana Kamala Harris alla conferenza sulla Sicurezza di Monaco\t",
        "content": "Gli Stati Uniti hanno accusato la Russia di «crimini contro l’umanità» per le azioni compiute dai soldati russi in Ucraina dall’inizio dell’invasione del paese. Intervenendo alla conferenza sulla Sicurezza di Monaco, un grande evento annuale che dal 1962 riunisce grandi leader mondiali, la vicepresidente Kamala Harris ha detto:Abbiamo esaminato le prove, conosciamo gli standard legali e non ci sono dubbi che questi siano crimini contro l’umanità. Gli Stati Uniti hanno formalmente determinato che la Russia ha commesso crimini contro l’umanità.La conferenza sulla Sicurezza di Monaco non è un appuntamento organizzato da uno o più governi, ma da privati: nei primi anni ospitava rappresentanti dei paesi alleati della Germania e dei membri della NATO, poi è stata ampliata ad altri leader, ma sempre con un focus sulla sicurezza.Uno dei temi principali della conferenza quest’anno era appunto la guerra in Ucraina e Harris ha accusato la Russia di «attacchi sistematici e su larga scala contro la popolazione civile». In particolare la vicepresidente ha descritto alcune delle atrocità che hanno seguito l’invasione russa, fra cui gli  e il bombardamento del .Harris ha ribadito che il governo statunitense continuerà a sostenere le indagini internazionali sulla questione e che chiunque si sia reso colpevole di crimini di guerra, nonché i superiori che li hanno permessi, dovranno risponderne in sede legale.Non è certo la prima volta dall’inizio della guerra che la Russia viene accusata di crimini contro l’umanità: lo ha fatto a più riprese l’Ucraina, denunciando bombardamenti indiscriminati di obiettivi civili e crimini commessi dai soldati russi nelle città occupate, ma anche la gran parte degli osservatori internazionali. Già a fine febbraio 2022 Karim Ahmad Khan, Procuratore capo della Corte penale internazionale, ha avviato un’indagine «perché sussistono ragionevoli basi per ritenere che siano stati commessi sia crimini di guerra sia crimini contro l’umanità».I crimini contro l’umanità sono uno degli oggetti di giudizio della Corte Penale Internazionale, che ha sede all’Aia. Le sue competenze sono state definite nel 2002 dallo Statuto di Roma, che la Russia non ha mai ratificato, così come del resto gli Stati Uniti. I crimini contro l’umanità  11 differenti casi, fra cui lo stupro, lo sterminio di massa, la deportazione, la sparizione forzata e la tortura. La Corte penale internazionale ha giurisdizione sui paesi che hanno ratificato lo Statuto di Roma, sui loro territori e sui quei paesi, come , che ne hanno accettato la giurisdizione pur non avendolo ratificato: ciò rende possibile che militari o vertici politici russi possano essere perseguiti. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676854806.911342,
        "language": "IT",
        "source": "ilPost"
    }
]
