[
    {
        "title": "Il dilemma dei monaci buddisti su TikTok",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/11/cambogia-monaci-buddisti-tiktok/",
        "subtitle": " Lo usano perlopiù per diffondere insegnamenti religiosi, ma rischiano di andare contro il codice monastico che vieta tutto ciò che \"può attirare attenzione\" ",
        "content": "Tra gli  di utenti di TikTok in Cambogia c’è una piccola nicchia, quella dei monaci buddisti, che lo usano perlopiù per diffondere i principi del buddismo theravada, la scuola più antica e prevalente nel paese. Il problema è che il codice monastico ha regole molto rigide, pensate per evitare che i monaci attirino l’attenzione su di sé: una cosa che contrasta nettamente con il modo in cui funziona TikTok e con il senso stesso dei social network.Per questi motivi, come  il sito di news internazionali , di recente fra i religiosi è nato un dibattito che riguarda proprio l’utilizzo di TikTok: c’è chi lo ritiene un canale utile per coinvolgere più fedeli, e chi invece lo reputa uno strumento controverso e da usare con grande cautela, se non da evitare.Tra i monaci buddisti cambogiani che hanno un account su TikTok ci sono  e : entrambi vivono in un monastero a Battambang, nel nord-ovest del paese, e hanno rispettivamente più di 132mila e 550mila follower. Nella gran parte dei casi sia loro sia gli altri monaci postano foto di momenti di preghiera o video in cui parlano degli insegnamenti del Buddha e del percorso che i buddisti dovrebbero seguire per metterli in atto (Dharma). Ogni tanto però condividono anche video che vanno al di là della religione, per esempio quelli in cui incontrano i  o in cui si riprendono assieme agli .In certi casi poi gli account TikTok dei monaci, soprattutto quelli dei novizi, sono molto simili a quelli delle altre persone adolescenti: ci sono , video  e foto che in qualche caso  voler attirare attenzioni non esattamente religiose, per esempio mostrando i monaci a petto nudo.In Cambogia più di un terzo della popolazione usa TikTok. Da tempo i monaci usavano social network come  e  per diffondere i loro insegnamenti e condividere video in cui parlavano di temi vari. Con TikTok, che si basa prevalentemente sui contenuti che sono di moda e diventano facilmente virali, la loro posizione però è un po’ più scomoda. Le violazioni del codice monastico adottato dai monaci buddisti nel Sud-est asiatico infatti possono comportare punizioni che vanno dai blandi richiami fino all’espulsione dall’ordine.I  del buddismo theravada prevedono tra le altre cose che i monaci non possano fare sesso, non debbano uccidere né rubare; anche i novizi sono poi tenuti a seguire altri , tra cui non danzare, non cantare e in generale mantenere un comportamento estremamente sobrio e rispettoso. Come ha spiegato a  Yon Seng Yeath, vice rettore di un’università buddista di Phnom Penh, la capitale del paese, almeno la metà di queste regole è pensata per fare in modo che i monaci non attirino l’attenzione su di sé: un principio che sembra essere molto difficile da rispettare su un social network in cui è facile raggiungere rapidamente un pubblico molto ampio, al di là delle intenzioni del singolo.Bo Pisey sostiene di voler solo diffondere il Dharma e di non voler ricavare nient’altro dal suo profilo di TikTok, che ritiene un buono strumento per interagire con le persone, se usato bene. Hak Sienghai dice che è naturale utilizzare TikTok, in un mondo in cui la tecnologia ha rivoluzionato il modo di comunicare con le persone: sostiene di volersi avvicinare ai follower ma non troppo, e spiega di voler essere un esempio per giovani monaci che potrebbero non usare i social nella maniera più opportuna.Altri monaci sostengono invece che mettersi in mostra su TikTok sia contrario ai valori buddisti, e che soprattutto i novizi non dovrebbero usarlo per non distrarsi dallo studio degli insegnamenti. C’è poi chi  di introdurre un codice di condotta, come il monaco San Pisith, che al momento studia in Estonia: San Pisith non si dice in favore di un divieto totale, ma per esempio suggerisce che i contenuti condivisi siano esclusivamente didattici.Seng Yeath fa anche parte dell’autorità regionale dei monaci, che ha il compito di vigilare sul loro comportamento in 4 delle 25 province della Cambogia e stabilire eventuali punizioni in caso di infrazioni. Finora non ci sono state grosse punizioni contro i monaci che condividevano contenuti su TikTok, ha spiegato: sono state osservate solo piccole violazioni, come aver cantato o ballato, che di norma sono state punite solo con l’obbligo di chiedere scusa al tempio. Alcuni gesti, conclude, sono considerati comunque meno gravi se fatti dai giovani. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678582806.568534,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stato un attacco armato nel centro di Tel Aviv, in Israele: una persona è stata uccisa e ci sono almeno tre feriti",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/09/tel-aviv-attacco-armato-palestina-israele/",
        "subtitle": null,
        "content": "Giovedì sera un uomo palestinese armato ha sparato in una via trafficata del centro di Tel Aviv, in Israele, ferendo tre persone, tutte di circa vent’anni: poco dopo l’uomo è stato ucciso dalla polizia israeliana, che gli ha sparato. L’attacco,  da Hamas, il gruppo radicale che controlla la Striscia di Gaza, è stato compiuto poche ore dopo l’uccisione di tre palestinesi durante un’operazione dell’esercito israeliano in Cisgiordania. L’attacco e l’operazione sono stati attuati nell’ambito delle tensioni tra le due parti, che nel corso degli ultimi mesi si sono nuovamente intensificate con numerosi attacchi terroristici, sparatorie e violente operazioni dell’esercito israeliano in Cisgiordania.L’attacco è stato compiuto in via Dizengoff, una strada piena di negozi e ristoranti, e in un momento in cui era piena di persone. Anche perché nel frattempo, in Israele, sono in corso . I servizi di soccorso israeliani hanno detto che due dei tre feriti sono in condizioni critiche. L’aggressore era un uomo di 23 anni e si chiamava Mutaz Salah al-Khawaja: veniva da Ni’lin, una città della Cisgiordania vicino a Ramallah. Secondo fonti di faceva parte di Hamas e in passato era stato arrestato dalla polizia israeliana per altri atti di violenza.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678582806.5785596,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le proteste in Israele sono una cosa mai vista",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/09/grandi-proteste-storia-israele-netanyahu/",
        "subtitle": " Durano da oltre due mesi, coinvolgono settori inconsueti – persino i militari e il Mossad – e hanno complicato il viaggio di Netanyahu in Italia\t",
        "content": "Il primo ministro israeliano Benjamin Netanyahu incontrerà venerdì la presidente del Consiglio Giorgia Meloni a Roma, mentre a Tel Aviv e in altre città del paese è in corso la decima settimana consecutiva di proteste per la riforma giudiziaria proposta dal suo governo. Secondo i manifestanti e l’opposizione i progetti di Netanyahu rischiano di indebolire la democrazia israeliana – se non addirittura comprometterla – e le proteste non hanno precedenti per coinvolgimento, forza e durata: è il più grande movimento di contestazione della storia di Israele.Le manifestazioni hanno coinvolto varie città durante gli ultimi mesi, hanno portato in piazza anche centinaia di migliaia di persone e al momento non sembrano diminuire di intensità. La protesta ha coinvolto settori della popolazione anche molto distanti fra loro: oltre ai più consueti movimenti anti-occupazione dei territori palestinesi, ambientalisti, femministi e per i diritti LGBTQ+, si sono mossi settori che in passato raramente avevano preso una chiara posizione politica o partecipato a manifestazioni. Giovedì hanno manifestato i lavoratori delle imprese dell’alta tecnologia (un settore in grande crescita nel paese) mentre nei giorni scorsi era toccato a economisti, medici e persino militari esprimere il proprio dissenso rispetto alle politiche del governo Netanyahu, formato negli ultimi giorni del 2022 con la coalizione .Le proteste a Tel Aviv (AP Photo/Ariel Schalit)È stata particolarmente significativa l’adesione alle proteste di alcuni riservisti dell’esercito, fra cui 37 piloti di caccia che si sono astenuti dagli addestramenti dell’aeronautica militare previsti per mercoledì. I riservisti sono una parte importante dell’esercito israeliano: sono spesso chiamati a svolgere compiti militari, anche per due mesi l’anno, anche in tempo di pace. L’adesione alla protesta dei militari, normalmente lontani da dispute politiche e per lo più filo-governativi, è stata considerata senza precedenti; lo stesso vale per i dipendenti senza funzioni di responsabilità del , che sono stati autorizzati dall’agenzia a unirsi alle manifestazioni.Le rivendicazioni dei manifestanti sono molte, ma il tema che ha portato alla mobilitazione più massiccia è la riforma degli equilibri fra i poteri dello stato. La legge più contestata riguarda la Corte Suprema, che ha un ruolo eccezionalmente importante nella vita politica del paese: Israele non ha una costituzione (pur avendo una serie di  che sanciscono i diritti individuali e le relazioni tra cittadini e stato) e ha relativamente pochi contrappesi al potere del governo in carica. Finora è stata la Corte Suprema a svolgere questo ruolo, con la possibilità di abolire qualunque legge approvata dalla Knesset, cioè il parlamento israeliano, sulla base della cosiddetta “clausola di ragionevolezza”: se i giudici della Corte suprema ritengono che un provvedimento amministrativo sia in qualche modo “irragionevole”, lo possono abolire senza che il parlamento possa fare niente per intervenire.Il corteo a Tel Aviv (AP Photo/Ariel Schalit)La riforma, promossa dal governo Netanyahu pochi giorni dopo essere entrato in carica, prevede che il parlamento con un voto a maggioranza semplice possa annullare la sentenza della Corte Suprema, spostando il controllo finale proprio alle forze politiche di governo. La nuova legge prevede inoltre una modifica del metodo di nomina della Corte, affidandola di fatto al potere politico. Il governo giustifica la riforma con la volontà di ridurre il potere eccessivo di giudici non eletti, ma secondo i molti critici il nuovo assetto lascerebbe poteri quasi assoluti alla coalizione di governo e al suo primo ministro, tanto da mettere in discussione la stessa definizione di Israele come una democrazia compiuta. Altre leggi attualmente in discussione in sede parlamentare prevedono che le condanne per corruzione non siano un ostacolo decisivo all’assunzione di cariche ministeriali e che i poteri del primo ministro non possano essere sospesi se non per motivi di salute. Queste riforme sono secondo i critici ancora più specificatamente pensate per salvaguardare il futuro di Netanyahu, implicato in più di un processo per corruzione.La mobilitazione in Israele è stata massiccia: i dimostranti hanno ripetutamente bloccato importanti strade delle maggiori città e negli ultimi giorni la polizia ha risposto con granate stordenti e idranti per disperdere la folla. Giovedì i manifestanti hanno bloccato per alcune ore l’accesso all’aeroporto Ben Gurion di Tel Aviv, dove era previsto un incontro fra Netanyahu, il ministro della Difesa Yoav Gallant e il segretario alla Difesa americano Lloyd Austin; poi sono stati dispersi dalle forze dell’ordine senza particolari scontri (che erano invece avvenuti nel fine settimana) e compiendo 22 arresti. Il primo ministro ha dovuto quindi raggiungere l’aeroporto in elicottero, e da lì è partito per Roma.Il primo ministro Benjamin Netanyahu e a sinistra il ministro della Difesa Yariv Levin (Gil Cohen-Magen/Pool via AP)Lo stesso viaggio ufficiale in Italia di Netanyahu è stato complicato dalle proteste: oltre 150 piloti della compagnia aerea El Al si sono rifiutati di prendere servizio per partecipare al viaggio, mentre in Italia l’interprete Olga Dalia Padoa, una traduttrice letteraria dall’ebraico, si è rifiutata di accompagnare Netanyahu al Tempio maggiore a Roma come le era stato proposto dall’ambasciata di Israele in Italia.  ha spiegato così la sua scelta: «Non condivido le idee politiche di Netanyahu e le ritengo altamente pericolose riguardo al benessere e alla salvaguardia della democrazia nello stato d’Israele. (…) Non si collabora con chi promuove principi fascisti e liberticidi, non si fa e basta».Sempre giovedì altri manifestanti, fra cui un ampio gruppo di riservisti, hanno bloccato l’accesso agli uffici di Gerusalemme del Kohelet Policy Forum, un centro studi conservatore e di destra che ha appoggiato la riforma. Le varie azioni di protesta hanno coinvolto anche il porto di Haifa, bloccato da una numerosa flotta di piccole imbarcazioni (anche semplici kayak) dell’organizzazione “Velisti per salvare la democrazia”.La forza delle proteste e il possibile indebolimento della democrazia in Israele – da tempo già messa in discussione per via del trattamento dei palestinesi – sono state oggetto di dibattito anche , che normalmente non prende posizioni nette sulla politica interna del paese: la Federazione ebraica del Nord America ha mandato una lettera aperta alle forze politiche di maggioranza e opposizione esprimendo la sua contrarietà alla riforma e chiedendo l’intervento del presidente israeliano Isaac Herzog.Non è ancora chiaro quando saranno discusse e votate in aula le riforme contestate, ma i tempi potrebbero anche essere molto brevi: se non interverranno ripensamenti o compromessi, potrebbero passare entro i prossimi dieci-quindici giorni. , editorialista del quotidiano israeliano  e collaboratrice del britannico , «Israele ha davanti un bivio: o le forze democratiche e la destra moderata fanno fronte comune con le opposizioni, salvando le istituzioni del paese e la sua collocazione internazionale, o il governo completerà il suo spostamento verso le forme di potere dei famosi amici di Netanyahu, l’ungherese Viktor Orban e i nuovi alleati autoritari nel Medio Oriente».",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678582806.6080697,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Honduras sarà permesso l’uso della “pillola del giorno dopo”, vietata dal 2009",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/09/honduras-pillola-del-giorno-dopo/",
        "subtitle": null,
        "content": "Xiomara Castro, la presidente dell’Honduras, nell’America centrale,  un ordine esecutivo che permetterà la vendita e l’utilizzo nel paese della pillola per la contraccezione d’emergenza, la cosiddetta “pillola del giorno dopo”. In Honduras l’aborto è completamente vietato e la “pillola del giorno dopo” era illegale dall’aprile del 2009, da quando il parlamento a maggioranza conservatrice ne vietò la vendita e l’uso. Castro, la prima presidente donna dell’Honduras, di sinistra, ha citato in un post su Twitter l’Organizzazione Mondiale della Sanità che ha incluso la pillola per la contraccezione di emergenza nella lista dei farmaci essenziali, ricordando che «fa parte dei  e »: non può cioè impedire l’impianto di un ovulo fecondato nell’utero.Nonostante la pillola sia un metodo di contraccezione, i movimenti contrari all’aborto la paragonano ai metodi per l’interruzione volontaria della gravidanza, mentre in realtà ha  completamente diversi.In , un paese di circa 10 milioni di abitanti a maggioranza cattolica, l’aborto non è praticabile in nessun caso, neanche per stupro o incesto: medici e operatori sanitari sono tenuti a segnalare gli aborti clandestini alla polizia, e le donne che interrompono una gravidanza clandestinamente rischiano il carcere o la morte. Dal 2009 erano appunto vietati anche l’uso, la vendita, la distribuzione e l’acquisto di contraccettivi di emergenza. I movimenti femministi ne avevano chiesto più volte la depenalizzazione, che si sarebbe però dovuta accompagnare, secondo loro, a misure ben più ampie a favore della salute sessuale e riproduttiva delle donne e dei loro diritti fondamentali.Secondo una ong locale, ogni anno in Honduras ci sono tra i 50 e gli 80mila . Le Nazioni Unite dicono che il paese ha uno dei più alti tassi di violenza sessuale al mondo, un fattore significativo nelle gravidanze indesiderate e nei parti forzati tra adolescenti che mettono a rischio la loro vita. Quasi una donna su tre di età superiore ai 15 anni ha subìto violenza fisica o sessuale da parte di un conoscente. Il 90 per cento delle gravidanze seguite da Medici Senza Frontiere nella capitale del paese, Tegucigalpa, era conseguenza di uno stupro: un caso su cinque riguardava minorenni.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1678582806.615241,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stata una sparatoria ad Amburgo, in Germania",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/09/germania-embargo-sparatoria/",
        "subtitle": " Sono state uccise diverse persone e ci sono diversi feriti ",
        "content": "Giovedì sera ad Amburgo, città nel nord della Germania, c’è stata una sparatoria in cui sono state uccise alcune persone, non è ancora chiaro quante: l’agenzia di stampa locale  (Deutsche Presse-Agentur) ha parlato di «diverse» persone uccise – almeno sette secondo  fonti – e di «alcuni feriti». Non sono ancora disponibili informazioni sulle responsabilità e sui motivi dell’attacco, né su come si sia svolto esattamente.Dalle prime informazioni disponibili sembra che l’attacco sia stato compiuto dopo le 21 in un luogo di culto per testimoni di Geova del quartiere residenziale di Gross Borstel, nella parte settentrionale della città. Un portavoce della polizia ha detto che un aggressore potrebbe essere rimasto ucciso nella sparatoria. La polizia ha inoltre fatto sapere di aver avviato un’operazione di sicurezza nell’area, e ha consigliato agli abitanti di restare nelle proprie case.I feriti sono stati portati in ospedale e al momento  notizie nemmeno sulla gravità delle loro condizioni.: One or more people shot at people in a Hamburg church in Groß Borstel, the city’s interior authorities say in a warning to the public to avoid the area. — dpa news agency (@dpa_intl) ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678582806.621806,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Due dirigenti della squadra di calcio indonesiana Arema FC sono stati condannati per il disastro nello stadio di Malang, in cui morirono 135 persone",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/09/indonesia-calcio-disastro-stadio-malang-condanne/",
        "subtitle": null,
        "content": "Due dirigenti della squadra di calcio indonesiana Arema FC sono stati condannati per il  dello scorso ottobre nello stadio di Malang, sull’isola di Giava, in cui morirono 135 persone. Abdul Haris, presidente del comitato organizzativo dell’Arema FC,  a un anno e mezzo di carcere per negligenza e per aver consentito la vendita di troppi biglietti, facendo riempire lo stadio oltre la capienza consentita. Suko Sutrisno, responsabile della sicurezza del club, è stato condannato a un anno di carcere per motivi simili. Quello di Malang è stato uno dei peggiori disastri avvenuti in uno stadio negli ultimi cinquant’anni: sono incriminati anche tre agenti di polizia, che devono ancora essere processati.Il disastro era avvenuto al termine della partita tra l’Arema FC, la squadra di casa, e il Persebaya Surabaya. I tifosi avevano fatto irruzione in campo al termine dell’incontro, quando la polizia aveva cominciato a lanciare gas lacrimogeni provocando caos e panico tra la folla: molte persone erano rimaste schiacciate nella ressa mentre cercavano di scappare. I regolamenti della FIFA, l’organo che governa il calcio mondiale,  alle forze dell’ordine di usare gas lacrimogeni. Secondo le autorità allo stadio c’erano almeno 42mila persone, 4mila in più della capienza consentita. ",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1678582806.6373081,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il governo della Georgia ha rinunciato alla contestata legge sugli “agenti stranieri”",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/09/georgia-legge-agenti-stranieri/",
        "subtitle": " Contro cui migliaia di persone avevano protestato negli ultimi giorni, temendo che il loro paese sarebbe diventato più autoritario\t",
        "content": "Il partito di governo della Georgia, Sogno Georgiano, ha annunciato giovedì mattina che abbandonerà «senza condizioni» la proposta di legge sugli “agenti stranieri” che negli scorsi giorni aveva provocato   soprattutto nella capitale, Tbilisi. In un comunicato Sogno Georgiano ha detto di voler abbandonare la proposta di legge per cercare di ridurre «lo scontro» nella società.La proposta di legge prevedeva che i media e le ong che ricevono almeno il 20 per cento dei propri fondi dall’estero dovessero registrarsi come “agenti stranieri”, e potessero essere costrette a pagare grosse multe se non lo facevano. La proposta, secondo i manifestanti e molti commentatori, riprendeva molto da vicino una legge che dal 2012 viene usata in Russia per reprimere dissidenti e media indipendenti; era sostenuta dal governo ma molto criticata dall’opposizione e anche dalla presidente del paese, Salomé Zourabichvili.Negli scorsi giorni migliaia di persone avevano protestato contro la legge, e ci sono stati scontri anche molto duri con la polizia: per disperdere i manifestanti, la polizia ha usato idranti e lacrimogeni. Tra il 7 e l’8 marzo, i due giorni principali delle proteste,  133 persone.I manifestanti temevano che la legge favorisse una svolta autoritaria simile a quella portata avanti dal presidente Vladimir Putin in Russia: uno dei principali slogan della protesta era “No alla legge russa”. Temevano inoltre che fosse una mossa che avrebbe compromesso la possibilità della Georgia di entrare in futuro a fare parte dell’Unione Europea:  all’ingresso nell’Unione Europea, e l’anno scorso il governo del paese aveva presentato  di adesione all’Unione. ",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1678582806.646657,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Entro la fine del 2024 per entrare nel Regno Unito dall’estero servirà un visto a pagamento",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/09/regno-unito-visto/",
        "subtitle": null,
        "content": "Entro la fine del 2024 tutte le persone che non hanno la cittadinanza britannica che vorranno entrare nel Regno Unito dovranno richiedere un visto. L’introduzione di un visto per i cittadini stranieri era stata decisa dopo , l’uscita del Regno Unito dall’Unione Europea, avvenuta il 31 gennaio del 2020, e inserita in una legge approvata nel marzo del 2022.Giovedì il ministero dell’Interno britannico  che il visto entrerà in vigore nell’ottobre del 2023 per i cittadini del Qatar, nel febbraio del 2024 per quelli di Kuwait, Emirati Arabi Uniti, Arabia Saudita, Oman, Bahrain e Giordania, e nei mesi successivi anche per tutto il resto del mondo. Il visto andrà richiesto online sul sito  (un po’ come funziona negli Stati Uniti con l’Electronic System for Travel Authorization, in acronimo ESTA, la piattaforma informatica su cui si devono registrare i cittadini stranieri che vogliono visitare il paese per turismo). Il ministero ha detto che il visto avrà validità di due anni ma non ha specificato per ora quanto costerà. Non ne avrà bisogno chi ha già un visto per motivi di studio o lavoro.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1678582806.6550307,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Giappone la polizia ha arrestato tre persone in relazione ai casi di comportamenti poco igienici nei locali di sushi",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/09/giappone-sushi-igiene-ristoranti/",
        "subtitle": null,
        "content": "In Giappone due ragazzi di 19 e 21 anni e una ragazza di 15  per aver fatto un video in cui si vede uno di loro mettersi in bocca una bottiglietta di salsa di soia in un ristorante della catena Kura Sushi di Nagoya, un centinaio di chilometri a est di Kyoto. Il video risale allo scorso 3 febbraio, il periodo in cui in Giappone si stava cominciando a parlare di «»: alcuni video in cui si vedevano persone leccare tazze, piatti o cibo per scherzo avevano aperto un dibattito sul livello di igiene nei ristoranti che servono sushi, in particolare quelli che hanno un nastro trasportatore per far circolare i piattini, in modo che i clienti possano scegliere quelli che più li attirano. Il ragazzo di 19 anni era stato arrestato lo scorso 5 febbraio e gli altri due mercoledì: sono accusati di aver creato problemi alla normale attività del ristorante.Il tema dell’igiene nei ristoranti di sushi era emerso all’inizio di quest’anno a causa di un  ripreso in un ristorante della catena Sushiro nella città di Gifu, vicino a Nagoya. Nel video si vedeva un ragazzo mettersi in bocca una bottiglietta di salsa di soia, leccare il bordo di una tazza e rimetterla a posto, e poi ancora leccarsi un dito e toccare un piatto che passava sul nastro trasportatore del ristorante. Dopo la diffusione del video, visto decine di milioni di volte, i responsabili dell’azienda interessata avevano denunciato il ragazzo, nonostante lui si fosse pubblicamente scusato. Sia le catene di sushi che altri ristoranti avevano dovuto prendere provvedimenti per impedire situazioni di questo tipo. ",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1678582806.6639588,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cosa sappiamo della sparatoria ad Amburgo",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/10/strage-amburgo-testimoni-di-geova/",
        "subtitle": " Sei persone sono state uccise in una sede dei Testimoni di Geova: l'autore dell'attacco, che si è suicidato, in passato aveva fatto parte del movimento religioso\t",
        "content": "Sei persone sono state uccise e otto sono state ferite nel corso di un attacco armato  sera in una sala dei Testimoni di Geova ad Amburgo, nel nord della Germania. L’attacco è stata compiuto con un’arma da fuoco intorno alle 21. La polizia è intervenuta poco dopo, alle 21:08, perché al momento dell’attacco nelle vicinanze c’era per caso una pattuglia. La sala si trova nel quartiere residenziale di Gross Borstel, in Deelböge Strasse.Al loro arrivo nell’edificio di tre piani i poliziotti hanno trovato prima i corpi di sei persone e poi hanno sentito uno sparo provenire dal piano più in alto, dove hanno trovato un settimo corpo, quello dell’autore della strage. Nel pomeriggio di venerdì la polizia ha detto che l’autore dell’attacco si chiamava Philipp F., un cittadino tedesco di 35 anni che in passato era stato membro dei Testimoni di Geova e che aveva un regolare porto d’armi: è stato trovato con una pistola semiautomatica, con due caricatori da 15 proiettili ciascuno e altre scatole contenenti 200 proiettili nello zaino.Non aveva precedenti penali e non si conoscono ancora le motivazioni del suo gesto. La polizia ha detto però di aver ricevuto lo scorso gennaio una denuncia anonima in cui si sosteneva che l’uomo soffrisse di disturbi mentali e che per questo non dovesse possedere il porto d’armi. Il capo della polizia di Amburgo, Ralf Martin Meyer, ha detto che dopo la denuncia i poliziotti erano andati a casa di Philipp F. per un controllo ma che non avevano riscontrato motivi che facessero temere per la sua salute mentale.Al momento della strage era in corso quella che viene chiamata dai Testimoni di Geova “adunanza”, un incontro bisettimanale in cui si studia la Bibbia e si istruiscono i fedeli. Nell’edificio c’erano circa cinquanta persone. Secondo la polizia Philipp F. sarebbe entrato di nascosto attraverso una finestra.I Testimoni di Geova sono un movimento religioso cristiano nato negli Stati Uniti nell’Ottocento e presente in tutto il mondo: si stima che ne facciano parte 8 milioni di persone, e in Germania ce ne sono più di 170mila. Tra le altre cose sono famosi per le loro attività di evangelizzazione porta a porta, per alcuni meccanismi settari e per il loro rifiuto di ricevere trasfusioni di sangue.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678582806.680919,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "È iniziato il terzo mandato di Xi Jinping",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/10/xi-jinping-terzo-mandato/",
        "subtitle": " L’Assemblea nazionale del popolo della Cina ha formalizzato il rinnovo dell'incarico, con una votazione storica che rafforzerà ulteriormente il potere del presidente\t",
        "content": "L’Assemblea nazionale del popolo della Repubblica Popolare Cinese ha confermato formalmente Xi Jinping come presidente del paese, dando ufficialmente inizio al suo terzo mandato alla guida della Cina. La votazione si è  venerdì a Pechino ed era una formalità: già da tempo era noto che Xi avrebbe ricevuto il rinnovo dell’incarico, che interrompe la tradizione dei due mandati consecutivi presidenziali per una stessa persona. Xi, che ha 69 anni, aveva fatto  la Costituzione cinese proprio per garantirsi la possibilità di mantenere l’incarico rafforzando ulteriormente il proprio potere già enorme in Cina.A favore del nuovo mandato di Xi ci sono stati , mentre nessuno ha votato contro. I delegati partecipanti alla votazione sono indicati dal Partito comunista cinese, di fatto il principale organo amministrativo del paese. Ai partecipanti non era stata offerta una lista di potenziali candidati, di conseguenza Xi e alcuni altri dirigenti del partito sono stati eletti senza avere oppositori. Le varie fasi della votazione sono segrete, hanno ratificato decisioni già assunte e come da tradizione non sono stati diffusi molti dettagli.Lo scorso ottobre Xi aveva  la propria nomina a segretario generale del partito, facendo supporre a molti analisti un’intenzione di diventare di fatto capo a vita della Cina. Anche grazie alle attività di propaganda e al controllo dei mezzi di comunicazione, Xi è particolarmente popolare nel paese, sebbene nell’ultimo anno di pandemia da coronavirus avesse ricevuto critiche e ci fossero state  per le rigide misure di contenimento dei contagi, applicate con la cosiddetta strategia “zero COVID”.La Grande Sala del Popolo dove si svolge l’Assemblea (AP Photo/Mark Schiefelbein)L’Assemblea ha nominato all’unanimità Xi come comandante dell’Esercito popolare di liberazione, le forze armate della Cina, uno degli eserciti più grandi al mondo. I delegati hanno inoltre indicato l’importante funzionario Zhao Leji come presidente dell’Assemblea, anche in questo caso su indicazione di Xi, che ne aveva apprezzato l’impegno nelle varie campagne anticorruzione condotte nel paese. Vari altri funzionari fortemente legati a Xi hanno assunto nuovi ruoli di spicco nel Comitato permanente del Politburo, a conferma del controllo politico pressoché totale esercitato dal presidente.Li Qiang, 63 anni, sostituisce Li Keqiang, che sta per compierne 68, età in cui convenzionalmente i politici cinesi vanno in pensione. Li Keqiang, in carica da dieci anni, aveva posizioni piuttosto distanti da quelle di Xi Jinping su alcuni temi, soprattutto di natura economica: il suo sostituto, che non ha esperienza nel governo centrale, è invece molto allineato alle posizioni del presidente.(AP Photo/Mark Schiefelbein)Li Qiang era stato a capo del partito a Shanghai, la città in cui lo scorso aprile c’erano state grosse e partecipate proteste contro il governo a causa delle durissime restrizioni imposte (proprio attraverso la sua autorità) per il coronavirus. Il nuovo premier era stato molto criticato per la gestione di quel lockdown, ma la nomina di ottobre nel Comitato permanente aveva indicato che gli stretti rapporti con Xi avevano prevalso su altre valutazioni.Alcuni giorni fa, il premier uscente Li Keqiang aveva annunciato un piano per il rilancio dell’economia cinese, fissando una previsione di crescita del prodotto interno lordo (PIL) intorno al 5 per cento. Anche a causa dei ripetuti lockdown per il COVID, la Cina aveva mancato le previsioni per il 2022. L’anno scorso la crescita del PIL si era fermata al 3 per cento, ai minimi da 40 anni e ampiamente sotto le stime del 5,5 per cento. Dopo il repentino abbandono della strategia “zero COVID”, che oltre a rigidi lockdown prevedeva test di massa per cercare di ridurre al minimo la diffusione dei contagi, i segnali economici sembrano essere tornati positivi, ma saranno necessari ancora alcuni mesi per verificare la portata della ripresa.Xi Jinping (AP Photo/Mark Schiefelbein)La conferma di Xi Jinping a un terzo mandato era stata anticipata da alcune  poco usuali da parte della Cina contro gli Stati Uniti e tutto l’Occidente.Xi aveva accusato direttamente gli Stati Uniti e tutto l’Occidente di voler impedire lo sviluppo economico della Cina con una campagna di «contenimento» ai suoi danni: è raro che un presidente cinese indichi esplicitamente un paese estero con accuse di questo tipo, preferendo di solito utilizzare riferimenti alquanto vaghi. Anche il ministro degli Esteri cinese, Qin Gang, aveva fatto dichiarazioni molto aggressive contro gli Stati Uniti, accusandoli di volere lo scontro diretto con la Cina: posizioni viste come il segno del fatto che la retorica della Cina contro l’Occidente stia diventando gradualmente più dura, in concomitanza con l’inizio del terzo mandato di Xi da presidente.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678582806.6900268,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La custodia cautelare dell’ex presidente peruviano Pedro Castillo è stata estesa da 18 a 36 mesi",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/10/custodia-cautelare-ex-presidente-peru-pedro-castillo-estesa-36-mesi/",
        "subtitle": null,
        "content": "La custodia cautelare dell’ex presidente peruviano Pedro Castillo  da 18 a 36 mesi. L’ha deciso il Tribunale supremo per le indagini preliminari del Perù, spiegando che Castillo è accusato tra le altre cose di essere a capo di una presunta organizzazione criminale. Castillo, ex insegnante di sinistra di ispirazione marxista, era stato  dal suo incarico e poi arrestato a inizio dicembre per aver cercato di sciogliere il Congresso, cioè il parlamento monocamerale peruviano. Il giudice aveva stabilito per lui 18 mesi di custodia cautelare, ora estesa, in seguito alla decisione del Congresso di revocare l’immunità di cui godeva.L’ex presidente, che ha partecipato all’udienza della Corte suprema in videoconferenza dal carcere di Lima, ha detto che ora farà tutto quello che gli consente la legge: presenterà appello contro la decisione della Corte. Castillo ha anche negato di essere responsabile dei reati di cui è accusato: «Nego categoricamente di essere l’autore e di far parte di una rete criminale. L’unico crimine che ho commesso è stato quello di servire il mio paese come presidente della Repubblica». L’accusa ritiene che Castillo fosse a capo di una rete criminale che gestiva in modo illecito gli appalti pubblici e che riciclava denaro e di cui facevano parte alcuni membri della sua famiglia e del suo governo.I giudici della Corte suprema hanno deciso la custodia cautelare di 36 mesi anche per l’ex ministro dei Trasporti di Castillo, attualmente latitante, Juan Silva.Il tentativo di Castillo di sciogliere il Congresso, e la sua successiva sostituzione con Dina Boluarte, sua vicepresidente, avevano aggravato la crisi politica in corso in Perù, paese che in poco più di quattro anni ha avuto sei presidenti e che si trova in condizioni economiche estremamente precarie. Da dicembre proseguono manifestazioni di  in moltissime città, che hanno provocato almeno 50 morti e circa 600 feriti. I manifestanti chiedono le dimissioni di Boluarte, lo scioglimento del parlamento e la convocazione di nuove elezioni.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678582806.6983507,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno 14 persone migranti sono morte nel naufragio di una barca al largo delle coste della Tunisia",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/10/tunisia-naufragio-migranti/",
        "subtitle": null,
        "content": "Almeno 14 persone migranti sono morte nel naufragio di una barca al largo delle coste della Tunisia. Un portavoce della Guardia nazionale tunisina ha detto che i corpi sono stati recuperati nella notte fra giovedì e venerdì al largo della regione di Sfax, nella parte centrale del paese. Altre 54 persone che erano a bordo dell’imbarcazione, diretta verso l’Europa, sono invece state soccorse.Al momento non è nota la nazionalità delle persone morte: la Guardia nazionale ha detto che provenivano da vari paesi dell’Africa sub-sahariana. Sempre durante la notte la Guardia costiera tunisina ha bloccato 14 imbarcazioni che stavano cercando di raggiungere l’Europa: a bordo c’erano in totale 435 migranti. ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678582806.7060103,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "«Lo odio con tutto me stesso»",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/09/fox-news-giudizio-trump-tucker-carlson/",
        "subtitle": " Lo diceva in privato Tucker Carlson, il più famoso e agguerrito giornalista di Fox News, riferendosi a Donald Trump: in pubblico era tutta un'altra storia\t",
        "content": "Nel marzo del 2021 la compagnia informatica Dominion Voting Systems, che produce hardware e software per il voto elettronico, ha fatto causa alla rete televisiva conservatrice Fox News : ha chiesto 1,6 miliardi di dollari di danni per le ripetute false accuse di aver preso parte a una frode elettorale per favorire Joe Biden nelle elezioni presidenziali del 2020, ai danni di Donald Trump. In queste settimane sono stati resi pubblici i documenti raccolti dall’accusa. Dominion deve provare non solo la falsità delle teorie presentate in onda da Fox News, ma anche la “cattiva fede” della rete televisiva: per farlo, sta usando come prove conversazioni e chat private fra i giornalisti e i dirigenti di Fox News.Quei dialoghi stanno chiarendo che i massimi esponenti della rete televisiva erano coscienti della falsità delle accuse dei repubblicani più vicini all’ex presidente Donald Trump, a cui pure davano spazio e credito in onda. Ma stanno anche rivelando giudizi su Trump molto diversi da quelli espressi in pubblico.In particolare sono particolarmente sorprendenti frasi e commenti di Tucker Carlson, uno dei più noti, discussi e agguerriti presentatori della rete. Carlson è stato pubblicamente uno strenuo difensore di Trump in ogni sua decisione o dichiarazione e a lungo è stato considerato anche un ispiratore della sua politica. Nelle conversazioni private rese pubbliche nel processo esprime invece giudizi estremamente critici sull’ex presidente. In uno di questi dice: «Lo odio con tutto me stesso» («).Il processo si terrà ad aprile, ma indipendentemente dal suo risultato gli effetti della causa di Dominion saranno pesanti per Fox News, rete televisiva di proprietà di Rupert Murdoch molto influente nel panorama politico di destra statunitense.Fox News è stata decisiva nell’ascesa politica di Donald Trump ed è stata accusata ripetutamente di dare spazio a notizie false e teorie del complotto. Dopo le elezioni presidenziali del 2020 ha anche sostenuto la falsa teoria delle «elezioni rubate», molto popolare nelle componenti più estreme del partito Repubblicano, rilanciando le accuse di brogli. Rupert Murdoch, fondatore e proprietario della rete,  che la rete lo ha fatto pur sapendo che non c’era «niente di vero».Tucker Carlson negli studi di Fox News (AP Photo/Richard Drew, File)Tucker Carlson è uno dei volti più riconosciuti della rete, ha un suo show quotidiano in una delle fasce orarie dal pubblico più ampio: ha posizioni estremamente radicali, è stato indicato a lungo come la più fedele “rappresentazione del trumpismo”, ha spesso introdotto nel dibattito televisivo “mainstream” visioni del suprematismo bianco o teorie del complotto che in precedenza erano relegate ai social network o ai siti di estrema destra. È anche famoso per gli attacchi molto violenti, spesso scorretti, nei confronti degli avversari politici.Carlson in questi anni ha spesso pubblicamente definito Donald Trump «il miglior presidente di sempre» e ne ha difeso anche le posizioni più radicali. In privato però i suoi giudizi erano molto diversi, come è stato reso evidente dalla , ritenute fondamentali dall’azienda Dominion per dimostrare che Fox News e i suoi giornalisti sostenevano teorie false sul voto elettronico essendo coscienti della loro falsità.Nel novembre del 2020, commentando le capacità imprenditoriali dell’ex presidente Trump, Carlson scriveva: «Tutte le sue aziende falliscono. Ciò che è davvero bravo a fare è distruggere cose. È il campione del mondo, per distacco, in questo». Nello stesso mese definì «disgustosa» la decisione di Trump di non presenziare alla giornata inaugurale della presidenza Biden, una cerimonia considerata un simbolo del trasferimento pacifico di poteri.Pochi giorni prima dell’assalto dei sostenitori trumpiani al Congresso americano del 6 gennaio 2021, Carlson scriveva: «Siamo molto molto vicini al momento in cui potremo ignorare Trump la gran parte delle sere. Non vedo davvero l’ora. Lo odio con tutto me stesso». E poi ancora, qualche giorno dopo, a due settimane dall’insediamento di Biden: «Quando sarà fuori, perderà potere in modo incalcolabile, anche agli occhi dei suoi sostenitori. Lui è una forza demoniaca, un distruttore. Ma non distruggerà noi. Sto pensando a questa cosa ogni giorno negli ultimi quattro anni».Dai documenti trapela anche un giudizio sull’operato sui quattro anni di presidenza Trump simile a quello di molti Democratici e diametralmente opposto a quello proposto in onda: «Stiamo tutti fingendo che ci siano dei lati positivi, perché ammettere il disastro che è stato sarebbe troppo duro da digerire. Ma diciamocelo, non c’è nessun lato positivo in Trump».Carlson ha fin qui ignorato la diffusione pubblica dei suoi giudizi su Trump e nelle ultime puntate del suo programma ha invece messo in onda nuovo materiale video sull’assalto al Congresso del 6 gennaio, sostenendo la tesi che si trattasse di un «caos pacifico».",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1678582806.7161467,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Donald Trump sta cercando nuovi nomignoli per i suoi avversari",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/10/trump-nomignoli-desantis/",
        "subtitle": " Riprendendo così una trovata efficace quanto crudele: sta prendendo di mira il Repubblicano più temibile, Ron DeSantis\t",
        "content": "Una delle trovate politiche e mediatiche più note ed efficaci dell’ex presidente americano Donald Trump sono i nomignoli. Trump attribuisce nomignoli spesso molto efficaci ai suoi avversari politici, che in alcuni casi hanno così tanto successo da rimanere nel discorso pubblico statunitense e non solo, arrivando, nelle circostanze peggiori, a danneggiare la carriera politica delle persone prese di mira.Da quando Trump, lo scorso autunno, ha annunciato la sua candidatura alle primarie del Partito Repubblicano per le elezioni presidenziali del 2024, si è subito cominciato a parlare dei nomignoli che attribuirà ai suoi avversari. E poiché la sua candidatura è arrivata con un eccezionale anticipo (Trump è stato il primo Repubblicano a candidarsi, e manca praticamente un anno all’inizio delle primarie) l’ex presidente sta approfittando del tempo a disposizione per diffondere nei discorsi e nei post sui social media diversi nomignoli per ciascun avversario, per capire quello più efficace e che ha più presa tra l’elettorato. Trump, per ora, sta concentrando le sue attenzioni su Ron DeSantis, il governatore Repubblicano della Florida che .I nomignoli di Donald Trump hanno cominciato a diventare famosi con l’avvio della sua carriera politica, alle primarie del Partito Repubblicano per le presidenziali del 2016, che poi Trump vinse. Trump affibbiò nomignoli a tutti i suoi avversari alle primarie Repubblicane, e alcuni di questi sarebbero rimasti attaccati alle persone prese di mira. I senatori Ted Cruz e Marco Rubio divennero “Lyin’ Ted”, e “Little Marco”, cioè “Ted il bugiardo” e “Marco il piccoletto”. Jeb Bush, che all’inizio delle primarie era considerato il favorito, divenne “Low Energy Jeb”, cioè “Jeb il fiacco”.I nomignoli di Trump sono spesso insultanti e infantili, e in alcuni casi possono essere considerati una forma di umiliazione e bullismo (benché sia Cruz sia Rubio siano poi diventati alleati e strenui difensori di Trump). Alcuni si concentrano su una caratteristica fisica, come “Little Marco”, mentre altri su una caratteristica della personalità, come “Low Energy Jeb”: quest’ultimo nomignolo, in particolare, sarebbe rimasto attaccato a Jeb Bush per tutto il corso delle primarie, e avrebbe avuto un ruolo notevole nella percezione che l’elettorato Repubblicano aveva di lui.Alcuni nomignoli contengono al loro interno delle accuse, come “Crooked Hillary” attribuito a Hillary Clinton, la sua avversaria Democratica alle presidenziali del 2016 (“crooked” vuol dire corrotta, disonesta). Altri invece sono razzisti o sessisti: Trump chiamò “Pocahontas” Elizabeth Warren, una candidata alle primarie Democratiche del 2020, per prendersi gioco delle sue lontane origini native americane. Amy Klobuchar, un’altra candidata alle primarie Democratiche del 2020, fu definita “Snowman(woman)”: in questo modo Trump voleva sia indicarne la freddezza (“snowman” significa pupazzo di neve) sia metterne in discussione la sessualità.Nel corso della sua breve carriera politica, Trump ha attribuito decine di nomignoli, così tanti che c’è perfino  dedicata a tenerne traccia.Una questione piuttosto notevole, tra l’altro, è che Trump attribuisce ai suoi avversari più temibili numerosi nomignoli, che varia e ruota nei suoi discorsi e nei suoi post sui social network, sondando quale di questi ottiene maggior successo e risulta più dannoso per la sua vittima. Per esempio, il nomignolo che Trump ha affibbiato all’attuale presidente Joe Biden, suo avversario alle presidenziali del 2020, è “Sleepy Joe”, cioè “Joe il sonnolento”. Ma prima di decidere che “Sleepy Joe” era il più efficace, Trump aveva testato su Biden una decina di nomignoli, tra cui “Slow Joe”, “SleepyCreepy Joe”, “Corrupt Joe”, “Beijing Biden”, “Crazy Joe Biden” e così via.All’inizio delle primarie manca circa un anno, e molti tra i politici Repubblicani più promettenti non hanno ancora annunciato la propria candidatura. Ma i media americani già sorvegliano – con una soddisfazione abbastanza malcelata – a chi Donald Trump affibbierà nuovi nomignoli. Quando il mese scorso l’ex ambasciatrice americana all’ONU Nikki Haley ha annunciato la sua candidatura, Trump non le ha attribuito nessun aggettivo: questo  come segnale del fatto che ritiene Haley poco temibile.Al contrario, i media americani sostengono che Trump stia lavorando piuttosto intensamente sul nomignolo da dare a Ron DeSantis, il governatore della Florida che al momento sembra l’unico in grado di battere Trump e ottenere la nomination Repubblicana. DeSantis per ora non si è candidato formalmente, ma è molto probabile che lo farà nei prossimi mesi.I due sarebbero alleati molto stretti, ma quando un paio di mesi fa Trump ha parlato di “Ron DeSanctimonious” (“sanctimonious” significa ipocrita), è diventato chiaro che ormai vede in DeSantis un avversario. Secondo il , di recente Trump «ha trascorso settimane cercando di attirare DeSantis in uno scontro  come “Ron DeSanctimonious”».Sempre secondo il  e altre testate come , Trump e il suo team sarebbero molto concentrati su DeSantis e starebbero testando numerosi nomignoli per lui. Trump ne scrive soprattutto sul suo social network , che usa da quando è stato cacciato da Twitter (è stato poi , ma non ha ripreso a utilizzarlo).Tra i nomignoli più notevoli  “Ron DeEstablishment”, “Ron DisHonest”, “Shutdown Ron” (in riferimento alle politiche di “shutdown”, cioè di chiusura, adottate da DeSantis nelle prime fasi della pandemia). Si è perfino parlato di “Tiny D”, un nomignolo che attaccherebbe il fatto che DeSantis porta spesso scarpe con tacchi relativamente alti, ma che sarebbe anche un possibile insulto sessuale (“tiny” significa piccolo, minuscolo, e la D può essere sia un riferimento all’iniziale di DeSantis sia un riferimento non tanto velato a una delle parole inglesi per pene, cioè “dick”).Uno dei nomignoli più ridicoli e insultanti – “Meatball Ron”, che significa “Ron Polpetta” ed è un riferimento sia alle sue origini italoamericane sia al fatto che effettivamente DeSantis appare spesso gonfio e arrossato – Trump l’ha furbescamente utilizzato in una smentita, cioè in un post su Truth in cui ha detto che non avrebbe mai chiamato DeSantis “Ron Polpetta”.Per Trump i nomignoli sono molto utili sia perché quando funzionano contribuiscono a influenzare il giudizio dell’elettorato sia perché costringono chi ne è vittima a rispondere e a entrare in una battaglia di insulti infantili in cui Trump si trova molto spesso a proprio agio. Inoltre, come è piuttosto evidente, attirano l’attenzione dei media.C’è anzi chi  che Trump abbia riadattato l’abitudine di affibbiare nomignoli proprio dai media americani, che nel passato ne hanno fatto largo uso, soprattutto nella stampa popolare e scandalistica. Harry Truman, presidente dal 1945 al 1953, veniva chiamato dai media “High Tax Harry” (“Harry Tasse Alte”) o “Little Harry”. Richard Nixon, presidente tra il 1969 e il 1974, era chiamato “Tricky Dick” (“tricky” significa scaltro, e Dick è anche il diminutivo di Richard).",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678582806.741396,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Comparare i sistemi pensionistici di paesi diversi ha poco senso",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/10/sistemi-pensioni-comparazione-europa/",
        "subtitle": " Perché le variabili sono troppe: se ne parla per le grosse proteste in corso in Francia contro la riforma delle pensioni\t",
        "content": "Da quando il governo francese ha presentato una , nel paese sono state organizzate  a cui hanno partecipato milioni di lavoratori e lavoratrici di vari settori, dai trasporti alla scuola. Nel dibattito in corso sia per giustificare la riforma che per criticarla vengono spesso fatti confronti con i sistemi pensionistici di altri paesi europei.Il blog di data journalism e factchecking di , ,  però che fare questa comparazione tenendo conto di un solo indicatore, come quello dell’età pensionabile ad esempio, non è «saggio» né aiuta a trarre conclusioni significative e particolarmente utili a prendere posizione nel dibattito in corso: le differenze tra i vari sistemi pensionistici sono tante, troppe, così come le variabili che si possono combinare tra loro. La riforma delle pensioni era stata presentata a gennaio. Dopo una prima discussione all’Assemblea Nazionale (la Camera bassa) si trova ora al Senato. Proseguirà il proprio iter parlamentare fino al 26 marzo; e se entro quella data non sarà approvata, il governo potrà ricorrere all’art. 49 comma 3 della Costituzione, una  legislativa che permette di approvare una proposta senza passare dal voto del parlamento. Per le prossime settimane, i sindacati e le opposizioni hanno già annunciato nuove mobilitazioni.La riforma francese prevede anzitutto l’innalzamento graduale dell’età pensionabile da 62 a 64 anni. Prevede inoltre di anticipare dal 2035 al 2027 l’applicazione della cosiddetta  Touraine, che aumenta di un anno il periodo per cui è necessario versare contributi per andare in pensione; stabilisce infine l’abolizione di alcuni regimi pensionistici speciali, oltre a una serie di altre misure.Il sistema pensionistico francese è stato messo in piedi dopo la Seconda guerra mondiale e si basa sul fatto che i lavoratori attivi paghino le pensioni degli ex lavoratori. Ma secondo il governo e il presidente Emmanuel Macron, che aveva già provato a riformare le pensioni nel 2019, non è più un sistema efficiente proprio perché pensato in un momento in cui l’aspettativa di vita era più bassa e la forza lavoro attiva era maggiore. Oggi è diventato troppo costoso.Nel 2020 il sistema  è costato l’equivalente del 14,5 per cento del PIL, in proporzione meno di quello italiano (che nel 2021 ha  il 17,6 per cento del PIL), ma comunque più che in quasi tutti i paesi europei. Alcune stime dicono che potrebbe non reggere più sul lungo periodo e dunque cambiarlo sarebbe, secondo il governo, necessario per salvarlo. L’obiettivo della riforma è innanzitutto quello di rendere il sistema più sostenibile per le finanze dello stato, ma per farlo, tra le varie opzioni possibili, si è scelto di alzare l’età pensionabile a 64 anni, ed è il provvedimento che sta causando le maggiori contestazioni: per lo stato significherebbe spendere meno, dato che l’erogazione delle pensioni inizierebbe più tardi e i lavoratori verserebbero contributi per più tempo.La riforma in discussione in Francia è per certi versi assimilabile alla legge Fornero del 2011 che ha riformato il sistema pensionistico italiano: fu una legge mirata a risanare immediatamente le finanze pubbliche, che impostò un percorso per rendere più sostenibile a livello economico il sistema pensionistico, attraverso un aumento dell’età pensionabile e una rivalutazione più frequente dell’aspettativa di vita, in base alla quale viene calcolato l’importo della pensione. Fu una norma molto dura da far accettare alla popolazione – e infatti nel tempo è stata  a livello politico e  – perché di fatto spostava in avanti l’età pensionabile.Oltre all’aspetto economico e finanziario, un altro argomento usato dal governo francese per difendere la riforma è che alzare l’età pensionabile uniformerebbe la Francia ai sistemi pensionistici di altri paesi europei. «La riforma delle pensioni è essenziale quando ci si confronta con l’Europa»,  ad esempio il presidente Emmanuel Macron a fine gennaio. Per , mettere a confronto i sistemi pensionistici di vari paesi o alcuni loro specifici meccanismi è però complicato, e forse nemmeno così utile. In generale si può dire che confrontare diversi sistemi pensionistici è come confrontare diversi sistemi di tassazione: riflettono le specificità dei paesi e le caratteristiche dell’economia, quindi i paragoni vanno sempre presi con le dovute cautele.In più, esattamente come nel caso della tassazione, ogni paese può decidere se e quanto essere “generoso” con le pensioni, sia sulla base del fatto che possa sostenere quella spesa, sia per semplice scelta politica.È vero però che ci sono alcune tendenze che colpiscono i sistemi pensionistici di tutti i paesi europei (ma non solo) e che li pongono di fronte a problemi comuni: l’aspettativa di vita è aumentata un po’ ovunque e quindi gli stati devono pagare le pensioni per più anni; l’età media della popolazione aumenta e ci sono più persone in pensione, a fronte di un numero complessivo di lavoratori più o meno stabile; anni di mancata crescita (con le dovute differenze tra paesi) hanno comportato carriere discontinue, disoccupazione, salari bassi e quindi sempre meno contributi versati per pagare le pensioni di oggi (che complessivamente invece sono sempre più onerose).In generale quindi si nota un po’ ovunque la tendenza a rendere i sistemi più sostenibili, e quindi allo stesso tempo meno “generosi”.Il modello francese è, innanzitutto, un sistema pensionistico a ripartizione, come quello italiano: il pagamento delle pensioni viene fatto utilizzando i contributi correntemente versati dagli attuali lavoratori e dai datori di lavoro, senza che venga fatto alcun accantonamento dei contributi stessi. Nel calcolo della pensione vengono presi in considerazione la durata dell’attività (calcolata in trimestri), il livello di reddito durante la vita lavorativa e tutta una serie di altri fattori, ma la pensione stessa non è pagata direttamente dalle somme che la persona che riceverà la pensione ha versato.Nei sistemi a capitalizzazione le risorse per il pagamento delle pensioni provengono invece dai contributi versati in passato dai lavoratori e dai datori di lavoro.L’idea che sta alla base dei sistemi a ripartizione è quella di un’interdipendenza tra lavoratori attivi e ex lavoratori: i primi sostengono e contribuiscono alle pensioni delle generazioni precedenti. Il sistema pensionistico francese funziona dunque come una specie di assicurazione collettiva e si parla infatti di «pot commun», una pentola comune riempita via via dalla popolazione attiva.I modelli a capitalizzazione implicano invece l’idea di un contributo versato per se stessi e il ritiro di quanto versato al momento del pensionamento.I due sistemi possono coesistere anche in uno stesso paese, e tutti i paesi europei, spiega , hanno di fatto un sistema pensionistico misto in cui ripartizione e capitalizzazione hanno rispettivamente un maggiore o un minore spazio. Il sistema del Regno Unito, ad esempio, è basato in gran parte sul modello a capitalizzazione, mentre in Francia il sistema è basato interamente sulla ripartizione. Anche in Italia il sistema pensionistico è a ripartizione, seppur con alcune eccezioni per chi appartiene a una cassa professionale – come quelle degli avvocati, commercialisti, giornalisti e così via – che talvolta usano un sistema misto tra ripartizione e capitalizzazione.Il principio della ripartizione non è stato comunque messo in discussione dalla riforma proposta dal governo francese.Un’altra differenza: nel Regno Unito e nei Paesi Bassi, ad esempio, esiste un importo forfettario di base pagato ai pensionati indipendentemente dal loro livello salariale. In tutti gli altri paesi che legano le pensioni ai salari, i livelli pensionistici  enormemente: in alcuni corrispondono a un terzo del vecchio salario in altri al 90 per cento. In Italia gli assegni sono calcolati sulla base dei contributi versati e non più sulla base della retribuzione percepita negli ultimi anni prima della pensione – anche se molti ancora le percepiscono sulla base del vecchio sistema e ci vorranno anni prima che tutte le pensioni siano calcolate col metodo cosiddetto contributivo.  Anche comparare l’età pensionabile non è semplice. Intanto esiste “l’età legale” che può però corrispondere a differenti definizioni: nella cosiddetta età legale rientrano l’età alla quale si possono far valere i propri diritti pensionistici (età statutaria), l’età alla quale si percepisce la pensione piena o il pensionamento forzato, spiega l’OCSE, l’Organizzazione per la cooperazione e lo sviluppo economico che realizza regolarmente dei  comparando i sistemi pensionistici di alcuni paesi in Europa e nel mondo.L’OCSE dice che è possibile fare una comparazione sensata tra vari paesi considerando l’una o l’altra definizione di età legale. Ma dice anche che utilizzare qualsiasi definizione di età legale non dà conto di ciò che accade davvero. L’età legale è cioè altra cosa dall’età reale o effettiva, cioè il momento in cui i lavoratori o le lavoratrici scelgono di andare in pensione. E qui, le cose si complicano.Il divario spesso citato nel dibattito sulla riforma francese è tra l’età legale di 62 anni in Francia e quella di 67 in Germania, ma si riduce notevolmente se si confrontano le età pensionabili effettive dei due paesi, ossia quelle in cui in media le persone lasciano davvero il lavoro: 63 e 65 anni. In Germania, Lussemburgo o Austria, la maggior parte dei lavoratori va in pensione prima dell’età pensionabile legale, mentre in Francia, Svezia o Grecia se ne va dopo. Queste scelte sono spesso influenzate dall’esistenza di meccanismi che rimandano l’età in cui si può richiedere la pensione completa e di altri che – al contrario – consentono di andare in pensione prima in virtù di particolari eccezioni alle regole generali. I lavoratori preferiscono quindi o lavorare più a lungo per aumentare il livello della loro futura pensione oppure usufruire delle possibilità che il sistema prevede per andare in pensione prima, anche con un assegno minore.Se confrontiamo l’età che consente di accedere ai pieni diritti pensionistici, la Francia è agli ultimi posti: 67 anni, dietro alla Germania (65 anni e 11 mesi, nel 2023). Il punto è però che l’età pensionabile completa o un suo equivalente non esiste ovunque. In alcuni paesi, la pensione viene pagata per intero solo se sono soddisfatte altre condizioni: durata dei contributi nel Regno Unito e in Belgio o durata della residenza nei Paesi Bassi, ad esempio.In Italia, nonostante l’età legale per ricevere la pensione di vecchiaia sia fissata a 67 anni, l’età media effettiva a cui si va in pensione : 63,8 anni, a causa di tutta una serie di eccezioni che il sistema prevede (tra cui quota 100 e le ). Risulta complicato, spiega , anche paragonare gli anni di contribuzione necessari per avere accesso alla pensione. Alcuni sistemi non prevedono infatti un periodo minimo di contributi e in altri casi questi periodi variano enormemente da paese a paese: 35 anni per le donne italiane contro i 45 della Germania. Inoltre non danno accesso alle stesse prestazioni (pensione piena o prepensionamento, ad esempio). Il confronto diventa ancor più azzardato se si tiene conto del fatto che ci sono paesi che penalizzano un lavoratore che smette di lavorare prima dell’età legale o, al contrario, che aumentano il livello della sua pensione se contribuisce più a lungo.Un altro parametro spesso utilizzato per fare confronti è il tasso di sostituzione, cioè il rapporto in percentuale fra il primo assegno della pensione e l’ultimo stipendio percepito prima di lasciare il lavoro. Anche considerando un caso di prova (carriera completa nel settore privato iniziata all’età di 22 anni) e ipotesi macroeconomiche comuni (un tasso di inflazione fissato arbitrariamente allo stesso livello per tutti i paesi), la disparità dei sistemi pensionistici impedisce qualsiasi confronto rilevante, dice . Gli italiani, ad esempio, hanno un tasso di sostituzione superiore all’80 per cento, ma è probabile che questo tasso diminuisca se l’aspettativa di vita aumenta ancora. Ci sono sistemi in cui questo tasso diminuisce se l’aspettativa di vita aumenta o sistemi che rivalutano nel tempo le pensioni per mantenere il potere d’acquisto dei pensionati o, infine, sistemi in cui l’ammontare delle pensioni segue l’evoluzione dei salari.La nuova riforma del governo francese, con l’obiettivo di semplificare un sistema che ritiene complicato, prevede infine la graduale scomparsa dei cosiddetti regimi pensionistici speciali, regimi vantaggiosi che sono riservati ad alcune categorie di lavoratori o lavoratrici. Nel dibattito attualmente in corso in Francia sta passando l’idea che i regimi pensionistici speciali siano un’eccezione francese. Non è così, spiega : «Esistono in quasi tutti gli stati dell’Unione europea». Ma anche in questo caso, è difficile paragonarli tra loro. Variano molto da paese a paese (si va da quelli per i toreri in Spagna a quelli per i giornalisti in Belgio) e molto spesso non coinvolgono specifiche categorie lavorative, ma sono riservati a condizioni di altro tipo: le madri delle famiglie numerose in Lituania o le vittime di Chernobyl in . In Italia per esempio c’è Opzione donna, un meccanismo con condizioni di favore specifiche per le sole donne. Condizioni che in altri paesi come la Francia rientrerebbero piuttosto nelle prestazioni sociali legate alla famiglia o alla salute.In ciascun paese i regimi speciali danno poi accesso a vantaggi differenti tra loro. E infine, come ha fatto notare la Commissione europea in un  del 2021, l’ultimo censimento dei regimi speciali nell’Unione europea è stato fatto su base volontaria: «Risultato: nella maggior parte dei casi, non è disponibile alcuna proiezione dettagliata».",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678582806.7506154,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Sembra che i narcos abbiano chiesto scusa per i quattro statunitensi rapiti in Messico",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/10/narcos-messaggio-statunitensi-rapiti/",
        "subtitle": " Consegnando alle autorità cinque uomini apparentemente responsabili del rapimento in cui sono morte tre persone\t",
        "content": "Cinque uomini sono stati trovati mercoledì sdraiati con la faccia a terra e con le mani legate a Matamoros, la città messicana dove alcuni giorni fa erano stati rapiti quattro cittadini statunitensi, due dei quali sono poi stati ritrovati morti. Assieme ai cinque uomini, tutti vivi, è stato lasciato un messaggio scritto in cui il cartello del narcotraffico che domina la città, il Cartello del Golfo (“Cartel del Golfo”), chiedeva scusa per la morte dei due americani (e di una cittadina messicana che si trovava nei dintorni) e sosteneva di voler consegnare alle autorità i cinque responsabili del rapimento e dell’assassinio.La consegna dei cinque uomini e il messaggio di scuse sono un sviluppo notevole di una vicenda iniziata la settimana scorsa, quando quattro cittadini statunitensi entrati in Messico a bordo di un minivan  a Matamoros, una città sulla frontiera con gli Stati Uniti dove le attività dei gruppi narcotrafficanti sono molto estese. I quattro americani erano Latavia McGee, Eric Williams, Shaeed Woodard e Zindell Brown, ed erano entrati in Messico perché una di loro, McGee, aveva deciso di andare a Matamoros per .I quattro erano da poco entrati in città quando il loro minivan era stato fermato da altri veicoli, probabilmente appartenenti a narcotrafficanti. Secondo le ricostruzioni dei media messicani c’era stato un inseguimento e i presunti narcos avevano sparato contro i quattro americani. Alla fine, gli americani sono stati presi e rapiti. Sui social network sono circolati video in cui i quattro americani venivano fermati violentemente, trascinati su un furgone e portati via.Secondo le ricostruzioni due degli americani, Woodard e Brown, sono stati feriti gravemente durante l’inseguimento e sono morti poco dopo.Per alcuni giorni sia il governo messicano sia il governo statunitense hanno avviato un’imponente operazione di ricerca dei quattro rapiti (inizialmente non si sapeva che Woodard e Brown fossero già morti), con decine di agenti e mezzi delle forze speciali arrivati da tutto il Messico. In breve tempo il caso ha assunto anche un carattere diplomatico: sono intervenuti sia il presidente messicano Andrés Manuel López Obrador sia quello statunitense Joe Biden.Alcuni giorni dopo il rapimento i quattro americani  in un capanno isolato fuori Matamoros, dove erano stati portati sia McGee e Williams sia i cadaveri di Woodard e Brown. I due sopravvissuti e le due salme sono stati riportati nel giro di poche ore negli Stati Uniti. I media messicani ritengono che sia stato lo stesso Cartello del Golfo ad avvertire le autorità, per ridurre la pressione della polizia e delle forze dell’ordine sui suoi affiliati.Il capanno dove sono stati ritrovati i quattro statunitensi (EPA/STRINGER)Non è ancora chiaro perché i quattro americani siano stati fermati in maniera così violenta dai narcotrafficanti e due di loro siano stati uccisi. L’ipotesi più probabile è che si trovassero nel posto sbagliato al momento sbagliato, e che i narcotrafficanti li abbiano scambiati per qualcun altro. A Matamoros il gruppo criminale più potente, che gestisce un’ampia rete di estorsioni e minacce oltre che di traffici di droga, è il Cartello del Golfo. Ma in città ci sono due fazioni appartenenti allo stesso cartello che si contendono il controllo delle estorsioni sulle attività cittadine. Per questo, è relativamente frequente che i narcos fermino per la strada veicoli che reputano sospetti, per fare estorsioni o per ostacolare i membri della fazione avversaria.Una di queste due fazioni, il Gruppo Scorpioni del Cartello del Golfo, è apparentemente l’autrice del messaggio trovato assieme ai cinque uomini legati. Il  dice:«Il Cartello del Golfo, gruppo Escorpiónes, condanna energicamente i fatti di venerdì 3 marzo, quando sfortunatamente è morta una persona innocente, madre e lavoratrice, e sono stati rapiti 4 cittadini americani due dei quali sono morti. Per questo abbiamo deciso di consegnare i coinvolti e responsabili di questi fatti, che in ogni momento hanno agito per conto proprio e in maniera indisciplinata nei confronti delle regole secondo cui il Cartello del Golfo ha sempre agito».Il messaggio prosegue con le scuse del cartello e con la promessa che errori simili «provocati dalla scarsa disciplina» non si ripeteranno.Non si sa ancora chi siano i cinque uomini consegnati alle autorità, né se davvero il messaggio lasciato assieme a loro sia stato scritto dal Gruppo Scorpioni. È già successo nel passato che un gruppo di narcotrafficanti addossasse ad altri la responsabilità di crimini particolarmente gravi ed efferati.Un messaggio di scuse da parte dei narcos, con tanto di consegna dei presunti colpevoli, è comunque un fatto molto inusuale, benché non del tutto inedito. È molto probabile che, chiunque ne sia l’autore, il messaggio sia una risposta al grande clamore mediatico causato dal caso dei quattro americani rapiti, e in particolare al coinvolgimento degli Stati Uniti, il cui governo e le cui agenzie federali negli scorsi giorni hanno partecipato alle attività di ricerca e cattura dei responsabili.I narcos messicani temono molto le agenzie federali statunitensi come la DEA, l’agenzia antidroga, o l’FBI, perché oltre a essere più efficienti dei loro corrispettivi messicani sono anche meno vulnerabili alla corruzione: per i cartelli del narcotraffico, di solito, uccidere cittadini statunitensi significa passare guai molto seri, perché il governo degli Stati Uniti persegue con molta durezza i responsabili, anche in territorio messicano.Per questo, benché l’ampia frontiera tra Messico e Stati Uniti sia il luogo dove si concentra il grosso delle attività criminali di traffico della droga e benché le città messicane di frontiera, come Matamoros, siano eccezionalmente pericolose, i cittadini americani di solito possono muoversi con una relativa tranquillità (ovviamente entro certi limiti). Nel 2021, l’ultimo anno di cui ci sono dati disponibili, soltanto 75 cittadini statunitensi  e quelli uccisi da gruppi di narcotrafficanti sono stati una manciata.I cittadini messicani vittime di omicidio sono ogni anno circa 30.000, soprattutto a causa delle violenze legate al narcotraffico.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678582806.759236,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Arabia Saudita e Iran hanno ristabilito le relazioni diplomatiche",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/10/arabia-saudita-iran-cina-relazioni/",
        "subtitle": " È un accordo per molti versi storico: ma non è chiaro quanto i due paesi, che sono rivali da decenni, si riavvicineranno per davvero\t",
        "content": "L’Iran e l’Arabia Saudita, due dei principali paesi del Medio Oriente che per anni hanno avuto rapporti conflittuali e la cui rivalità ha definito una parte importante degli avvenimenti della regione, venerdì hanno annunciato che, dopo sette anni, ristabiliranno le relazioni diplomatiche e riapriranno le loro ambasciate nelle rispettive capitali.L’accordo   dalle agenzie di stampa ufficiali dei due paesi ed è per molti versi storico: l’Iran, governato da una teocrazia sciita, e l’Arabia Saudita, governata da una monarchia assoluta sunnita, sono da anni coinvolti in aspre rivalità e, per la loro grandezza e importanza, sono spesso stati considerati come i principali antagonisti in molte questioni diplomatiche e conflitti regionali. Per questo, un loro eventuale riavvicinamento potrebbe avere effetti estremamente rilevanti in tutto il Medio Oriente, e non solo.Un altro elemento importante di questo accordo riguarda il fatto che è stato siglato in Cina, a Pechino, alla presenza del capo della diplomazia cinese Wang Yi. La Cina ha buoni rapporti con entrambi i paesi (al contrario degli Stati Uniti, che sono alleati dell’Arabia Saudita ma non dell’Iran), e per il governo cinese il fatto di aver patrocinato l’accordo è un’importante vittoria, e un segnale del peso crescente della sua diplomazia in varie parti del mondo. Negli scorsi anni Arabia Saudita e Iran avevano tenuto negoziati anche in Iraq e in Oman.I governi dei due paesi, secondo il comunicato ufficiale, avranno due mesi di tempo per riaprire le proprie ambasciate e gestire il ritorno degli ambasciatori. Inoltre hanno acconsentito a riattivare un accordo di sicurezza reciproca che era stato sospeso sette anni fa, dopo la rottura dei rapporti diplomatici, e hanno concordato i princìpi di rispetto della sovranità degli stati e di non interferenza negli affari interni.La rivalità tra Arabia Saudita e Iran va avanti di fatto da decenni, per ragioni sia politiche sia religiose, ma la rottura delle relazioni diplomatiche era avvenuta nel 2016, quando l’Iran aveva richiamato il suo ambasciatore dopo che l’Arabia Saudita aveva condannato a morte l’importante religioso sciita . Al tempo ci furono enormi proteste in Iran, e l’ambasciata saudita a Teheran fu data alle fiamme.Da allora le cose sono andate via via peggiorando e i due paesi hanno sostenuto parti opposte in vari conflitti regionali. L’esempio più evidente è quello della guerra civile che va avanti in Yemen dal 2014, in cui l’Iran ha sostenuto e armato i ribelli Houthi, mentre l’Arabia Saudita è una stretta alleata del governo locale che li combatte. Negli scorsi anni, tra le altre cose, gli Houthi hanno compiuto attacchi anche sul suolo saudita, usando armi che erano state fornite loro proprio dall’Iran.L’Arabia Saudita, inoltre, è da sempre preoccupata dai tentativi dell’Iran di ottenere armi atomiche. Anche per questo, il regime saudita si era avvicinato negli ultimi anni al governo di Israele, principale nemico dell’Iran nella regione. La teocrazia iraniana non ha mai riconosciuto il diritto di Israele a esistere, e negli anni ha finanziato e sostenuto e finanziato numerosi gruppi armati avversari degli israeliani, come Hamas ed Hezbollah. Israele d’altro canto ha compiuto nel corso degli anni numerose operazioni militari sotto copertura in Iran, mirate soprattutto a cercare di danneggiare e rallentare il programma nucleare iraniano.Per questo un’alleanza tra Israele e l’Arabia Saudita, entrambi duri avversari dell’Iran, era sembrata estremamente probabile: l’Arabia Saudita continua a non avere relazioni diplomatiche formali con Israele, ma mantiene . Non è chiaro adesso come il ristabilimento dei rapporti tra Arabia Saudita e Iran potrà cambiare le cose.Non è chiaro nemmeno quanto sarà profondo questo riavvicinamento tra sauditi e iraniani. I due paesi per ora hanno deciso di riaprire le rispettive ambasciate e hanno riattivato alcuni vecchi accordi, ma non è chiaro se le relazioni si estenderanno ulteriormente anche sul piano dell’economia e della sicurezza.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678582806.7685964,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Li Qiang è stato formalmente eletto primo ministro della Cina",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/11/li-qiang-primo-ministro-cina/",
        "subtitle": null,
        "content": "L’Assemblea nazionale del popolo della Repubblica Popolare Cinese ha  formalmente la nomina di Li Qiang a primo ministro del Consiglio di Stato, l’elezione più importante dopo quella di Xi Jinping che venerdì aveva dato ufficialmente il via al proprio . Li, che ha 63 anni ed è uno dei più stretti collaboratori di Xi, ha ottenuto 2.936 voti a favore: tre soli delegati hanno votato contro e altri otto si sono astenuti.Li sostituisce Li Keqiang, che sta per compierne 68, età in cui convenzionalmente i politici cinesi vanno in pensione. Li Keqiang, in carica da dieci anni, aveva posizioni piuttosto distanti da quelle di Xi Jinping su alcuni temi, soprattutto di natura economica.Li Qiang era stato a capo del partito a Shanghai, la città in cui lo scorso aprile c’erano state grandi e partecipate proteste contro il governo a causa delle durissime restrizioni imposte (proprio attraverso la sua autorità) per il coronavirus. Il nuovo premier era stato molto criticato per la gestione di quel lockdown, ma la nomina di ottobre nel Comitato permanente aveva indicato che gli stretti rapporti con Xi avevano prevalso su altre valutazioni.Tra i compiti di Li ci sarà quello di rilanciare l’economia cinese, messa a dura prova dai tre anni di pandemia da coronavirus, con una minore domanda per le esportazioni. Il premier uscente Li Keqiang aveva annunciato una previsione di crescita del prodotto interno lordo (PIL) intorno al 5 per cento. Anche a causa dei ripetuti lockdown per il COVID, la Cina aveva mancato le previsioni per il 2022. L’anno scorso la crescita del PIL si era fermata al 3 per cento, ai minimi da 40 anni e ampiamente sotto le stime del 5,5 per cento.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678582806.7974272,
        "language": "IT",
        "source": "ilPost"
    }
]
