[
    {
        "title": "L’europeista Petr Pavel ha vinto le elezioni presidenziali in Repubblica Ceca",
        "date_raw": "January 28, 2023",
        "date": "2023-01-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/28/petr-pavel-presidente-repubblica-ceca/",
        "subtitle": " Ha sconfitto l'ex primo ministro populista Andrej Babis, più volte accusato di corruzione ",
        "content": "L’ex generale dell’esercito in pensione Petr Pavel è stato eletto presidente della Repubblica Ceca: ha sconfitto Andrej Babis, ex primo ministro più volte accusato di corruzione. Pavel ha 62 anni, ha fatto una lunga carriera all’interno della NATO e ha delle posizioni vicine all’Unione europea: andrà a sostituire il presidente Milos Zeman, che aveva promosso stretti legami con la Russia prima dell’invasione dell’Ucraina ma negli ultimi mesi ha espresso il suo sostegno al governo di Volodymyr Zelensky. Zeman sosteneva l’avversario di Pavel, Babis, che attualmente è a capo del più grande partito di opposizione nel parlamento ceco.In Repubblica Ceca il presidente della Repubblica ricopre un ruolo principalmente cerimoniale, ma deve anche nominare il governo, selezionare il governatore della banca centrale e dei giudici costituzionali, e in caso di invasione serve come comandante delle forze armate.Babis, che è un imprenditore miliardario, ha condotto una campagna molto aggressiva contro Pavel, accusandolo di essere un guerrafondaio e definendo sconsiderate e irresponsabili le posizioni europeiste e a sostegno dell’Ucraina di Pavel.L’ex primo ministro aveva anche alluso alla possibilità di rifiutarsi di aderire a uno dei principi fondamentali della NATO, l’alleanza militare che comprende una parte dei paesi occidentali e anche la Repubblica Ceca: quello del meccanismo di mutua difesa in caso di attacco previsto dall’articolo 5 del trattato fondativo dell’alleanza. Durante un dibattito televisivo, aveva sostenuto che non avrebbe inviato soldati per difendere la Polonia o altri paesi europei nel caso in cui venissero attaccati.Da parte sua, Pavel si è candidato come indipendente e pragmatico,  di «non voler dare al paese false speranze, ma di descrivere invece la realtà com’è». Durante la campagna elettorale aveva presentato Babis come una minaccia alla tenuta della democrazia in Repubblica Ceca, dicendo che «il pericolo è che [se vincerà Babis] non solo scivoleremo verso il populismo ma rischieremo di deviare dal percorso che abbiamo seguito negli ultimi 30 anni: democratico, occidentale ed europeista».Pavel ha promesso di mantenere saldamente il paese all’interno sia dell’Unione europea che della NATO. Si è detto anche favorevole all’adozione dell’euro da parte della Repubblica Ceca, all’invio di aiuto e sostegno continui all’Ucraina, e al matrimonio per le coppie omosessuali.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1674943230.9445586,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La giunta militare del Myanmar ha approvato una nuova legge che renderà molto difficile per nuovi partiti presentarsi alle elezioni",
        "date_raw": "January 27, 2023",
        "date": "2023-01-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/27/giunta-myanmar-legge-elezioni-partiti/",
        "subtitle": " ",
        "content": "La giunta militare del Myanmar, che prese il potere all’inizio del 2021 con un , ha  una nuova legge che renderà molto più difficile per eventuali nuovi partiti o candidati presentarsi alle elezioni che dovrebbero tenersi il prossimo agosto. La legge impone ai partiti che vogliono presentarsi alle elezioni di avere almeno 100mila membri iscritti entro tre mesi dalla registrazione e fondi per almeno 100 milioni di kyat, la moneta del Myanmar (corrispondenti a circa 44mila euro), cioè cento volte di più rispetto a quanto previsto dalle leggi precedenti.La legge vieta inoltre a partiti e candidati di avere legami con individui e organizzazioni considerate illegali o terroristiche: definizioni vaghe in cui la giunta militare sembra poter far rientrare chiunque consideri un nemico politico temibile, o comunque chiunque voglia escludere dalle elezioni per qualsiasi ragione. Le stesse restrizioni si applicheranno anche a eventuali partiti già esistenti, e la giunta avrà facoltà di scioglierli se non rispetteranno le imposizioni, anche se dal colpo di stato in poi in Myanmar l’opposizione politica è stata sistematicamente repressa. Aung San Suu Kyi, la leader politica del Myanmar che fu destituita e arrestata con il colpo di stato, si trova al momento in carcere con una condanna complessiva a 33 anni, con accuse che sono state riconosciute internazionalmente come infondate e politicamente motivate.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1674943230.9970727,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Forse Alec Baldwin avrebbe fatto meglio a non parlare con la polizia",
        "date_raw": "January 26, 2023",
        "date": "2023-01-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/26/diritto-silenzio-avvocato-stati-uniti/",
        "subtitle": " Tutti sanno di avere «il diritto di rimanere in silenzio», ma spesso chi si ritiene innocente vi rinuncia, mettendosi talvolta in grossi guai\t",
        "content": "Chiunque abbia mai guardato un film o una serie americana a sfondo poliziesco conosce la formula che viene recitata negli Stati Uniti alle persone sospettate di un reato che si trovano sotto custodia della polizia: «Lei ha il diritto di rimanere in silenzio. Qualsiasi cosa dirà potrà essere e sarà usata contro di lei in tribunale. Ha diritto a un avvocato durante l’interrogatorio. Se non può permettersi un avvocato, gliene sarà assegnato uno d’ufficio». La formula si chiama “”, dal caso della Corte suprema statunitense che ha reso obbligatorio recitare a chiunque sia interrogato all’interno di un’indagine i propri diritti, e si basa sul Quinto emendamento della Costituzione, in base a cui «nessuno può essere obbligato, in una qualsiasi causa penale, a deporre contro se medesimo». Nonostante questa formula sia conosciutissima,  sul il giornalista Farhad Manjoo scrive che la maggior parte degli statunitensi non ne capisce veramente l’importanza, e finisce per autoincriminarsi – benché a volte innocenti – o per fornire alla polizia molte informazioni in più rispetto a quelle che vorrebbe. Per citare qualcuno che ha rinunciato al proprio diritto di rimanere in silenzio in buona fede e ora si trova in guai molto grossi, Manjoo fa l’esempio dell’attore Alec Baldwin, contro cui la procuratrice di Santa Fe, nel New Mexico, sta preparando un’accusa di omicidio colposo.Baldwin venne interrogato dalla polizia di Santa Fe nell’ottobre del 2021,  sul set di , un film western in cui stava recitando. L’attore stava utilizzando un’arma che gli era stata consegnata da un membro della troupe, che gli aveva detto «cold gun», cioè pistola scarica. Mentre Baldwin aveva la pistola in mano, però, partirono due colpi: furono feriti il regista del film, Joel Souza, che non riportò gravi conseguenze, e la direttrice della fotografia Halyna Hutchins, che invece morì poco dopo in ospedale. Baldwin parlò con la polizia poco dopo l’incidente, senza sapere che fosse morta: pensava che fosse soltanto svenuta.Durante un colloquio alla stazione di polizia, dopo che i detective gli avevano ricordato che aveva il diritto di rimanere in silenzio fino all’arrivo del suo avvocato, Baldwin chiese loro: «Sono accusato di qualcosa?». Loro gli risposero che leggere i suoi diritti era solo una formalità e che non era accusato di nulla. Negli Stati Uniti, la polizia è autorizzata a mentire agli indagati durante gli interrogatori, e lo fa spesso: è già successo che dei poliziotti abbiano detto a una persona che non era nella lista dei sospettati anche se lo era, a qualcuno che altre persone avevano testimoniato contro di lui quando non era vero, addirittura che abbiano mentito su quale reato stessero effettivamente indagando.Baldwin parlò per un’ora senza che il suo avvocato fosse presente e senza che gli venisse detto che Hutchins era morta, raccontando moltissimi dettagli sulla gestione delle armi sul set e sull’episodio, e facendo addirittura qualche ipotesi su quello che poteva essere successo. A un certo punto  che Hannah Gutierrez Reed, la persona responsabile delle armi sul set, gli aveva passato la pistola garantendogli che fosse sicura. «Lei mi disse, vuoi controllare? Io non volevo che si offendesse, non avevamo mai avuto alcun problema, e le dissi: va bene così». Manjoo sottolinea che in molti si sarebbero comportati come Baldwin durante l’interrogatorio: «Dopotutto, se sei convinto della tua innocenza, non ti senti obbligato ad aiutare la polizia a risolvere il caso? Rifiutarsi di parlare con loro sembra qualcosa che farebbe solo una persona che ha qualcosa da nascondere», si chiedeSecondo Manjoo, però, quello commesso da Baldwin è un grosso errore in cui incorrono tantissimi statunitensi. Per spiegarlo cita James Duane, professore di legge che ha dedicato la propria carriera allo studio del Quinto emendamento e autore di una  per la Regent University dal titolo  (“Non parlare alla polizia”), secondo cui «gli americani medi, anche quelli che hanno studiato giurisprudenza o hanno una laurea molto prestigiosa, non sono davvero informati su tutti i modi in cui le persone innocenti possono rimpiangere per il resto della propria vita di aver rinunciato al Quinto emendamento e aver accettato di parlare con la polizia». Duane ha anche pubblicato un libro in merito, (“Hai il diritto di rimanere innocente”).Secondo Duane, qualsiasi cosa si dica alla polizia – anche un commento apparentemente innocente o poco rilevante – può essere usata come prova di un illecito per cui non si sa neanche di essere indagati. Spesso questi commenti vengono poi ripetuti in tribunale, spogliati del contesto in cui erano stati pronunciati, ed è molto più complesso per gli avvocati della difesa ottenere informazioni complete su tutto ciò che è stato detto in un interrogatorio per dimostrare che il proprio cliente intendeva dire qualcos’altro.Non è una cosa che succede di rado. Innocence Project è un’organizzazione che lavora per scagionare persone innocenti, condannate per crimini che non hanno commesso. Secondo i loro dati, circa il 29 per cento delle persone scagionate era stato condannato in base a confessioni false, quasi sempre ottenute dopo interrogatori lunghissimi in cui la polizia aveva mentito dicendo che ammettere la propria colpevolezza era la loro unica via d’uscita.«Il Quinto emendamento non è una mera formalità. È tra le migliori difese contro gli abusi del governo di cui godono gli americani, e dovremmo difenderlo con forza», scrive Manjoo. «Ricordatevi: ogni volta che vi viene chiesto di parlare con la polizia di un incidente in cui potreste essere coinvolti, dite solo tre parole: “Voglio un avvocato”».Anche in Italia la polizia giudiziaria  o fermata che ha facoltà di nominare un difensore di fiducia e di rimanere in silenzio (in gergo si chiamano “gli avvisi”). I poliziotti possono mentire agli interrogati in alcuni casi limitati e circostanziati, per esempio per stimolare una confessione o una dichiarazione quando si sospetta già la colpevolezza: non possono però creare bugie complesse per portare a confessioni falsate. Al contrario di quanto accade negli Stati Uniti, i poliziotti italiani devono anche fornire informazioni sull’eventuale accusa a carico della persona fermata e informare chi non parla italiano che ha diritto di ottenere assistenza linguistica. In ogni caso, la persona interrogata può rifiutarsi di rispondere a qualsiasi domanda: l’unica cosa che è obbligata a comunicare agli agenti sono le sue generalità, in modo da poter essere identificata. In ogni caso, l’avvocato dev’essere sempre presente affinché l’interrogatorio di un indagato sia valido.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1674943231.0074246,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Ci vorrà tempo perché i carri armati occidentali arrivino in Ucraina",
        "date_raw": "January 26, 2023",
        "date": "2023-01-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/26/carri-armati-occidentali-ucraina/",
        "subtitle": " Quelli tedeschi arriveranno in primavera, quando ci si aspetta una nuova offensiva russa; per quelli americani servirà almeno un anno\t",
        "content": "Ci sono ancora diversi dettagli da chiarire sull’invio di carri armati all’Ucraina da parte dei paesi occidentali, a cominciare dalle tempistiche. Dopo settimane di tentennamenti, mercoledì i governi di Stati Uniti e Germania  di voler inviare in tutto 45 carri armati pesanti per sostenere l’esercito ucraino: 31 carri armati M1 Abrams da parte degli Stati Uniti e 14 di tipo Leopard 2 da parte della Germania. Sono mezzi da combattimento più potenti di quelli che l’Ucraina ha in dotazione e più adatti alla resistenza contro l’invasione russa: il presidente ucraino Volodymyr Zelensky li chiedeva da mesi. Ma perché arrivino all’esercito ucraino ci vorrà ancora parecchio tempo.Il ministro della Difesa tedesco Boris Pistorius ha detto che il suo governo conta di mandare i 14 carri armati Leopard 2 entro la fine di marzo, mentre il presidente americano Joe Biden si è limitato a dire che l’addestramento dell’esercito ucraino all’utilizzo degli M1 Abrams comincerà presto ma che per l’invio «servirà tempo».Biden non ha specificato quanto tempo ci potrà volere effettivamente ma, secondo quanto riferito da alcuni funzionari del governo americano ai giornalisti, si stima che possa servire circa un anno. I 31 M1 Abrams non verranno infatti presi da quelli già in dotazione dell’esercito degli Stati Uniti, ma costruiti appositamente per l’Ucraina, cosa che allungherà inevitabilmente i tempi di consegna.È quindi praticamente certo che per la prossima primavera l’Ucraina non riceverà i carri armati americani, ma solo i Leopard 2 tedeschi. È un dettaglio molto importante soprattutto per via di come ci si aspetta che nei prossimi mesi evolverà la guerra.Con l’inizio dell’inverno l’esercito russo aveva infatti pensato prevalentemente a mantenere i territori conquistati fino ad allora, senza fare nuovi grossi movimenti, preferendo effettuare attacchi missilistici a distanza e ripiegarsi in posizione difensiva in diverse zone (tra cui quella della città di , da cui a novembre si era ritirato). Questo con l’obiettivo di riorganizzarsi meglio e tentare una nuova offensiva di terra in primavera, quando le condizioni meteorologiche saranno più favorevoli ai movimenti delle truppe.È proprio in vista di una probabile offensiva russa in primavera che Zelensky nelle ultime settimane aveva chiesto con sempre più insistenza alla Germania di prendere una decisione rapida sull’invio dei Leopard 2, che a differenza degli M1 Abrams non saranno costruiti da zero, ma presi da quelli già a disposizione dell’esercito tedesco.Lo stesso avverrà per gli altri paesi europei che hanno in dotazione carri armati Leopard 2 di fabbricazione tedesca e che avevano bisogno dell’autorizzazione tedesca per poterli inviare all’Ucraina: la Polonia aveva già chiesto martedì alla Germania di poter mandare 14 Leopard 2 in aiuto all’esercito ucraino, e ora che la situazione si è sbloccata ci si aspetta che nuove simili richieste arriveranno anche da Spagna, Portogallo, Norvegia e Finlandia. ",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1674943231.019164,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le gravissime conseguenze della pandemia nelle campagne cinesi",
        "date_raw": "January 26, 2023",
        "date": "2023-01-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/26/covid-coronavirus-contagi-cina-campagna/",
        "subtitle": " Nelle aree rurali le strutture mediche sono poche e ci sono talmente tanti morti che è persino difficile trovare le bare per seppellirli ",
        "content": "Nelle ultime settimane la grossa ondata di contagi da coronavirus in corso in Cina sta avendo gravi ripercussioni nelle aree rurali, dove ci sono poche strutture mediche e moltissime persone muoiono in casa: è probabile che queste morti non vengano incluse nei conteggi ufficiali del governo, già ritenuti piuttosto imprecisi anche a causa dell’obiettiva difficoltà di tenere sotto controllo i contagi.Dalle campagne cinesi arrivano racconti, testimonianze e immagini che mostrano come l’industria funeraria locale sia più impegnata che mai:   per esempio dell’enorme mole di lavoro dei fabbricanti di bare di Xinzhou, nella provincia settentrionale di .Nella stessa area i forni crematori sono affollati di persone che portano via le urne con le ceneri dei propri familiari. Gli inviati di hanno raccontato anche di come gli artigiani che realizzano decorazioni funebri stiano lavorando incessantemente da giorni. Due artigiane di un villaggio vicino a Xinzhou hanno detto per esempio di aver confezionato una quantità «due o tre volte superiore alla media» di uccelli fatti con la carta velina: erano decorazioni a forma di gru, un uccello che nella tradizione buddista  anche la reincarnazione.In alcuni cimiteri sono terminati i posti disponibili per seppellire i morti, ed è stato necessario realizzare tombe improvvisate nei campi: appaiono come piccoli cumuli di terra con bandierine in cima, attorno ai quali i pastori locali pascolano le proprie capre. Uno di loro ha confermato a  che molte di queste tombe – «troppe», ha detto – sono state scavate di recente.Da quando la Cina ha  eliminato le restrizioni pandemiche in vigore con la cosiddetta strategia “”, rigidissima e a lungo contestata, nel paese è in corso un’ondata di contagi estremamente grave, di cui però è difficile definire la portata.I dati forniti dal governo dicono che da dicembre a metà gennaio sono morte a causa del coronavirus circa 60mila persone, più altre 13mila la settimana scorsa. Ma secondo Wu Zunyou, epidemiologo cinese piuttosto stimato e docente alla UCLA (University of California Los Angeles) da dicembre si è infettato circa l’80 per cento della popolazione, cioè oltre un miliardo di persone. È quindi probabile che i decessi siano molti di più.I decessi nelle aree rurali sono tra quelli che con molte probabilità non verranno inclusi nei conteggi, dato che molte persone sono morte o muoiono nelle proprie case e non in ospedali o strutture mediche, più carenti in queste zone.Persone che bruciano incenso mentre pregano nel primo giorno di festa del Capodanno lunare in un tempio di Pechino, domenica 22 gennaio 2023 (AP Photo/Mark Schiefelbein)La diffusione dei contagi nelle aree rurali è probabilmente dovuta anche ai festeggiamenti del capodanno lunare, cioè  del nuovo anno secondo la tradizione della Cina e di altri paesi asiatici: l’anno del coniglio, che terminerà il 9 febbraio del 2024. È una delle feste più importanti della cultura asiatica ed è motivo di quella che viene considerata la  di esseri umani: tradizionalmente infatti viene celebrato da centinaia di milioni di persone che fanno ritorno nei loro villaggi di origine per festeggiare con amici e parenti. Spesso proprio in aree rurali, abitate dalle persone più anziane, più fragili ed esposte ai rischi del contagio da coronavirus.Quello di quest’anno è il primo capodanno dall’inizio della pandemia da coronavirus che le persone in Cina possono festeggiare senza le severe limitazioni previste fino a poco fa per contenere la diffusione dei contagi. Proprio per questo epidemiologi e virologi avevano espresso parecchie preoccupazioni sul fatto che la migrazione di persone verso le aree rurali potesse contribuire a un forte aumento dei contagi e dei decessi, come sembra stia accadendo. ",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1674943231.0305777,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Perché oggi è la Giornata della Memoria",
        "date_raw": "January 27, 2023",
        "date": "2023-01-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/27/giornata-della-memoria-shoah-olocausto/",
        "subtitle": " Il 27 gennaio del 1945 i soldati sovietici entrarono ad Auschwitz e scoprirono l'enorme campo di concentramento dei nazisti\t",
        "content": "La Giornata della Memoria è una ricorrenza che si celebra ogni anno il 27 gennaio per ricordare le vittime dell’Olocausto, cioè lo sterminio di ebrei, rom, omosessuali, prigionieri politici e altre minoranze etniche e religiose da parte della Germania nazista e dei paesi suoi alleati durante la Seconda guerra mondiale. Sui numeri non ci sono dati certi, ma secondo lo United States Holocaust Memorial Museum, il più importante ente che raccoglie dati sull’Olocausto, le vittime furono tra i 15 e i 17 milioni di persone: tra i 4 e i 6 milioni erano ebrei.La Giornata della Memoria fu riconosciuta ufficialmente da una risoluzione dell’Assemblea generale delle Nazioni Unite il 1º novembre 2005. La data del 27 gennaio fu scelta perché quel giorno, nel 1945, i soldati sovietici dell’Armata Rossa arrivarono nella città polacca di Auschwitz (Oświęcim in polacco)  l’enorme campo di concentramento e sterminio utilizzato nel corso del genocidio nazista.Verso mezzogiorno le prime truppe sovietiche del generale Viktor Kurockin entrarono ad Auschwitz e trovarono circa 7mila prigionieri che erano stati lasciati nel campo. Molti erano bambini e una cinquantina di loro aveva meno di otto anni. Erano sopravvissuti perché erano stati usati come cavie per la ricerca medica.Il 27 gennaio del 1945 finì ufficialmente il più grande omicidio di massa della storia avvenuto in un unico luogo:  che solo ad Auschwitz morirono più persone che in qualsiasi altro campo di concentramento nazista.Le SS tedesche (gruppo paramilitare che operava su ordine del regime nazista) uccisero almeno 960mila ebrei, 74mila polacchi, 21mila rom, 15mila prigionieri di guerra sovietici e 10mila persone di altre nazionalità. Molti vennero uccisi nelle camere a gas o sommariamente, altri morirono a causa delle malattie contratte nel campo, per la fame o a causa dei lavori massacranti a cui venivano sottoposti, mentre altri ancora furono uccisi nel corso di esperimenti medici in cui venivano utilizzati come cavie. La Germania nazista cominciò a mettere in pratica l’eliminazione di massa di intere comunità di ebrei già subito dopo l’invasione della Polonia nel settembre del 1939, che segnò l’inizio della Seconda guerra mondiale. Nel 1941 fu introdotto l’uso di camere a gas mobili montate su autocarri e i nazisti aprirono diversi campi di sterminio. Un ruolo fondamentale nella cosiddetta “soluzione finale” lo svolse il campo di concentramento di Auschwitz, in Polonia. Faceva parte di un complesso più grande che comprendeva anche il campo di sterminio di Birkenau e il campo di lavoro di Monowitz. Ad Auschwitz-Birkenau alla fine della primavera del 1943 funzionavano quattro camere a gas che utilizzavano la sostanza tossica nota come .Il campo di Auschwitz – detto Auschwitz I – era prettamente un campo di concentramento () che poteva contenere circa 20mila prigionieri al massimo e fungeva da centro amministrativo di tutto il complesso. Qui erano detenuti principalmente prigionieri politici polacchi, prigionieri di guerra sovietici, criminali comuni tedeschi, prostitute, omosessuali, testimoni di Geova ed ebrei. Si stima che vennero uccise in tutto circa 70mila persone. Era all’ingresso di questo campo, inoltre, che si trovava la celebre scritta “Arbeit macht frei” (“Il lavoro rende liberi”).Il campo di Birkenau – detto Auschwitz II – si trovava a circa 3 km dal campo principale e poteva contenere fino a 100mila prigionieri: era invece un campo di sterminio vero e proprio (), ed è qui che venne rinchiusa e uccisa la maggior parte dei prigionieri ebrei. Monowitz – anche detto Auschwitz III – era invece un campo di lavoro () dove i prigionieri venivano sfruttati per lavorare alla costruzione di una nuova grande fabbrica chimica denominata Buna Werke, che però non entrò mai in produzione.Nell’estate del 1944 l’offensiva sovietica portò l’esercito fino al fiume Vistola, a circa 200 chilometri dal campo di concentramento di Auschwitz, e all’inizio del 1945 ebbe inizio l’Operazione Vistola-Oder, l’offensiva dell’Armata Rossa per muovere verso il cuore della Germania.A quel punto, i leader nazisti si resero conto della necessità di procedere con lo smantellamento del lager. Le forze sovietiche entrarono nel campo di Majdanek, vicino a Lublino, Polonia, nel luglio del 1944. Nell’estate del 1944 l’Armata Rossa conquistò anche le zone in cui si trovavano i campi di sterminio di Belzec, Sobibor e Treblinka, i campi di concentramento più grandi dopo quello di Auschwitz, che si trovavano sempre in Polonia. Nel novembre del 1944, due mesi prima della liberazione, il ministro dell’Interno nazista Heinrich Himmler ordinò di distruggere le camere a gas di Birkenau rimaste ancora in funzione (ma non quelle di Auschwitz) e il 17 gennaio del 1945 ad Auschwitz venne fatto l’ultimo appello generale dei prigionieri.Le SS cominciarono a evacuare il campo a metà gennaio del 1945. Migliaia di prigionieri furono uccisi mentre altri, circa 60mila, furono costretti a un’evacuazione forzata e a prendere parte a quelle che sarebbero poi divenute famose come “marce della morte”.Le marce procedevano in due diverse direzioni: verso nord-ovest, fino a Gliwice, per 55 chilometri lungo i quali venivano raccolti anche i prigionieri dei sottocampi dell’Alta Slesia Orientale (Bismarckhuette, Althammer e Hindenburg); e verso ovest, per circa 60 chilometri, in direzione di Wodzislaw. Durante il cammino, le SS spararono a chiunque cedesse e non fosse più in grado di proseguire: è stato calcolato che circa 15mila prigionieri morirono durante queste marce. Chi sopravviveva veniva invece caricato su treni merci e portato nei campi di concentramento in Germania. ",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1674943231.0423126,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il lancio di razzi e missili tra Israele e la Striscia di Gaza",
        "date_raw": "January 27, 2023",
        "date": "2023-01-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/27/israele-gaza-attacchi/",
        "subtitle": " È successo nella notte, dopo che giovedì a Jenin, in Cisgiordania, l'esercito israeliano aveva ucciso 10 palestinesi\t",
        "content": "Nella notte tra giovedì e venerdì ci sono stati alcuni attacchi reciproci tra Israele e Striscia di Gaza, territorio al confine tra Israele ed Egitto controllato dal 2007 dal gruppo radicale Hamas. Gli attacchi sono stati compiuti poche ore dopo che  nel corso di un’operazione militare nel campo profughi di Jenin, in Cisgiordania (la fascia di territorio che Israele occupa dal 1967 e che i palestinesi rivendicano come propria).Intorno alla mezzanotte dalla Striscia di Gaza sono stati lanciati due razzi verso territori nel sud di Israele, che sono stati intercettati dal sistema antimissilistico israeliano : non si sa ancora quale dei gruppi palestinesi armati sia responsabile del lancio di razzi. Poco dopo Israele ha risposto lanciando verso la Striscia di Gaza 15 missili, che secondo l’esercito israeliano avrebbero colpito un luogo di addestramento dei militanti di Hamas e un sito di fabbricazione di missili (è un’informazione difficile da confermare).Further documentation of the lsraeli attack on Gaza Strip last night. — TIMES OF GAZA (@Timesofgaza) Dopo la risposta israeliana, nella notte dalla Striscia di Gaza sono stati lanciati altri tre razzi verso Israele. L’esercito israeliano ha detto che uno è stato intercettato, uno ha colpito una zona disabitata del sud di Israele e un altro è caduto nella stessa Striscia. A seguito degli attacchi non ci sono stati morti o feriti, secondo le prime informazioni.Another clip appears to show Iron Dome interceptions over Ashkelon — Emanuel (Mannie) Fabian (@manniefabian) Dopo quanto successo giovedì a Jenin in molti temevano che potesse esserci una nuova escalation delle violenze tra palestinesi e israeliani e che, come è successo, potessero esserci attacchi reciproci tra gruppi palestinesi della Striscia di Gaza e Israele.L’operazione militare di giovedì nel campo profughi di Jenin era stata considerata una delle più violente degli ultimi anni da parte dell’esercito israeliano. L’esercito israeliano aveva detto di essere intervenuto per sventare un potenziale «attacco terroristico», che secondo la sua ricostruzione stavano preparando le persone ospitate nel campo profughi. Nel corso dell’operazione c’erano stati scontri tra i palestinesi e i soldati israeliani, con questi ultimi che avevano sparato per reprimere le proteste. L’esercito israeliano aveva anche detto di aver preso di mira i militanti armati, ma non è chiaro quante delle persone uccise fossero effettivamente armate e quante no.La situazione è ancora molto tesa, ed è possibile che nelle prossime ore ci siano nuovi attacchi da entrambe le parti. Venerdì mattina il ministro della Difesa israeliano Yoav Gallant ha detto di aver ordinato ai militari di «prepararsi all’azione» nel caso in cui fosse necessario rispondere a eventuali attacchi dalla Striscia di Gaza, «fino a quando non sarà ripristinata la calma per i cittadini di Israele».",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1674943231.0527601,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La mozione di sfiducia contro il governo greco per lo scandalo sulle intercettazioni",
        "date_raw": "January 26, 2023",
        "date": "2023-01-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/26/mozione-sfiducia-governo-grecia-mitsotakis-tsipras/",
        "subtitle": " Le opposizioni accusano il governo di Kyriakos Mitsotakis di aver spiato alleati e avversari politici: il voto si terrà venerdì\t",
        "content": "Venerdì il governo greco affronterà una mozione di  in parlamento per il grosso  emerso ad agosto del 2022: il primo ministro Kyriakos Mitsotakis, che guida un governo di centrodestra, è accusato dai partiti di opposizione di aver organizzato intercettazioni di massa su alleati e avversari politici, servendosi dei servizi segreti del paese.È molto improbabile che il governo venga effettivamente sfiduciato, dal momento che il partito di Mitsotakis, Nuova Democrazia, ha una maggioranza di 156 seggi su 300 nel parlamento monocamerale greco. Il voto riflette però un  per Mitsotakis, che in primavera dovrà affrontare nuove elezioni politiche dopo aver eroso in pochi mesi quasi tutto il vantaggio nei consensi che aveva accumulato prima dello scandalo.La mozione di sfiducia è stata presentata da Alexis Tsipras, leader del principale partito d’opposizione, Syriza (di sinistra), e già primo ministro greco dal 2015 al 2019. Depositando la mozione in parlamento, Tsipras ha definito lo scandalo che ha coinvolto Mitsotakis «la più profonda deviazione dallo stato di diritto che il paese abbia mai visto nella sua storia moderna», e ha detto agli altri parlamentari: «Abbiamo il dovere storico di agire». Con ogni probabilità tutti i partiti di opposizione voteranno uniti la sfiducia al governo.Lo scandalo sullo spionaggio era nato quando Nikos Androulakis, il leader del Partito Socialista (PASOK, terza forza politica del paese dopo Nuova Democrazia e Syriza), aveva denunciato di essere stato intercettato per mesi dai servizi segreti greci. Erano state le autorità europee ad avvertirlo dello spionaggio, perciò le accuse furono da subito considerate fondate. Gli era stato spiegato che il suo telefono era stato messo sotto controllo con il malware Predator, un software che permette di accedere a tutti i contenuti e di registrare audio e video per spiare chi utilizza il telefono.In Grecia i servizi segreti dipendono direttamente dall’ufficio del primo ministro: lo aveva stabilito lo stesso Mitsotakis in uno dei suoi primi atti di governo. Anche per questo il suo coinvolgimento nello scandalo era stato immediato, nonostante lui avesse detto di non saperne niente e avesse cercato sostanzialmente di scaricare tutta la responsabilità sui servizi segreti. Il caso aveva provocato le dimissioni dei vertici dei servizi segreti e del segretario generale del primo ministro, cioè di uno dei più stretti collaboratori di Mitsotakis (che è anche suo nipote), che però aveva negato ogni coinvolgimento.L’inchiesta parlamentare per accertare le responsabilità sullo scandalo era arrivata alla conclusione che l’operazione fosse legale, per quanto inopportuna, e che non ci fossero prove del coinvolgimento diretto del governo. I partiti di opposizione, e soprattutto Syriza, avevano però contestato il fatto che l’inchiesta fosse stata condotta proprio da Nuova Democrazia, il partito di Mitsotakis, e ne avevano messo in dubbio l’attendibilità. Alcune inchieste giornalistiche greche avevano riferito che almeno 50 persone fossero state spiate con malware Predator sui loro telefoni, compresi politici e giornalisti.Tsipras, che insieme al suo partito chiede da mesi le dimissioni del primo ministro, ha detto che con il voto di sfiducia Mitsotakis sarà perlomeno costretto a dare spiegazioni in parlamento e a rispondere alle domande dell’opposizione sul caso. Una delle questioni più stringenti, secondo Tsipras, è spiegare quali ragioni di sicurezza nazionale fossero alla base dello spionaggio.Nonostante le accuse, Nuova Democrazia di Mitsotakis resta il partito favorito per le elezioni che si terranno in primavera. Questa volta però  ad arrivare alla maggioranza assoluta da solo, e dopo lo scandalo trovare alleati politici per formare un governo non sarà semplice: dalle prossime elezioni potrebbe quindi uscire un periodo di instabilità politica per il paese.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1674943231.0808434,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli studi legali di Londra che hanno difeso il capo del gruppo Wagner",
        "date_raw": "January 27, 2023",
        "date": "2023-01-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/27/prigozhin-wagner-tribunali/",
        "subtitle": " Per anni il capo dei più famosi mercenari russi ha evitato sanzioni e attaccato la stampa grazie alle garanzie giudiziarie occidentali\t",
        "content": "Da alcuni mesi una delle persone più importanti e influenti nel conflitto tra Russia e Ucraina è Yevgeny Prigozhin, un imprenditore russo alleato del presidente Vladimir Putin, che ha fondato e gestisce . Il gruppo Wagner è un battaglione di mercenari che secondo le stime conta circa 50 mila uomini ed è composto soprattutto da ex militari ed ex carcerati: è affiliato all’esercito russo e negli ultimi mesi ha avuto un ruolo fondamentale sul fronte in Ucraina, soprattutto .Prima dell’intervento in Ucraina, Prigozhin aveva usato il gruppo Wagner per sostenere gli interessi del regime russo in varie altre zone del mondo, compresi alcuni paesi africani, e prima ancora era stato accusato di aver  coordinando e finanziando le operazioni di disinformazione russe. Per queste ragioni Prigozhin è stato sanzionato da vari stati occidentali. Il modo in cui ha cercato di difendere se stesso e il proprio patrimonio, e al tempo stesso di evitare le sanzioni, è diventato oggetto di numerose inchieste giornalistiche recenti, favorite anche dalla pubblicazione dei documenti riservati di uno dei maggiori studi di avvocati russi, dopo un attacco informatico.L’inchiesta giornalistica più recente su come Prigozhin abbia cercato di evitare le sanzioni e difendere i propri interessi in Occidente  dal , ma negli scorsi mesi ne sono uscite  . Il punto di partenza di tutte le inchieste è il furto informatico, compiuto l’anno scorso, di migliaia di documenti dello studio di avvocati russo Capital Legal Services (CLS), che per anni ha difeso Prigozhin. Dai documenti emerge come Prigozhin abbia cercato di sfruttare le garanzie offerte ai cittadini dai sistemi giudiziari occidentali – soprattutto quello britannico – per evitare le sanzioni dell’Occidente stesso e abbia anche cercato di contrattaccare, per esempio querelando i giornalisti che si occupavano delle sue attività più controverse.A queste attività hanno collaborato anche molti rispettati studi di avvocati occidentali. Ovviamente non c’è niente di illegale nel difendere e rappresentare persone che, come Prigozhin, sono sospettate di crimini molto gravi. Ma i documenti legali ottenuti dai giornali sollevano comunque varie questioni etiche, soprattutto per gli studi coinvolti. Yevgeny Prigozhin, in maniera simile a Vladimir Putin, ha avuto origini piuttosto umili. Nato a San Pietroburgo, come Putin, in gioventù fu un piccolo criminale che trascorse alcuni anni in carcere dopo essere stato arrestato per rapina. Uscito dal carcere nel 1990, in concomitanza con il crollo dell’Unione Sovietica, Prigozhin cominciò a lavorare come venditore di hot dog.Fece rapidamente carriera mostrando un notevole spirito imprenditoriale, e nel giro di qualche anno arrivò a gestire una serie di ristoranti di lusso a San Pietroburgo. Qui incontrò Putin, che allora era vicesindaco della città. Quando Putin divenne presidente della Russia, Prigozhin cominciò a organizzare le cene di gala con i dignitari invitati dal presidente a Mosca: ci sono foto di Prigozhin con George W. Bush, con l’allora principe Carlo del Regno Unito, con il primo ministro indiano Narendra Modi e moltissimi altri. Fu in quel periodo che Prigozhin divenne famoso come “il cuoco di Putin” o “lo chef del Cremlino”.Prigozhin serve un piatto a Putin nel 2011 (AP Photo/Misha Japaridze, Pool, File)Prigozhin differenziò rapidamente le proprie attività. Nel 2014 fondò il gruppo paramilitare Wagner, che operò in numerosi conflitti nel mondo, spesso per sostenere gli interessi nazionali russi, e altrettanto spesso commettendo violenze, atrocità e crimini di guerra. Il gruppo Wagner è oggi considerato uno dei gruppi di mercenari più efficienti del mondo, spesso accusato da organizzazioni internazionali di crimini di guerra e di utilizzo di sistemi di tortura. È sotto sanzioni sia da parte dell’Europa sia da parte degli Stati Uniti, che tra le altre cose  nelle prossime settimane dichiararlo una organizzazione terroristica. Nel 2018, inoltre, il governo americano ha accusato Prigozhin di aver  che avrebbe tentato di influenzare le elezioni americane vinte da Donald Trump diffondendo notizie false sui social media.Soprattutto con la guerra in Ucraina, però, quando il gruppo Wagner ha avuto un ruolo fondamentale in alcune aree del fronte, Prigozhin ha assunto un’influenza eccezionale in Russia: secondo molti analisti, sarebbe oggi .A causa delle attività del gruppo Wagner e del suo coinvolgimento nell’invasione russa dell’Ucraina, Prigozhin è stato oggetto di provvedimenti legali e sanzioni in numerosi paesi occidentali. I documenti legali di CLS mostrano alcune delle operazioni che Prigozhin potrebbe aver messo in atto per mantenere attivi i suoi traffici e cercare di evitare le sanzioni. Prigozhin, per esempio, è proprietario di Meroe Gold, un’azienda mineraria sudanese che si occupa di estrazione dell’oro. Meroe Gold è stata messa sotto sanzioni nel 2020, ma il  ha scoperto che da quel momento avrebbero cominciato a operare al suo posto altre aziende non sanzionate ma comunque a lui riconducibili.In almeno un caso, infatti, un carico aereo spedito dal Sudan alla Russia che ufficialmente avrebbe dovuto contenere biscotti in realtà trasportava quintali d’oro. L’altra notevole attività degli studi di avvocati che lavoravano per Prigozhin era quella di «proteggere la reputazione» del loro assistito, cercando di smentire i suoi collegamenti con le varie operazioni controverse e illecite di cui si occupava. La parte più sorprendente riguarda il fatto che fino a pochi mesi fa sia Prigozhin sia i suoi avvocati hanno sempre negato ogni suo collegamento con il gruppo Wagner.Benché fosse ampiamente e pubblicamente noto da anni, Prigozhin ha ammesso di essere il fondatore e finanziatore del gruppo Wagner soltanto pochi mesi fa, nel pieno dell’invasione dell’Ucraina. Da allora, Prigozhin è andato più volte al fronte, si è fatto filmare mentre parlava ai suoi mercenari, oppure mentre reclutava carcerati russi promettendo in cambio l’eliminazione della pena. A novembre del 2022 Prigozhin ha perfino aperto una sede fisica del gruppo Wagner, in un grande edificio a San Pietroburgo. Negli scorsi mesi ha anche ammesso di essere dietro al tentativo di influenzare le elezioni americane.Prima dello scoppio della guerra in Ucraina, però, Prigozhin e i suoi avvocati occidentali avevano fatto di tutto per negare ogni collegamento col gruppo. Ancora nel 2020 CLS, assieme agli avvocati dell’importante studio londinese Phillips Lewis Smith, aveva inviato alla Corte di giustizia dell’Unione Europea un documento in cui sosteneva che Prigozhin «non è a conoscenza di un’entità chiamata gruppo Wagner. (…). Non ha e non ha mai avuto nessuno collegamento né stretto né finanziario con nessuna entità chiamata gruppo Wagner».Per sostenere questa tesi falsa, Prigozhin e i suoi avvocati occidentali avevano anche cercato di intimorire la stampa. In particolare lo studio di avvocati londinese Discreet Law aveva intentato, a nome di CLS e di Prigozhin, una causa contro Eliot Higgins, il giornalista e ricercatore fondatore del sito , che aveva pubblicato ampie e documentate inchieste su Prigozhin e sul gruppo Wagner. La causa, presentata nel dicembre del 2021, sosteneva che Higgins con le sue inchieste avesse «danneggiato gravemente […] la reputazione» di Prigozhin. A un certo punto, secondo i documenti di CLS, si pensò perfino a una causa contro , che tuttavia fu abbandonata.La causa contro Higgins è stata abbandonata lo scorso maggio, dopo l’invasione russa dell’Ucraina, ma a Higgins sono rimaste da pagare circa 70 mila sterline (poco meno di 80 mila euro) di spese legali.Tra le altre cose i giornali che si sono occupati del caso hanno notato che per poter presentare una querela in un tribunale britannico a nome di un cittadino russo sotto sanzioni, gli avvocati londinesi di Discreet Law avevano bisogno di una speciale autorizzazione da parte del ministero del Tesoro britannico: la ottennero facilmente. Il ministro del Tesoro al tempo era l’attuale primo ministro, Rishi Sunak, anche se questo non significa necessariamente che Sunak abbia avuto un qualche coinvolgimento nella vicenda.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1674943231.0902433,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’attesa per il video del pestaggio a morte compiuto da cinque poliziotti a Memphis",
        "date_raw": "January 27, 2023",
        "date": "2023-01-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/27/agenti-polizia-memphis-omicidio-tyre-nichols-afroamericano/",
        "subtitle": " Verrà diffuso questa notte ma è già stato visto dai familiari della vittima e sembra essere violentissimo: Biden ha invitato alla calma\t",
        "content": "Giovedì cinque ex agenti della polizia di Memphis, nel Tennessee, sono stati accusati di omicidio per aver pestato a morte un uomo afroamericano di 29 anni, Tyre Nichols, dopo averlo fermato in strada per un normale controllo. Dell’uccisione di Nichols si sta parlando moltissimo negli Stati Uniti, soprattutto per la violenza con cui è stato compiuto il pestaggio. Ad aumentare la tensione attorno al caso c’è l’attesa per la pubblicazione del video del pestaggio, realizzato dalle videocamere indossate dagli stessi poliziotti sulle loro divise.I familiari di Nichols e gli investigatori che hanno potuto già vedere le immagini hanno parlato di una violenza «disumana» e «terrificante» da parte dei poliziotti, anche loro afroamericani. Il video verrà reso pubblico venerdì sera negli Stati Uniti (quindi nella notte italiana tra venerdì e sabato) e c’è molta preoccupazione che possa causare proteste e disordini come già successo in passato nei casi di afroamericani uccisi dalla polizia. Sul tema è intervenuto persino il presidente degli Stati Uniti Joe Biden, che giovedì ha inviato  per invitare la popolazione alla calma.L’avvocato della famiglia Nichols ha visto il video nei giorni scorsi e ne ha parlato con i giornali americani con toni estremamente drammatici. Ha detto che il video mostra i poliziotti picchiare selvaggiamente per tre minuti Nichols, mentre lui urla di non aver fatto nulla di male e implora di poter andare a casa. Sostiene che i poliziotti abbiano picchiato senza sosta Nichols come se fosse una «pignatta umana».«È qualcosa di spaventoso. È doloroso. È atroce», ha detto Ben Crump, avvocato della famiglia Nichols parlando del video. I familiari di Nichols hanno detto che le immagini del video sono particolarmente cruente e hanno chiesto a tutte le persone che vogliano protestare dopo aver visto il video di farlo in maniera pacifica.Il pestaggio di Nichols era avvenuto il 7 gennaio, e l’uomo era morto tre giorni dopo in ospedale per le conseguenze delle ferite riportate. I poliziotti, cinque uomini tutti tra i 24 e i 32 anni, si chiamano Tadarrius Bean, Demetrius Haley, Desmond Mills Jr., Emmitt Martin III e Justin Smith. Erano stati licenziati pochi giorni dopo il pestaggio dalla polizia di Memphis.Da sinistra Desmond Mills Jr., Emmitt Martin III, Justin Smith, Tadarrius Bean e Demetrius Haley (ANSA/EPA/MEMPHIS POLICE DEPARTMENT)Giovedì sono stati formalmente accusati di aggressione aggravata, rapimento aggravato e abuso d’ufficio, oltre che di omicidio “di secondo grado” (un reato che per le leggi del Tennessee è assimilabile più o meno al nostro omicidio colposo, quindi meno grave dell’omicidio volontario). Sono stati tutti portati subito in carcere, e venerdì quattro di loro sono usciti dopo il pagamento di una cauzione.Non sono ancora stati forniti dettagli sulle ragioni che hanno portato al pestaggio di Nichols. Si sa solo che dopo che era stato fermato aveva iniziato a litigare con gli agenti, che gli avevano spruzzato contro spray al peperoncino. Nichols aveva provato a scappare a piedi, ma era stato raggiunto e pestato a morte.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1674943231.1006272,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il video dell’aggressione a Paul Pelosi",
        "date_raw": "January 27, 2023",
        "date": "2023-01-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/27/video-aggressione-paul-pelosi/",
        "subtitle": " Nel filmato girato dalla polizia, il marito dell’ex speaker della Camera statunitense viene aggredito con un martello nell'atrio di casa\t",
        "content": "Venerdì il tribunale di San Francisco ha diffuso il video che mostra l’aggressione a Paul Pelosi, marito dell’ex speaker della Camera statunitense Nancy Pelosi. Paul Pelosi, 82 anni,  lo scorso 28 ottobre da David DePape, 42enne canadese.Dopo aver fatto irruzione in casa della famiglia Pelosi in uno dei quartieri più ricchi di San Francisco, mentre Nancy Pelosi era fuori città, DePape ha colpito con alcune martellate il marito Paul. Dopo l’aggressione Pelosi è stato ricoverato in ospedale: ha subito un’operazione per una frattura al cranio. Lunedì 31 ottobre il dipartimento di Giustizia degli Stati Uniti  per i reati federali di aggressione e tentato rapimento.Il video dell’aggressione mostra i momenti in cui gli agenti di polizia si avvicinano alla casa, entrano nell’atrio e trovano Paul Pelosi e il suo aggressore tenere in mano entrambi un grosso martello. Pochi secondi dopo si vede l’inizio dell’aggressione: la telecamera non riprende il colpo di martello, ma l’intervento degli agenti che cercano di bloccare DePape mentre Paul Pelosi è a terra.Just released police body camera video shows moments David DePape attacked Paul Pelosi at his# San Francisco homeWARNING: VIDEO IS GRAPHIC  — Bigad Shaban (@BigadShaban) Le indagini hanno ricostruito che DePape è un frequentatore e autore di contenuti online antisemiti e di estrema destra, sostenitore dell’ex presidente Repubblicano Donald Trump e seguace di varie teorie complottiste riguardo alla politica americana, comprese quelle di QAnon. Fra queste citava spesso la teoria falsa delle “elezioni rubate” da parte di Joe Biden a Trump, non riconoscendo l’esito elettorale. Sul blog poi DePape postava con frequenza contenuti antisemiti, negava l’Olocausto e si diceva fan di Hitler. In passato DePape era stato anche un attivista nudista, protagonista di alcune manifestazioni nel 2013.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1674943231.1117814,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il ministero degli Esteri russo ha ordinato all’ambasciatore lettone di lasciare la Russia entro due settimane",
        "date_raw": "January 27, 2023",
        "date": "2023-01-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/27/russia-espulsione-ambasciatore-lettonia/",
        "subtitle": " ",
        "content": "Il ministero degli Esteri russo  all’ambasciatore lettone Māris Riekstiņš di lasciare la Russia entro due settimane. Riekstiņš aveva programmato di lasciare il suo incarico il 24 febbraio come parte dell’impegno della Lettonia a interrompere le relazioni diplomatiche con la Russia. La decisione lettone è un atto di solidarietà nei confronti dell’Estonia. Lunedì 23 gennaio, infatti, il ministero degli Esteri russo  l’espulsione dell’ambasciatore estone Margus Laidre entro il 7 febbraio: in risposta a questa decisione il ministero degli Esteri estone aveva a sua volta annunciato che l’ambasciatore russo in Estonia dovrà lasciare il paese entro il 7 febbraio, per un «principio di uguaglianza».È noto da tempo che i rapporti tra Russia e paesi baltici siano molto peggiorati nell’ultimo anno, dall’invasione russa dell’Ucraina in poi. Già lo scorso 11 gennaio il ministro degli Esteri estone, Urmas Reinsalu, aveva manifestato l’intenzione di ridurre il numero di diplomatici russi in Estonia, per renderlo pari a quello di diplomatici estoni in Russia.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1674943231.1756163,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Tre uomini sono stati arrestati perché accusati di aver pianificato l’omicidio di una giornalista iraniana a New York",
        "date_raw": "January 27, 2023",
        "date": "2023-01-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/27/accusa-iran-tentato-omicidio-giornalista-stati-uniti/",
        "subtitle": " ",
        "content": "Il dipartimento di giustizia americano  tre uomini che fanno parte di un’organizzazione criminale dell’Est Europa di aver pianificato nel luglio del 2021 l’omicidio di una giornalista iraniana negli Stati Uniti. Secondo il procuratore generale degli Stati Uniti Merrick Garland, l’organizzazione criminale ha legami con il governo iraniano. I tre arrestati sono Rafat Amirov, Polad Omarov e Khalid Mehdiyev.Garland non ha nominato la giornalista iraniana, ma uno dei tre accusati – era stato arrestato lo scorso anno a New York dopo essere stato fermato mentre teneva in mano un fucile fuori dalla casa della giornalista e attivista per i diritti delle donne iraniane Masih Alinejad, che vive a New York. Alinejad  gli aggressori e a fuggire prima che le sparassero. La giornalista ha detto all’agenzia di stampa  di essere stata chiamata da agenti dell’FBI che venerdì mattina le hanno descritto nei dettagli il presunto complotto dei tre uomini per conto del governo iraniano.Alinejad ha 46 anni, un notevole seguito sui social network e conduce un programma su Voice of American Persian, televisione satellitare finanziata dal governo statunitense. Nel corso degli anni, Alinejad ha espresso dure critiche nei confronti del regime iraniano, con varie iniziative, comprese campagne contro l’obbligo per le donne iraniane di indossare il velo in pubblico.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1674943231.185572,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "È stato diffuso il video del pestaggio a morte compiuto da cinque poliziotti a Memphis",
        "date_raw": "January 28, 2023",
        "date": "2023-01-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/28/video-pestaggio-polizia-memphis/",
        "subtitle": " In cui l'afroamericano Tyre Nichols viene colpito con manganellate, pugni e calci ",
        "content": "Nella notte tra venerdì e sabato la polizia di Memphis, nel Tennessee, ha pubblicato quattro video che mostrano cinque agenti pestare a morte un uomo afroamericano di 29 anni, Tyre Nichols, dopo averlo fermato in strada per un normale controllo il 7 gennaio. Il pestaggio è stato ripreso dalle videocamere indossate dai poliziotti sulle loro divise e da alcune telecamere di sorveglianza vicine.Secondo la polizia, l’uomo era stato fermato per guida spericolata. I video mostrano come Nichols sia stato trascinato via dalla propria auto e gettato a terra con violenza da cinque poliziotti, a loro volta afroamericani. Già da subito si sente Nichols dire «non ho fatto niente» e poi «ok, sono a terra! Voialtri vi state veramente impegnando. Io voglio solo tornare a casa». Subito dopo, viene colpito con un taser e cerca di scappare, inseguito a piedi dai poliziotti.Un altro video mostra Nichols a terra, circa ottocento metri più in là rispetto al luogo dove è stato inizialmente fermato. I poliziotti lo schiaffeggiano e lo spingono: Nichols urla «mamma!», probabilmente sperando di essere sentito dalla madre, che vive a meno di cinquanta metri di distanza. Un agente gli spruzza contro uno spray chimico e poi gli urla di continuare a mostrargli le mani mentre Nichols cerca di asciugarsi la faccia. Mentre Nichols cerca di mettere le mani dietro la schiena, riceve un’altra spruzzata di spray. Poi, due agenti lo bloccano a terra mentre un terzo lo prende a calci in faccia. Un agente urla «colpiscilo!» mentre un altro comincia a picchiarlo con un bastone.Dopo averlo fatto alzare in piedi, i poliziotti colpiscono ancora Nichols alla testa: lui barcolla e poi crolla a terra, tenuto fermo dagli agenti. Rimane lì per diversi minuti. Tra i colpi distinguibili, si possono contare almeno due calci in faccia, tre manganellate e sei pugni alla testa nell’arco di tre minuti.Nichols viene infine ammanettato e trascinato in un’auto vicina. Fatica a tenere su la testa. Qualche minuto dopo arrivano due dottori, ma ci mettono sedici minuti a cominciare a fornire assistenza medica. Quindi, giunge un’ambulanza e Nichols viene portato via in una barella. In totale, viene pestato per poco meno di un quarto d’ora.I genitori di Nichols e gli investigatori che avevano già potuto vedere il video hanno parlato di una violenza «disumana» e «terrificante» da parte dei poliziotti. Cerelyn Davis, la prima donna afroamericana a capo della polizia di Memphis, ha definito ciò che è accaduto «odioso e insensato» e «un fallimento dell’umanità».I cinque agenti sono stati licenziati e sono accusati di aggressione aggravata, rapimento aggravato e abuso d’ufficio, oltre che di omicidio “di secondo grado” (un reato che per le leggi del Tennessee è assimilabile più o meno al nostro omicidio colposo, quindi meno grave dell’omicidio volontario). Anche le autorità statali e federali stanno indagando su quanto avvenuto.Già giovedì, quando sono state formalmente avanzate le accuse contro i cinque agenti, la notizia dell’ennesimo uso mortale della violenza da parte della polizia contro una persona afroamericana ha portato centinaia di persone a scendere in strada per protestare in varie città del paese. Non sembrano esserci stati scontri tra la polizia e i manifestanti. Sono previste altre manifestazioni nella giornata di sabato.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1674943231.2373857,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "16 persone sono morte a causa degli allagamenti provocati da una tempesta tropicale in Madagascar",
        "date_raw": "January 28, 2023",
        "date": "2023-01-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/28/morti-allagamenti-tempesta-madagascar/",
        "subtitle": " ",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1674943231.2459366,
        "language": "IT",
        "source": "ilPost"
    }
]
