[
    {
        "title": "Il Brasile ha affondato una nave piena di amianto nell’Atlantico",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/04/brasile-nave-amianto-affondata-atlantico/",
        "subtitle": " Da ottobre la portaerei dismessa São Paulo girava in tondo al largo delle coste brasiliane perché nessun porto voleva farla attraccare ",
        "content": "Venerdì la marina del Brasile ha affondato una portaerei dismessa nell’oceano Atlantico, a 350 chilometri di distanza dalle coste brasiliane, in una zona che raggiunge profondità intorno ai 5mila metri. La São Paulo era una nave costruita in Francia alla fine degli anni Cinquanta e conteneva grandi quantità di amianto, all’epoca molto usato come materiale da costruzione per le sue proprietà ignifughe e solo in seguito rivelatosi un potente cancerogeno. Negli ultimi anni il Brasile aveva cercato un luogo per smantellarla in modo sicuro, ma dopo una serie di fallimenti giovedì aveva deciso di affondarla in modo controllato, nonostante le proteste di vari gruppi ambientalisti.Dal 1963 al 2000 la São Paulo era stata una nave della marina francese. Lunga 266 metri, in origine si chiamava Foch e con quel nome prese parte ai test con le bombe nucleari francesi nell’oceano Pacifico negli anni Sessanta e venne usata in Africa, in Medio Oriente e durante la guerra nei Balcani degli anni Novanta. Poi venne comprata dal Brasile, ma nel 2005 un incendio scoppiato a bordo la danneggiò parecchio e non veniva usata da circa un decennio, sebbene fosse ufficialmente fuori servizio solo dal 2018. Da allora in alcuni degli ambienti della nave si erano accumulate tali quantità di gas tossici da rendere pericoloso anche il solo entrarci, secondo le valutazioni degli ispettori che ne avevano giudicato le condizioni.Nel 2021 il Brasile si era accordato con le aziende MSK Maritime Services & Trading e Sok Denizcilik per far demolire la nave, smaltire l’amianto e riciclare in Turchia parte dei metalli di cui era fatta (quelli non contaminati da sostanze tossiche).Tuttavia lo scorso agosto, dopo alcune proteste ambientaliste secondo cui la São Paulo conteneva molte più sostanze pericolose di quanto dichiarato, e mentre la portaerei stava per entrare nel mar Mediterraneo rimorchiata da un’altra nave, il suo viaggio era stato interrotto dal ministero dell’Ambiente, dell’Urbanizzazione e del Cambiamento climatico dalla Turchia: le autorità turche avevano chiesto a quelle brasiliane un nuovo rapporto sulle sostanze pericolose presenti a bordo, e insoddisfatte della replica avevano cancellato i permessi di importazione della nave.Le proteste erano dovute al sospetto che sulla São Paulo ci fosse molto più amianto delle 10 tonnellate scarse stimate dagli ispettori. In una portaerei della stessa classe della São Paulo, la Clemenceau, smantellata negli anni Duemila, si trovavano più di 45 tonnellate di amianto. La marina brasiliana aveva detto che parte dell’amianto sulla São Paulo era stato rimosso nel corso degli anni, ma non ne aveva fornito le prove, e Grieg Green, la società norvegese che si era occupata delle ispezioni aveva detto che, non potendo accedere a tutti gli ambienti della nave per ragioni di sicurezza, aveva fatto solo una stima dell’amianto presente: «Potrebbe essercene molto di più».Non potendo andare in Turchia, la nave era stata riportata verso il Sud America, ma non nel porto di Rio de Janeiro, da dove era inizialmente partita. Per via dei rischi ambientali segnalati dalle organizzazioni ambientaliste nessuna autorità locale brasiliana voleva concedere l’accesso ai porti, quindi sebbene dopo le due traversate atlantiche fosse necessario farla attraccare per effettuare un minimo di manutenzione, da ottobre la São Paulo si trovava al largo delle coste nord-orientali del Brasile, continuando a spostarsi in cerchio con il proprio rimorchiatore.Nemmeno la marina brasiliana aveva messo a disposizione le proprie basi: non aveva spiegato come mai ma si era giustificata dicendo che ormai la portaerei non le apparteneva più, essendo stata venduta alla MSK e alla Sok Denizcilik.A dicembre la nave era stata fatta spostare più lontano dalla costa, a circa 300 chilometri, per il timore che sarebbe affondata creando dei problemi per la navigazione: nel frattempo infatti le sue condizioni si erano molto deteriorate. Il mese scorso, mentre la nave continuava a muoversi in tondo facendo bruciare ogni giorno 20 tonnellate di carburante al proprio rimorchiatore, la MSK aveva detto di aver perso 5 milioni di dollari in tutta la storia. Due settimane fa la marina aveva stimato che la portaerei poteva resistere solo un altro mese prima di affondare. Infine questa settimana è stato deciso di affondarla in modo controllato per limitare i danni, nonostante nuove proteste ambientaliste portate davanti dalle organizzazioni Greenpeace e Sea Shepherd secondo cui l’affondamento avrebbe causato grossi danni agli ambienti marini.Le autorità brasiliane hanno però valutato che fosse l’unica soluzione possibile e che fosse meglio scegliere il punto in cui sarebbe affondata.🚨GRAVE: Mais uma vez a importância de proteger os oceanos foi NEGLICENCIADA. A Marinha do Brasil AFUNDOU hoje (3) o porta-aviões NAe São Paulo no Oceano Atlântico, a 350km da costa brasileira.— Greenpeace Brasil (@GreenpeaceBR) ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675516517.6512682,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le foto della visita di Papa Francesco in Congo",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/01/papa-francesco-visita-repubblica-democratica-congo-africa/",
        "subtitle": " Il papa ha celebrato una delle sue messe più grandi di sempre, davanti a circa un milione di persone: venerdì andrà in Sud Sudan\t",
        "content": "Martedì pomeriggio Papa Francesco è arrivato nella Repubblica Democratica del Congo, dove mercoledì ha celebrato una messa davanti a circa un milione di fedeli, la seconda più partecipata del suo papato e una delle messe papali più grandi di sempre. Le foto diffuse in queste ore mostrano la folla di fedeli festanti all’aeroporto di Ndolo, nella capitale Kinshasa, dove migliaia di persone avevano cominciato a radunarsi dalle prime ore del mattino per assistere alla messa. Con una popolazione di circa 96 milioni di abitanti, di cui circa la metà cattolici, la Repubblica Democratica del Congo ospita la più grande comunità cattolica dell’Africa: è la prima tappa del viaggio di Papa Francesco in Africa, che nei prossimi giorni proseguirà nel Sud Sudan.Prima di Papa Francesco, l’ultima visita apostolica di un papa nella Repubblica Democratica del Congo era stata quella di Giovanni Paolo II nel 1985, più di trentasette anni fa. La messa di mercoledì mattina è la seconda più partecipata mai celebrata da Francesco, dopo quella , alla quale parteciparono più di sei milioni di fedeli.Papa Francesco era stato accolto dai fedeli all’aeroporto Ndjili di Kinshasa martedì, quando poi aveva partecipato a una cerimonia con il presidente congolese Félix Antoine Tshilombo Tshisekedi nella residenza presidenziale a Kinshasa. In un discorso, il papa  lo sfruttamento delle risorse minerarie del paese e in generale dell’Africa, definendolo come un fenomeno di «colonialismo economico». Nella Repubblica Democratica del Congo sono in corso da decenni , soprattutto in un’ampia area nella parte orientale del paese: la grande instabilità di questa zona è legata alla sua eccezionale ricchezza di minerali, alcuni dei quali essenziali per processi produttivi molto importanti nelle economie moderne, e per questo richiestissimi.«Giù le mani dalla Repubblica Democratica del Congo. Giù le mani dall’Africa. Basta soffocare l’Africa: non è una miniera da esaurire o un territorio da saccheggiare»,  il papa martedì.Sia mercoledì pomeriggio che giovedì Papa Francesco  a vari incontri con i fedeli e con i rappresentanti di alcune organizzazioni di beneficenza. È stata invece cancellata per motivi di sicurezza la visita prevista per giovedì a Goma, che si trova appunto nella parte orientale del paese, dove sono in corso i conflitti più duri. Venerdì mattina il papa lascerà Kinshasa per arrivare a Giuba, la capitale del Sud Sudan, dove incontrerà anche l’arcivescovo di Canterbury, Justin Welby. Ripartirà per Roma domenica in tarda mattinata, dopo aver celebrato la messa a Giuba. ",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1675516517.6922176,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "È stata trovata la capsula radioattiva che era stata persa in Australia",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/01/australia-capsula-radioattiva-trovata/",
        "subtitle": " A metà gennaio qualcosa era andato storto durante un trasporto su un percorso di 1.400 chilometri: la ricerca si è conclusa mercoledì\t",
        "content": "È stata trovata la  che era stata persa nell’Australia occidentale a metà gennaio e si stava cercando da giorni lungo un percorso di circa 1.400 chilometri, dall’impianto minerario di Gudai-Darri, a nord della città di Newman, fino a Perth, molto più a sud. Il ministro australiano per i Servizi di emergenza, Stephen Dawson, ha detto che la capsula è stata trovata mercoledì mattina una cinquantina di chilometri a sud di Newman, lungo il percorso in cui era stata smarrita tra l’11 e il 16 gennaio scorso.In una conferenza stampa, Dawson  di voler «sottolineare quanto sia straordinario» il fatto che la capsula radioattiva sia stata trovata: «le squadre di ricerca hanno trovato davvero l’ago nel pagliaio», ha commentato.La capsula radioattiva è stata trovata da una squadra composta da membri del dipartimento governativo che si occupa della gestione degli incendi e delle emergenze e da addetti dell’organizzazione nazionale per la scienza e le tecnologie nucleari. Era partita per essere trasportata dall’impianto minerario dell’azienda Rio Tinto verso Perth lo scorso 11 gennaio, sotto la responsabilità di un’azienda terza. Quando il corriere era arrivato a destinazione, nonostante per il trasporto fossero state prese le dovute precauzioni, la capsula non c’era più. Rio Tinto aveva comunicato il suo smarrimento il 25 gennaio, dopo avere svolto alcune verifiche.La notizia dello smarrimento aveva subito fatto partire le ricerche per la minuscola capsula, che è di forma cilindrica, con un diametro di 6 millimetri e un’altezza di 8 millimetri. La perdita aveva creato molta preoccupazione: la capsula contiene infatti una piccola quantità di  (un sottoprodotto della fissione nucleare dell’uranio, impiegato in alcuni sensori per vari tipi di misurazioni) in grado di provocare seri problemi di salute in caso di contatto.L’area in cui era andata persa la capsula è tra le meno popolate dell’Australia. C’era però l’eventualità che qualcuno la trovasse e la maneggiasse senza le dovute precauzioni, così come la possibilità – per quanto remota – che potesse rimanere incastrata nei copertoni di un’auto o di un camion, venendo trasportata altrove, in aree dove vivono più persone.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1675516517.7210035,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La minaccia dei talebani in Pakistan",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/01/moschea-peshawar-talebani/",
        "subtitle": " Il gruppo terroristico del TTP, affiliato con i talebani afghani, sta mettendo in difficoltà il governo, come dimostra l'attentato di lunedì a Peshawar\t",
        "content": "L’attacco suicida di lunedì contro la moschea di un quartier generale della polizia a Peshawar, in Pakistan, è stato ricollegato quasi immediatamente al gruppo terroristico noto come Tehrik-i-Taliban Pakistan (TTP), cioè i cosiddetti talebani pachistani, che hanno una lunga storia di attentati feroci nel paese. Il gruppo, che ha ripreso le operazioni dopo una tregua terminata a novembre, sta creando sempre più difficoltà al governo e alle forze dell’ordine del Pakistan, anche a causa dell’aiuto e della protezione che sta ricevendo dall’Afghanistan, dove governa un altro gruppo ideologicamente e militarmente affine, quello dei talebani afghani.L’attacco di lunedì ha provocato 101 morti, la gran parte dei quali poliziotti che stavano pregando, e 217 feriti. È avvenuto all’interno di una sede della polizia locale, in una zona teoricamente molto sicura, e mostra come, dopo un periodo di tregua, la regione di Peshawar nel nord-ovest del Pakistan sia nuovamente esposta agli attacchi terroristici e alle azioni criminali del TTP, che nell’area gestisce anche una rete di estorsioni.L’attribuzione dell’attentato di lunedì al TTP non è ufficiale, ma è estremamente probabile. Poco dopo l’attacco, uno dei comandanti del TTP aveva pubblicato un tweet in cui ne attribuiva la responsabilità al gruppo terroristico, ma successivamente un altro portavoce del gruppo aveva negato ogni collegamento. È comunque molto probabile che i talebani pachistani abbiano avuto un ruolo nell’attentato, o ne siano direttamente responsabili.L’area di Peshawar, che si trova molto vicina al confine con l’Afghanistan ed è popolata a maggioranza dalla medesima etnia (la maggioranza della popolazione della regione è pashtun, esattamente come il gruppo principale dei talebani afghani), è da decenni al centro dei gravi conflitti che interessano la regione, e ne subisce le violenze.Il TTP, cioè il gruppo dei talebani pachistani, si formò nel 2007 come organizzazione affiliata ma separata dai talebani afghani, in protesta contro l’aiuto che il governo pachistano stava dando alle . L’obiettivo del TTP era rovesciare il governo pachistano e sostituirlo con un governo religioso, esattamente come avevano fatto anni prima i talebani afghani in Afghanistan, prima di essere scacciati dall’invasione americana del 2002.Il TTP divenne ben presto una delle organizzazioni terroristiche più temibili del Pakistan, grazie anche al sostegno dei talebani afghani, e compì gravissimi attentati in tutto il paese. Soprattutto nella regione di Peshawar, dove manteneva il grosso della sua base. Il più grave fu nel 2014, quando i miliziani entrarono in un grosso complesso scolastico e  147 studenti (bambini tra i 6 e i 17 anni) e insegnanti. La strage alla scuola di Peshawar provocò una risposta durissima dell’esercito pachistano, che mise in atto un’operazione antiterrorismo imponente e costrinse gran parte dei miliziani del TTP a rifugiarsi in Afghanistan.Nel 2021 il ritorno dei talebani afghani al governo dell’Afghanistan, dopo , ha creato una fase nuova nel rapporto tra Pakistan, TTP e talebani afghani.Il governo e soprattutto l’esercito pachistano, pur essendo formalmente alleati degli Stati Uniti nella guerra al terrorismo e pur combattendo sul proprio territorio il TTP, hanno sempre mantenuto un rapporto a dir poco ambiguo con i talebani afghani: li hanno aiutati e protetti segretamente per anni. Quando infine i talebani afghani hanno riconquistato il potere in Afghanistan, l’esercito pachistano ha sperato che i talebani afghani, riconoscenti per il sostegno fornito nel corso degli anni, avrebbero contribuito a tenere a bada il TTP, approfittando dell’influenza esercitata sul gruppo. Non è successo.Nella seconda metà dell’anno scorso i talebani afghani hanno patrocinato alcuni negoziati che si sono tenuti a Kabul, la capitale afghana, e che hanno consentito di ottenere alcuni mesi di tregua nelle violenze compiute dai talebani pachistani. Ma i negoziati sono falliti a novembre, senza troppo impegno da parte dei talebani afghani, e le violenze in Pakistan e soprattutto a Peshawar sono riprese. Anzi, si sono semmai amplificate, perché il TTP ha approfittato della tregua per riorganizzarsi e riarmarsi. I talebani afghani, poi, hanno liberato vari membri del TTP che erano stati imprigionati negli anni precedenti, e ospitano e proteggono a Kabul la leadership del gruppo.Da mesi a Peshawar i miliziani del TTP minacciano le autorità e compiono estorsioni e atti di intimidazione contro la borghesia laica cittadina, gli imprenditori e i politici locali. La popolazione ha manifestato contro le violenze, ma per ora ogni azione del governo pachistano è stata inutile. L’attacco di lunedì contro la moschea potrebbe provocare un’altra grossa operazione di antiterrorismo da parte dell’esercito, come quella del 2014, ma questa volta il governo potrebbe essere più cauto, perché affrontare apertamente il TTP potrebbe significare mettersi contro anche i talebani afghani.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1675516517.7320545,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I grandi scioperi contro il governo nel Regno Unito",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/01/regno-unito-grande-sciopero/",
        "subtitle": " Sono stati definiti i più partecipati degli ultimi 10 anni, con circa 500mila persone: la maggior parte sono insegnanti\t",
        "content": "Mercoledì nel Regno Unito ci sono stati grossi scioperi che hanno coinvolto soprattutto insegnanti, dipendenti pubblici, ferrovieri e addetti ai controlli di frontiera. Secondo le stime dei sindacati in tutto il paese hanno partecipato agli scioperi circa 500mila persone: i giornali britannici ne hanno parlato come del più grande sciopero degli ultimi dieci anni. Le ragioni delle proteste sono legate a una serie di tagli ai servizi pubblici e al mancato adeguamento degli stipendi al costo della vita, che negli ultimi mesi ha fortemente risentito dell’aumento dell’inflazione.Le manifestazioni di mercoledì sono state il culmine di una più ampia e trasversale  che va ormai avanti dalla fine dell’anno scorso: negli ultimi due mesi hanno protestato tra gli altri migliaia di infermieri e infermiere, fisioterapisti, postini, autisti di mezzi pubblici, il  e gli insegnanti.Gli scioperi degli insegnanti, che comprendono anche quelli universitari, hanno riguardato in particolare Galles e Inghilterra: il principale sindacato degli insegnanti del Regno Unito ha stimato che l’85 per cento delle scuole nei due paesi ha subito disagi, con migliaia di scuole chiuse o solo parzialmente operative.Hanno scioperato anche molti autisti di treni, e ci sono stati molti disagi nelle stazioni ferroviarie. Erano previsti disagi anche negli aeroporti per lo sciopero del personale di frontiera, ma la situazione è rimasta sotto controllo: Heathrow, il principale aeroporto del paese a Londra, ha comunicato solo di qualche coda leggermente più lunga del solito ai controlli dei documenti.Nei prossimi giorni sono previsti diversi altri scioperi, anche se probabilmente saranno meno partecipati di quelli di oggi (si sa già quali sindacati hanno dichiarato la partecipazione): giovedì 2 febbraio ci sarà un altro sciopero degli insegnanti, venerdì 3 ne ha annunciato un altro anche Aslef, il sindacato nazionale dei trasporti ferroviari. Fino al 24 febbraio, esclusa la giornata di oggi, sono previste altre 16 giornate di scioperi.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1675516517.7418149,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’FBI ha perquisito un’abitazione del presidente degli Stati Uniti Joe Biden nel Delaware per cercare altri “documenti riservati”, ma non ne ha trovati",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/01/fbi-perquisizione-delaware-joe-biden-documenti-riservati/",
        "subtitle": " ",
        "content": "Mercoledì l’FBI, la polizia federale statunitense, ha perquisito un’abitazione di Biden a Rehoboth, una località marittima nel Delaware, per cercare se ci fossero altri “” non riconsegnati da Biden dopo la sua vicepresidenza sotto Barack Obama: ne erano  alcuni negli ultimi mesi, dopo altre perquisizioni che erano avvenute prima nell’ufficio di un centro studi di Biden a Washington, e poi nell’abitazione privata di Biden a Wilmington, sempre nel Delaware (la casa di Rehoboth è la casa al mare della famiglia Biden). L’avvocato di Biden, Bob Bauer, ha detto che la perquisizione è durata circa tre ore e che l’FBI non ha trovato nessun “documento riservato”. Ha aggiunto però che l’FBI ha portato via del materiale relativo al periodo in cui Biden era vicepresidente per ulteriori indagini.Negli ultimi mesi ci sono state diverse controversie intorno all’uso di documenti riservati del governo degli Stati Uniti, che avevano riguardato prima l’ex presidente Donald Trump, poi lo stesso Biden e infine l’ex vicepresidente sotto Trump, Mike Pence. Tutti e tre, seppure in circostanze molto diverse (Trump per esempio aveva  alla loro restituzione), avevano conservato documenti che contenevano informazioni riservate dopo aver lasciato i propri precedenti incarichi di governo. ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1675516517.7638607,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La fine del Boeing 747",
        "date_raw": "January 31, 2023",
        "date": "2023-01-31",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/31/fine-boeing-747/",
        "subtitle": " È considerato il modello che ha reso possibile il trasporto aereo di massa, ma da oggi non ne verranno più prodotti ",
        "content": "Martedì 31 gennaio verrà consegnato alla compagnia aerea Atlas Air l’ultimo modello di un aereo Boeing 747: dopo questo non ne sono stati più prodotti. Il primo fu costruito e presentato nel 1968, e da allora è diventato uno dei modelli più importanti della storia dell’aviazione, soprattutto perché di fatto introdusse la possibilità di viaggiare per lunghe tratte a prezzi sostenibili per le masse, grazie a un insieme fino ad allora mai visto di efficienza nel volo e capienza di passeggeri. «Il 747 rimpicciolì il mondo»,  con una metafora al  lo storico aziendale di Boeing, Michael Lombardi.L’ultimo modello servirà come aereo per il trasporto merci, come la grandissima parte di quelli che l’azienda aeronautica statunitense Boeing ha venduto negli ultimi anni, nonostante la sua fama sia legata soprattutto al trasporto di passeggeri. Quello del trasporto merci è un mercato in cui la capienza del Boeing 747 può avere ancora oggi una certa utilità, ma in generale era ormai da tempo che l’azienda ne aveva progressivamente ridotto la produzione. L’ultimo per il trasporto dei passeggeri era stato venduto alla compagnia Korean Air nel 2017.Il motivo principale del declino del Boeing 747 è che è un aereo più costoso da costruire rispetto a modelli più moderni che hanno due soli motori, invece dei suoi quattro, e che garantiscono la stessa efficienza e capienza a costi inferiori. Resta però un modello che gode di un’ottima fama tra i piloti, che generalmente lo considerano tra i più eleganti e comodi da guidare.È stato per molti anni l’aereo più popolare al mondo, anche tra i non esperti di aviazione, tanto da essere soprannominato “regina dei cieli”. Dentro aveva due corridoi e tre file di posti, era più largo di quelli che venivano prodotti prima, ma anche di quelli con cui si viaggia abitualmente oggi. Una fila orizzontale aveva dai 7 ai 10 posti, con la disposizione più tipica che seguiva lo schema 3-4-3. In più di cinque decenni Boeing ha costruito 1.574 modelli 747 con una capienza di più di cento persone, ma di questi moltissimi potevano portarne anche tra le 350 e le 400, e il modello più capiente superava le 500.Il Boeing 747 è entrato nell’immaginario comune anche perché dal 1990 è il modello (seppur potenziato) usato per gli Air Force One, ossia il nome con cui vengono chiamati gli aerei su cui viaggiano i presidenti degli Stati Uniti: il contratto con il governo americano, che è , è una delle ragioni per cui Boeing ha continuato a produrre il modello così a lungo.L’interno di un Boeing 747 (Wikimedia Commons)Secondo i racconti che hanno fatto i diretti interessati, l’idea del Boeing 747 venne fuori da una conversazione durante una battuta di pesca tra l’allora amministratore delegato di Boeing, Bill Allen, e Juan Trippe, che era il capo della Pan American World Airways (anche nota come Pan Am), un tempo la più grande e importante compagnia aerea degli Stati Uniti, fallita nel 1991. Fino a quel momento la Pan Am aveva usato per i suoi voli di linea i Boeing 707, decisamente più stretti dei 747: la fusoliera, cioè la parte principale del corpo dell’aereo che contiene il carico, era di 3,76 metri, contro i 6,5 che avrebbe avuto il 747.Trippe voleva ridurre i costi producendo aerei più grandi, convinto che ci fosse una domanda per il trasporto di massa, così chiese ad Allen se non si potesse produrre un aereo più grande del Boeing 707: Allen accettò, nonostante ci fosse un certo scetticismo sulla possibilità che un aereo così grande potesse volare. Il progetto iniziale prevedeva che quell’ampliamento della capienza dei posti fosse garantito da un aereo costruito su due piani, più o meno della stessa larghezza del 707, ma praticamente raddoppiato in altezza: alla fine però il capo della progettazione, Joe Sutter, decise per la fusoliera allargata al posto della disposizione su due piani.La produzione del Boeing 747 è stata spesso raccontata come eccezionale: parteciparono al progetto 50mila lavoratori, che comprendevano costruttori, meccanici, ingegneri e impiegati. Ci vollero 28 mesi, poco più di due anni, un tempo considerato molto breve per l’epoca e la novità rappresentata dall’aereo costruito.Fu presentato nel 1968 e il primo volo passeggeri partì nel 1970, sulla tratta della Pan Am che congiungeva New York a Londra. I suoi primi anni coincisero con una grande crisi petrolifera che colpì soprattutto gli Stati Uniti e l’Europa negli anni Settanta, e Boeing rischiò la bancarotta a causa dei grandi costi di sviluppo che aveva richiesto il modello 747, un miliardo di dollari. Negli anni però la richiesta aumentò progressivamente, raggiungendo il suo livello più alto nel 1989, quando Boeing introdusse il modello 747-400, con nuovi motori e materiali più leggeri.Già dopo i primi anni però fu chiaro il suo impatto culturale: le poste statunitensi gli dedicarono un francobollo, e finì citato persino in una canzone della nota cantautrice canadese Joni Mitchell del 1976, : «Ho sognato 747 sopra fattorie geometriche», diceva uno degli ultimi versi.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1675516517.7763321,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Quattro persone sono state condannate per aver aiutato l’autore dell’attentato di Vienna del novembre 2020",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/02/attentato-vienna-processo/",
        "subtitle": " ",
        "content": "Mercoledì un tribunale di Vienna ha condannato quattro persone con l’accusa di aver aiutato in vario modo l’autore dell’ il 2 novembre del 2020.Quel giorno , un 20enne con doppia nazionalità austriaca e macedone, sparò contro la folla in diversi punti del centro della città, prima di essere ucciso dalla polizia. Uccise 4 persone e ne ferì più di 20. Fejzulai era un simpatizzante dello Stato Islamico, e prima dell’attentato aveva scontato alcuni mesi di carcere dopo essere stato arrestato in Turchia mentre cercava di entrare illegalmente in Siria per unirsi al gruppo terroristico.Heydayatollah Z., il cui DNA venne trovato sul kalashnikov usato dall’attentatore, con cui aveva convissuto nello stesso appartamento, è stato condannato all’ergastolo per avere aiutato Fejzulai a realizzare la strage; Burak K., che aveva incontrato Fejzulai poche ore prima dell’attentato, è stato condannato a 20 anni di carcere; Adam M., che ha ammesso di aver venduto una pistola a Fejzulai, è stato condannato all’ergastolo; e Ishaq F., che era stato in carcere insieme a Fejzulai e sapeva che quest’ultimo aveva parlato in diverse occasioni di voler compiere un attentato, è stato condannato a 19 anni.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1675516517.7857275,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Australia la banconota da 5 dollari non avrà l’immagine di re Carlo III",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/02/australia-banconota-5-dollari-re-carlo-iii/",
        "subtitle": " ",
        "content": "La banconota da 5 dollari australiani non avrà l’immagine di re Carlo III del Regno Unito, l’attuale capo di stato del paese, che è una monarchia costituzionale con governo parlamentare. La Reserve Bank of Australia, la banca nazionale australiana,  infatti di sostituire l’immagine della regina Elisabetta II che si trova attualmente sulla banconota con un’illustrazione «che renda omaggio alla cultura e alla storia delle popolazioni aborigene australiane». Non è ancora chiaro quando la nuova banconota entrerà in circolazione e con quale illustrazione.Quello del riconoscimento dei  è un tema centrale nella  e nella  dell’Australia. Durante il periodo coloniale britannico, migliaia di persone aborigene furono uccise, sottomesse o allontanate forzatamente dalle loro terre; oggi la maggioranza dei circa 700.000 aborigeni che abitano nel paese vive in povertà, e molti subiscono di frequente episodi di discriminazione e razzismo. Il fatto che il governo australiano di centrosinistra abbia sostenuto la decisione della Reserve Bank di non mettere l’immagine di Carlo III sulla banconota da 5 dollari ha attirato alcune critiche, soprattutto dai partiti di opposizione.Secondo un  svolto lo scorso ottobre dal , comunque, il 43 per cento degli intervistati aveva detto di preferire che sulla banconota da 5 dollari ci fosse una persona australiana, come già succede per quelle da , ,  e  dollari: solo il 34 per cento aveva votato per avere l’immagine di re Carlo III. ",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1675516517.7999146,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un’altra giornata di grandi scioperi in Francia",
        "date_raw": "January 31, 2023",
        "date": "2023-01-31",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/31/grandi-scioperi-francia/",
        "subtitle": " È stata organizzata ancora contro la contestata riforma delle pensioni, il giorno dopo l'inizio della sua discussione in parlamento\t",
        "content": "In molte città della Francia è in corso un’altra giornata di grandi proteste e scioperi contro la riforma delle pensioni, dopo quelle che erano già state organizzate . In tutto il paese sono state organizzate 250 diverse manifestazioni, dopo che lunedì è iniziata in parlamento la discussione della legge contestata: il principale provvedimento della legge, e quello che ha creato più malcontento, prevede l’innalzamento dell’età pensionabile da 62 a 64 anni.L’obiettivo che si sono posti gli organizzatori delle manifestazioni è di superare la partecipazione del 19 gennaio, anche se sarà molto difficile: in quel caso avevano partecipato 1,12 milioni di persone secondo le autorità e oltre 2 milioni per gli organizzatori. Ci sono però città in cui è già stata registrata una maggiore presenza di persone dell’ultima volta: a Marsiglia per esempio ce ne sono 40mila, secondo la prefettura, che il 19 gennaio ne aveva rilevate 26mila (i numeri dati dai sindacati invece sono molto più alti).  che si protesta persino nella piccolissima isola di Ouessant, di poche centinaia di abitanti, nel nord-ovest della Francia al largo della Bretagna: circa cento persone si sono riunite in un corteo davanti all’ufficio del sindaco.È ancora difficile fare un bilancio preciso dei molti disagi causati dagli scioperi, ma alcuni sono già evidenti: la Società nazionale delle ferrovie (SNCF) aveva annunciato dai giorni precedenti cancellazioni su tutta la linea, consigliando ai passeggeri di rinviare i viaggi che avevano in programma e ai pendolari di lavorare da casa, se potevano. La CGT, una delle più grandi confederazioni sindacali del paese, ha annunciato tra il 75 e il 100 per cento di scioperanti nelle raffinerie e nei distributori della compagnia petrolifera TotalEnergies. Électricité de France (EDF), la principale azienda che produce e distribuisce energia nel paese, ha annunciato che sono in sciopero poco più del 40 per cento dei suoi dipendenti (erano stati il 44,5 per cento il 19 gennaio).Il governo non sembra aver subìto la pressione delle proteste: lunedì il presidente Emmanuel Macron ha ribadito che la riforma è «essenziale», mentre la prima ministra Elisabeth Borne nel fine settimana aveva detto che l’innalzamento della pensione a 64 anni «non è più negoziabile».Oltre all’innalzamento dell’età pensionabile, il disegno di legge prevede l’anticipazione dal 2035 al 2027 della cosiddetta legge “Touraine”, che aumenta di un anno il periodo per cui è necessario versare contributi per andare in pensione, l’abolizione di alcuni regimi pensionistici speciali e una serie di altre misure.È l’ennesima riforma delle pensioni proposta da un governo francese, e lo stesso Macron ci aveva già provato nel 2019, provocando anche in quel caso grosse e  proteste. Diversi analisti ritengono che il sistema pensionistico francese sia eccessivamente complicato, inefficiente e ingiusto.In Francia esistono 42 regimi pensionistici diversi, con notevoli differenze nelle agevolazioni e nei trattamenti delle singole categorie. Il sistema pensionistico è anche molto costoso: nel 2020 è costato l’equivalente del  del PIL, meno di quello italiano in proporzione (), ma comunque più che nella maggior parte dei paesi europei. Secondo stime e  il sistema francese potrebbe non essere sostenibile sul lungo periodo e rischiare di tornare in deficit (come successo nel 2020, l’ultima volta).Il ragionamento che sta dietro ai provvedimenti proposti nel disegno di legge sarebbe principalmente quello di spendere meno in pensioni: alzare l’età pensionabile ritarderebbe per esempio l’erogazione dell’assegno pensionistico. Allo stesso modo, l’estensione del periodo in cui è necessario versare i contributi servirebbe a rendere il sistema delle pensioni più sostenibile per le finanze dello stato.La proposta di legge di Macron è sostenuta soprattutto dal centrodestra, ed è contestatissima sia dalla sinistra che dall’estrema destra, che la considerano ingiusta soprattutto per i lavoratori della classe media e per le fasce più povere della popolazione.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1675516517.8116765,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Russia si prepara per una nuova offensiva?",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/02/russia-nuova-offensiva-ucraina-ammassamento-soldati/",
        "subtitle": " Lo sostiene il governo ucraino ma anche diversi esperti e il segretario della NATO: potrebbe concentrarsi nell'est dell'Ucraina e iniziare alla fine di febbraio\t",
        "content": "Negli ultimi giorni la Russia ha ammassato decine di migliaia di soldati nella regione orientale ucraina del Donbass e ha intensificato gli attacchi di artiglieria nella stessa area, arrivando a compierne anche diverse decine in un solo giorno. Analisti militari, funzionari del governo ucraino e il segretario della NATO Jens Stoltenberg ritengono che la Russia si stia preparando per una nuova offensiva, probabilmente concentrata nell’Ucraina orientale, l’unica di cui finora è riuscita a prendere parzialmente il controllo.Secondo Stoltenberg, la Russia potrebbe arrivare a impegnare oltre 200mila soldati nella nuova offensiva. Sui tempi sono state fatte diverse ipotesi: secondo il ministro della Difesa ucraino Oleksii Reznikov la Russia  avviare l’operazione già il prossimo 24 febbraio, il primo anniversario dell’inizio dell’invasione. L’Institute for the Study of War (ISW), centro studi militari che segue quotidianamente l’andamento della guerra, ritiene che l’offensiva inizierà comunque tra fine febbraio e inizio marzo.La sua durata dipenderà dai successi ottenuti dall’esercito sul campo, dice l’ISW, che stima un’offensiva di sei mesi. Andriy Yusov, dell’intelligence militare ucraina, prevede che la fase più attiva dei combattimenti durerà circa due mesi. Nel frattempo le forze ucraine stanno cercando di mantenere il controllo delle aree attualmente sotto attacco, e l’esercito ha fatto sapere di stare pianificando una grossa controffensiva da avviare entro la prossima estate. L’ammassamento delle forze russe nel Donbass è iniziato soprattutto dopo la nomina come comandante delle operazioni russe in Ucraina del generale . È il capo di stato maggiore dell’esercito russo, l’ufficiale più alto in grado delle forze armate russe, oltre che uno stretto alleato del presidente Vladimir Putin. Putin lo ha nominato a metà gennaio sostituendo dopo appena tre mesi il precedente comandante, nel tentativo di cambiare le sorti della guerra in senso più favorevole alla Russia.Da dopo la nomina di Gerasimov, la Russia ha aggiunto in modo costante soldati nel Donbass. Secondo Yosuv, l’obiettivo dell’offensiva sarà puntare sulla forza numerica dei soldati, e quindi non soltanto sull’artiglieria, per cercare di sfondare le linee di difesa ucraine e guadagnare terreno. Funzionari ucraini e analisti militari citati dal  hanno parlato anche della possibilità che l’esercito russo apra nuovi fronti anche nelle aree più settentrionali dell’Ucraina, come quella di Kharkiv.Sulle intenzioni di Putin, Stoltenberg e una serie di analisti sono stati molto chiari: al momento non ci sono indicazioni o segnali di una qualche volontà russa di negoziare una pace o di mettere in discussione i propri obiettivi iniziali. Putin sta anzi continuando a basare la propria propaganda interna al paese sulla  in Ucraina, e sembra disposto a tollerare grosse perdite pur di provarci ancora.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1675516517.8223252,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La giunta militare che governa il Myanmar ha prorogato lo stato d’emergenza nel paese",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/02/myanmar-stato-emergenza-prolungagto/",
        "subtitle": " ",
        "content": "La giunta militare che governa il Myanmar dal colpo di stato compiuto nel febbraio del 2020 ha annunciato che lo stato d’emergenza in vigore nel paese verrà prorogato di altri sei mesi.Lo stato di emergenza era stato introdotto dopo il colpo di stato e aveva dato alla giunta miliare poteri straordinari, permettendole di fatto di instaurare una dittatura. Era in scadenza mercoledì, giorno . In base alla Costituzione del Myanmar, dopo la scadenza dello stato d’emergenza devono tenersi nuove elezioni entro sei mesi. Si prevedeva quindi che il prossimo agosto si potessero tenere le prime elezioni dal colpo di stato, ma la decisione di prorogare lo stato d’emergenza ha reso questa possibilità altamente improbabile. ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1675516517.8565855,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli Stati Uniti aumenteranno la propria presenza militare nelle Filippine",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/02/stati-uniti-filippine-basi-militari/",
        "subtitle": " ",
        "content": "Giovedì è stato annunciato un nuovo accordo tra Filippine e Stati Uniti, che prevede un rafforzamento della presenza militare statunitense nel paese del sud-est asiatico. Filippine e Stati Uniti hanno una lunga storia di collaborazione e sono ancora legati da un trattato di mutua difesa firmato nel 1951, che era stato aggiornato nel 2014 con un nuovo accordo che prevedeva la possibilità per l’esercito statunitense di avere presidi a rotazione in cinque basi militari filippine.Giovedì, nel corso di una visita nelle Filippine del segretario alla Difesa statunitense Lloyd Austin, quest’ultimo accordo è stato ulteriormente aggiornato, e agli Stati Uniti verrà ora concesso di avere presidi in altre quattro basi militari del paese. Non è stato specificato dove sono queste basi ma, secondo fonti a conoscenza dei fatti interpellate dal almeno una si troverebbe sull’isola settentrionale di Luzon, in una posizione strategica per operazioni militari a difesa di Taiwan nel caso di un eventuale attacco da parte della Cina.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675516517.8665948,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il Parlamento Europeo ha revocato l’immunità ad Andrea Cozzolino e Marc Tarabella",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/02/andrea-cozzolino-marc-tarabella-revoca-immunita/",
        "subtitle": " Su richiesta della procura belga, che indaga sul ruolo dei due parlamentari nella sospetta corruzione da parte di Qatar e Marocco\t",
        "content": "Il Parlamento Europeo  per l’europarlamentare italiano Andrea Cozzolino e per il belga Marc Tarabella, entrambi del gruppo dei Socialisti e Democratici.L’immunità garantisce ai parlamentari europei di non essere soggetti ad alcun tipo di indagine, detenzione o procedimento legale, ma può essere revocata in seguito a una richiesta di un’autorità competente di uno stato membro: in questo caso lo hanno chiesto al Parlamento Europeo le autorità giudiziarie belghe, che stanno indagando su Cozzolino e Tarabella nell’ambito del grosso caso di  al Parlamento Europeo da parte del Qatar e del .Di Cozzolino e Tarabella si era parlato molto nelle scorse settimane in relazione alle indagini perché l’assistente del primo, Francesco Giorgi, è una delle quattro persone arrestate, e perché la casa del secondo era stata perquisita. Entrambi avevano già negato pubblicamente un loro coinvolgimento nel caso e si erano detti favorevoli a una revoca dell’immunità per potersi difendere dalle accuse e dalle voci che erano circolate su di loro.Il processo di revoca dell’immunità era stato avviato il 16 gennaio dopo la richiesta presentata dalla procura federale belga che sta indagando sul caso. Il 31 gennaio era arrivato il parere favorevole della commissione giuridica del Parlamento Europeo, necessario perché si potesse svolgere il voto in aula giovedì 2 febbraio.L’immunità era già stata revocata automaticamente a Eva Kaili, la ex vicepresidente del Parlamento Europeo indagata per corruzione che è attualmente in carcere. La procedura infatti non è necessaria per chi viene colto in flagranza di reato: la sua posizione era stata ritenuta tale per diverse ragioni, tra cui il fatto che nella sua casa a Bruxelles erano stati trovati e sequestrati sacchi pieni di contanti, contenenti in tutto 150mila euro.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1675516517.9009573,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli Stati Uniti dicono di avere individuato un “pallone spia” cinese sul proprio territorio",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/03/pallone-spia-stati-uniti-cina/",
        "subtitle": " Stava volando sopra il Montana: la Cina sostiene che serva a scopi di ricerca e che sia finito negli Stati Uniti per colpa del vento\t",
        "content": "Giovedì sera il dipartimento della Difesa americano  di avere individuato nello spazio aereo degli Stati Uniti un “pallone spia”, cioè un pallone aerostatico usato per spiare, che si ritiene sia stato mandato dalla Cina. Dalle foto diffuse dagli Stati Uniti il “pallone spia” appare come una specie di mongolfiera con agganciate alcune apparecchiature ed è stato avvistato mercoledì sopra il Montana, uno stato scarsamente popolato nel nordovest del paese. Il dipartimento della Difesa ha aggiunto che al momento sta volando «molto al di sopra» delle rotte degli aerei commerciali e che non pone «alcuna minaccia militare o fisica».Nel pomeriggio di venerdì il ministero degli Esteri cinese ha detto che il pallone è un «dirigibile civile usato per scopi di ricerca, soprattutto meteorologica» che a causa del vento ha deviato la propria traiettoria ed è finito per errore nello spazio aereo statunitense.Il presidente americano Joe Biden, il cui incarico comprende anche il comando delle forze armate, ha deciso di non abbatterlo, dato che lo schianto dei detriti potrebbe causare danni o feriti. Ma secondo quanto riferito a diversi giornali americani da fonti interne al governo degli Stati Uniti, Biden avrebbe deciso di posticipare la visita che la prossima settimana il segretario di Stato statunitense, Antony Blinken, avrebbe dovuto fare in Cina. Al momento non è stato spiegato il motivo di questa decisione.3 x US Air Force Stratotankers have been spotted flying over Montana.Meanwhile there are reports in media about a Chinese spy balloon flying over Montana. — Flightradar24 (@flightradar24) Un funzionario della Difesa statunitense che ha preferito rimanere anonimo ha detto al  che non sarebbe la prima volta che la Cina invia dei palloni spia sopra il territorio statunitense, anche se in questo caso sembra che il pallone si sia trattenuto più a lungo del solito nello spazio aereo statunitense. Anche il Canada  di averlo avvistato mentre sorvolava il proprio territorio (il Montana condivide col Canada un lungo confine di terra).I rapporti fra Stati Uniti e Cina sono pessimi ormai da anni, e da diversi episodi è noto che i due paesi si spiino a vicenda tramite le proprie agenzie di intelligence. Alcuni esperti militari citati dal   che il lancio di “palloni spia” potrebbe diventare una pratica sempre più diffusa nei prossimi anni: i palloni costano molto meno dei satelliti spia – molto utilizzati dalla Cina di recente – sono difficili da individuare con le apparecchiature radar e possono rimanere in quota anche diversi giorni dopo essere stati forati.Non è chiarissimo perché la Cina avrebbe dovuto mandare un “pallone spia” sopra il Montana. Il dipartimento della Difesa ha spiegato che le immagini che ha potuto raccogliere non sono poi così diverse da quelle di un satellite. Alcuni hanno notato che il “pallone spia” stava volando non lontano della base dell’aeronautica di Malmstrom, dove sono conservate alcune armi nucleari. Mercoledì mattina è stato avvicinato da tre aerei dell’aeronautica americana, mentre l’aeroporto civile di Billings, la capitale del Montana, è stato chiuso al traffico aereo per un paio d’ore.Un uomo che ha fotografato il “pallone spia” dal proprio ufficio a Billings  come un «grande cerchio bianco», troppo piccolo però per essere confuso con la Luna. L’uomo ha aggiunto di averlo osservato per circa 45 minuti, durante il quale ha continuato a fare foto e video: «pensavo che potesse essere un UFO, e quindi volevo essere sicuro di averlo documentato».",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1675516517.9528384,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La testimonianza di un senatore brasiliano sui tentativi di sovvertire il risultato delle elezioni",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/03/brasile-dichiarazioni-senatore-bolsonaro-piano-impedire-insediamento-lula/",
        "subtitle": " Marcos do Val ha parlato di un incontro a cui avrebbe partecipato anche Bolsonaro tenuto due mesi dopo le presidenziali vinte da Lula\t",
        "content": "Marcos do Val, senatore brasiliano considerato vicino all’ex presidente Jair Bolsonaro, ha sostenuto di aver partecipato il 9 dicembre scorso insieme allo stesso Bolsonaro a un incontro in cui si metteva a punto un piano per impedire a Luiz Inácio Lula da Silva di insediarsi come nuovo presidente del Brasile. Le dichiarazioni di do Val sono rilevanti perché due mesi prima del presunto incontro Lula aveva vinto le elezioni contro Bolsonaro, il quale aveva di fatto contestato il risultato. All’inizio di gennaio del 2023 migliaia di sostenitori di Bolsonaro  tre importanti edifici delle istituzioni brasiliane per protestare contro la vittoria di Lula, sostenendo che fosse stata il frutto di brogli e irregolarità.Sull’assalto sono ancora in corso delle indagini che stanno cercando di capire tra le altre cose se Bolsonaro ne fosse a conoscenza e se avesse partecipato in qualche modo alla sua organizzazione. La testimonianza di do Val, se confermata, aggiungerebbe forza all’ipotesi di un coinvolgimento di Bolsonaro nel sovvertire il risultato elettorale per restare al potere (ipotesi che al momento va considerata con prudenza, perché non ci sono prove solide che la confermino). L’ipotesi era stata considerata plausibile fin dalla  che aveva portato alle elezioni, in cui Bolsonaro aveva fatto capire piuttosto chiaramente di non essere disposto ad accettare una sconfitta.L’incontro, ha detto do Val, si sarebbe tenuto su iniziativa del deputato Daniel Silveira, vicino a Bolsonaro e appartenente al Partito laburista brasiliano (negli ultimi anni i laburisti, che tradizionalmente in Brasile sono meno di sinistra che in altri paesi del mondo, hanno assunto posizioni sempre più di destra e hanno mostrato grande vicinanza a Bolsonaro).Durante l’incontro si sarebbe discusso un piano che prevedeva di registrare di nascosto una conversazione a cui partecipava Alexandre de Moraes, giudice della Corte suprema brasiliana e soprattutto capo della Commissione elettorale brasiliana. L’obiettivo era di far fare a de Moraes dichiarazioni compromettenti sul suo aver agito oltre i limiti della propria autorità violando la Costituzione, per poi usarle per farlo arrestare e per annullare il risultato delle elezioni nel caso in cui avesse vinto Lula e non Bolsonaro (in Brasile de Moraes è  per il modo in cui esercita il suo potere).Marcos do Val (EPA/ANDRE BORGES)Non è chiaro come questo sarebbe dovuto concretamente succedere: secondo quanto raccontato da do Val, Bolsonaro avrebbe detto: «Annullo le elezioni, Lula non si insedia, io resto presidente e arresto de Moraes per le sue dichiarazioni». Do Val ha detto che la strumentazione tecnica per registrare la conversazione con de Moraes sarebbe stata fornita dall’Agenzia di Intelligence Brasiliana (ABIN), la principale agenzia d’intelligence del paese, che però ha sostenuto di non essere stata «assolutamente coinvolta in nessuna iniziativa» di questo tipo.Do Val ha raccontato la sua versione dei fatti giovedì mattina in una conferenza stampa a Brasilia. Poco prima la rivista brasiliana  aveva pubblicato un articolo descrivendo il piano che sarebbe stato discusso durante l’incontro di dicembre,  direttamente do Val come una delle persone presenti. Nella conferenza stampa do Val  di essere stato invitato insieme a Bolsonaro a un incontro per sovvertire il risultato delle elezioni, ma di essere stato «costretto» da Silveira ad andarci. Do Val ha anche detto che Bolsonaro era rimasto in silenzio durante l’incontro.Ulteriori dettagli sulla questione sono stati diffusi giovedì stesso sempre da , che in risposta alle smentite di do Val ha pubblicato la registrazione dell’intervista, sostenendo anche di aver visto alcuni  che confermavano parte del suo racconto. De Moraes ha ordinato alla polizia federale brasiliana di raccogliere la testimonianza giurata di do Val entro cinque giorni.Alexandre de Moraes insieme a Luiz Inacio Lula da Silva (EPA/ANDRE BORGES)Per ora non sono stati fatti commenti da Bolsonaro, che da dicembre sta mantenendo un profilo molto basso e che al momento si trova negli Stati Uniti, dove  un visto turistico per poter restare altri sei mesi (il suo visto è in scadenza).Nel frattempo Silveira, il deputato che avrebbe organizzato l’incontro, è stato arrestato proprio giovedì su ordine di de Moraes, perché accusato di aver violato i termini del suo rilascio dal carcere: Silveira era stato precedentemente condannato per atti antidemocratici dopo aver minacciato de Moraes e altri giudici, ma era stato rilasciato dopo che Bolsonaro lo aveva graziato.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675516517.9626389,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Invieremo caccia da combattimento all’Ucraina?",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/03/caccia-ucraina/",
        "subtitle": " Il governo ucraino li sta chiedendo sempre più insistentemente ai paesi occidentali, che però per il momento sono contrari\t",
        "content": "Da alcuni giorni in Europa e negli Stati Uniti è in corso un dibattito piuttosto acceso sulla necessità di inviare all’Ucraina jet militari per sostenere le sue difese nella guerra contro la Russia. Il dibattito si è intensificato pochi giorni dopo la decisione di Stati Uniti, Germania e altri paesi di , tra molti tentennamenti.L’Ucraina chiede all’Occidente caccia da combattimento , finora senza successo. Ma dopo essere riuscito a ottenere carri armati da combattimento, il governo ucraino negli ultimi giorni ha rinnovato la pressione per sbloccare anche i caccia da combattimento, che potrebbero avere un ruolo fondamentale nella difesa dei civili dai bombardamenti russi e nella controffensiva che con ogni probabilità l’esercito ucraino sta preparando per la primavera. I governi occidentali, almeno per ora, sono piuttosto scettici sulla possibilità di fornire caccia da combattimento. Ma lo erano in precedenza anche sui carri armati, e prima ancora sui missili a lunga gittata, che poi sono stati forniti.Finora l’aviazione ucraina ha avuto a disposizione esclusivamente vecchi caccia di provenienza sovietica, come i Mig-29 e i Su-27. Grazie a loro, ma soprattutto grazie a un sistema piuttosto efficiente di difesa antiaerea da terra, l’Ucraina è riuscita a evitare che la Russia ottenesse il controllo dello spazio aereo sopra il suo territorio, cosa che avrebbe creato enormi problemi alla difesa ucraina: benché l’aviazione russa disponga di moltissimi più caccia e mezzi, grazie ai sistemi di difesa come gli S-300 e ai , che possono essere portati a spalla da un solo soldato, l’Ucraina è riuscita a tenere liberi i suoi cieli.Queste risorse tuttavia sono sempre più scarse. Non si sa quanti caccia sovietici siano rimasti all’aviazione ucraina, ma è ragionevole pensare che in quasi un anno di guerra ne sia stata abbattuta una quota consistente. Anche i sistemi di difesa aerea rischiano di scarseggiare: negli ultimi mesi la Russia ha cominciato ad adottare una tattica di bombardamenti sistematici contro obiettivi civili, come le città e le centrali elettriche. Per contrastare questi bombardamenti, l’Ucraina è costretta a dare fondo alle sue scorte di missili antiaerei, e i rifornimenti occidentali rischiano di non essere sufficienti per soddisfare le necessità. Per questo, l’Ucraina chiede da tempo caccia da combattimento all’Occidente, e negli ultimi giorni ha approfittato del buon successo ottenuto con i carri armati per rinnovare le insistenze anche sull’invio di jet. In particolare, l’Ucraina vorrebbe che i paesi occidentali inviassero caccia F-16 di produzione americana, mezzi potenti e sofisticati che sono a disposizione in gran numero nelle aviazioni militari europee, e che sono in via di dismissione perché ormai da qualche anno è in corso la loro graduale sostituzione con i più nuovi e performanti F-35.Per ora i governi occidentali hanno detto di non essere disposti a fornire all’Ucraina caccia da combattimento.Il presidente americano Joe Biden, quando gli è stato chiesto se gli Stati Uniti avrebbero inviato gli F-16 all’Ucraina, ha risposto con un «no» piuttosto secco. Il governo del Regno Unito ha fatto sapere che l’invio per ora «non è praticabile», e il più negativo di tutti è stato ancora una volta il cancelliere tedesco Olaf Scholz, che ha detto in maniera piuttosto spazientita che chiedere jet da guerra subito dopo aver ricevuto la promessa di carri armati è «» da parte dell’Ucraina (Scholz aveva mostrato le maggiori resistenze anche quando si discuteva dell’invio di carri armati).Reporter: \"Will the United States provide F-16s to Ukraine\"?Biden: \"No.\" — Dave Brown (@dave_brown24) Altri paesi si sono dimostrati più aperti. Il governo francese ha fatto sapere che «non si può escludere niente, per definizione», mentre alcuni paesi dell’est Europa, come la Polonia e la Slovacchia, già da mesi vorrebbero inviare caccia da combattimento all’Ucraina, ma sono trattenuti dall’assenza di sostegno da parte degli altri alleati occidentali.Ci sono varie ragioni per cui mandare gli F-16 in Ucraina sarebbe complicato. Alcune sono tecniche e logistiche. Gli F-16 sono mezzi piuttosto sofisticati, che richiedono almeno tre mesi d’addestramento per i piloti e ancora di più per i meccanici addetti alla manutenzione. Per essere utilizzati, richiedono anche piste di decollo molto lunghe e pulite, di cui al momento l’Ucraina non dispone: anche se fossero costruite potrebbero diventare un obiettivo facile per i bombardamenti russi.Altri modelli di caccia, , sarebbero più appropriati perché hanno bisogno di piste più corte e meno manutenzione. Ma di entrambi questi modelli c’è molta meno disponibilità rispetto agli F-16.Caccia da combattimento come gli F-16, inoltre, consentirebbero all’Ucraina di attaccare molto in profondità il territorio russo. Per questo, alcuni governi europei temono che la Russia veda nell’invio di caccia una provocazione eccessiva. Ma ovviamente, come sta già succedendo con i missili a lungo raggio, i rifornimenti di armi occidentali sono concessi all’Ucraina con regole di ingaggio ben precise, che prevedono per esempio che l’esercito ucraino eviti di colpire obiettivi in territorio russo.I governi occidentali, dunque, al momento hanno escluso l’invio di caccia da combattimento all’Ucraina, ma le cose potrebbero cambiare, e anche rapidamente. Dubbi e perplessità simili a quelli che ora sono espressi con i jet erano stati espressi nei mesi scorsi con i lanciarazzi , poi con i sistemi di difesa , e infine con i carri armati da combattimento. Ma sono stati via via superati, e tutti questi sistemi d’arma sono stati infine consegnati all’Ucraina. Anche per questo un diplomatico europeo che ha chiesto di rimanere anonimo  a  che l’invio di caccia all’Ucraina «è soltanto una questione di quando» avverrà.Alcuni diplomatici hanno detto sempre a  che il fatto che l’Occidente stia fornendo all’Ucraina armi progressivamente più avanzate, potenti e letali non è un caso: sarebbe un modo per aumentare gradualmente la pressione militare sulla Russia senza provocarne una reazione troppo violenta, che potrebbe estendere il conflitto. «Si può dire che sia un modo per far acclimatare [Putin]», ha detto uno di questi diplomatici.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675516517.9888687,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Da due giorni il Pakistan limita l’accesso a Wikipedia perché il sito non ha rimosso alcuni contenuti giudicati blasfemi",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/03/pakistan-wikipedia-accesso-limitato-conteenuti-blasfemi/",
        "subtitle": " ",
        "content": "Mercoledì l’autorità del Pakistan che si occupa di telecomunicazioni , la più grande e conosciuta enciclopedia online: in molte zone del Pakistan il sito risulta irraggiungibile da due giorni, e in altre ci sono segnalazioni di rallentamenti.L’autorità ha spiegato di aver preso questa decisione perché Wikipedia si sarebbe rifiutata di rimuovere alcuni contenuti che il governo pakistano ha giudicato blasfemi per l’Islam (che in Pakistan è religione di Stato). Non ha specificato quali sarebbero questi contenuti, ma ha detto che la rimozione era stata richiesta da un tribunale. L’accesso a Wikipedia nel paese è stato limitato in via temporanea per 48 ore, che scadranno nel pomeriggio di venerdì. L’autorità ha detto che al termine della giornata, se Wikipedia non rimuoverà i contenuti contestati, il sito potrebbe essere bloccato in tutto il paese. Wikipedia al momento non ha commentato la richiesta del Pakistan.Wikipedia is supposed to delete content in , otherwise it will be blocked by the PTA 🇵🇰. Another sad chapter of internet censorship is being written. It seems that blocking has already been implemented in some places in the country. You find more here:   — Oliver Linow (@OliverLinow) ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675516517.9997625,
        "language": "IT",
        "source": "ilPost"
    }
]
