[
    {
        "title": "C’è stato un altro naufragio nel Mediterraneo",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/mar-mediterraneo-naufragio-acque-sar-libia-italia-soccorsi/",
        "subtitle": " La Guardia costiera dice che ci sono 30 migranti dispersi e alcune ong accusano le autorità italiane di aver ritardato di proposito i soccorsi ",
        "content": "La Guardia costiera italiana ha fatto sapere che circa trenta migranti risultano dispersi nel naufragio di un barcone di migranti che si è capovolto domenica mattina nel mar Mediterraneo, circa 200 chilometri a nord delle coste di Bengasi, in Libia. Altre 17 persone sono state soccorse. A due settimane dal tragico , in cui sono morte almeno 72 persone, la vicenda del barcone naufragato domenica sta di nuovo attirando attenzioni e polemiche rispetto alle responsabilità nei soccorsi in mare: secondo Alarm Phone, il servizio che fornisce assistenza ai migranti nel Mediterraneo, le autorità italiane avrebbero «ritardato deliberatamente i soccorsi».Alle 2:28 di sabato Alarm Phone aveva lanciato un  per il soccorso del barcone di migranti, che si trovava  e stava trasportando 47 persone. L’imbarcazione in difficoltà era poi stata osservata dalla ong Sea Watch, che la aveva  dal suo aereo Seabird.In estrema sintesi, le  sono aree di mare in cui gli stati costieri competenti si impegnano a mantenere attivo un servizio di ricerca e salvataggio (in inglese , abbreviato in SAR). I confini delle zone SAR sono definiti da specifici trattati internazionali, e nel caso del mar Mediterraneo sono definiti da oltre vent’anni. Il Centro nazionale di coordinamento del soccorso marittimo di una certa zona SAR deve essere allertato e coordinare le operazioni di soccorso compiute da qualsiasi nave all’interno dell’area marittima di competenza: può tuttavia capitare che uno stato gestisca una zona SAR che comprende zone di mare su cui ha sovranità e altre su cui esercita una sovranità parziale o nessuna sovranità, ma in cui si impegna a esercitare una responsabilità sulle emergenze in mare.Secondo le prime informazioni, le segnalazioni di Alarm Phone erano state inviate sia al Centro nazionale di coordinamento del soccorso marittimo italiano che alle autorità maltesi e a quelle libiche. In una  citata dal , la Guardia costiera italiana ha fatto sapere che le autorità libiche avevano chiesto supporto al Centro nazionale di coordinamento italiano, sostenendo di non riuscire ad occuparsene. Così, il Centro italiano aveva dato istruzioni a tre navi mercantili nell’area di osservare lo stato del barcone e inviato al contempo altre navi verso l’area.Sempre nella nota, la Guardia costiera italiana ha spiegato che il barcone di migranti si era capovolto domenica mattina, durante le operazioni di soccorso, mentre alcune persone venivano soccorse su un mercantile diretto verso l’Italia: comunque più di 24 ore dopo rispetto a quando erano state fatte le prime segnalazioni di emergenza.Dato il ritardo con cui sembrano essersi svolte le prime operazioni di soccorso, Alarm Phone  le autorità italiane di aver «ritardato deliberatamente i soccorsi» e di aver «lasciato morire» i migranti, nonostante fossero state informate «dell’urgenza e della situazione di pericolo». L’ong Sea Watch  di «ancora un’omissione di soccorso», mentre Mediterranea Saving Humans  su Twitter che «siamo di fronte a un nuovo drammatico caso di non assistenza e ritardo nei soccorsi a persone in pericolo in mare».Nella nota, la Guardia costiera ha precisato che l’intervento di soccorso era «avvenuto al di fuori dell’area di responsabilità SAR italiana», a causa dell’«inattività degli altri Centri Nazionali di coordinamento e soccorso marittimo interessati»: sembra in sostanza ribaltare almeno in parte le responsabilità sulle autorità maltesi e libiche.Sulla questione si è espressa la nuova segretaria del PD Elly Schlein, che ha definito la questione «una vergogna per l’Italia e per l’Europa». Il segretario di +Europa Riccardo Magi invece ha fatto sapere di voler valutare la possibilità di , perché «le autorità italiane avrebbero ritardato i soccorsi in attesa della guardia costiera libica che non è mai arrivata». Sabato la Guardia costiera aveva fatto sapere di aver portato a terra  migranti in varie operazioni in corso da venerdì. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678657506.6360233,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Comparare i sistemi pensionistici di paesi diversi ha poco senso",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/10/sistemi-pensioni-comparazione-europa/",
        "subtitle": " Perché le variabili sono troppe: se ne parla per le grosse proteste in corso in Francia contro la riforma delle pensioni\t",
        "content": "Da quando il governo francese ha presentato una , nel paese sono state organizzate  a cui hanno partecipato milioni di lavoratori e lavoratrici di vari settori, dai trasporti alla scuola. Nel dibattito in corso sia per giustificare la riforma che per criticarla vengono spesso fatti confronti con i sistemi pensionistici di altri paesi europei.Il blog di data journalism e factchecking di , ,  però che fare questa comparazione tenendo conto di un solo indicatore, come quello dell’età pensionabile ad esempio, non è «saggio» né aiuta a trarre conclusioni significative e particolarmente utili a prendere posizione nel dibattito in corso: le differenze tra i vari sistemi pensionistici sono tante, troppe, così come le variabili che si possono combinare tra loro. La riforma delle pensioni era stata presentata a gennaio. Dopo una prima discussione all’Assemblea Nazionale (la Camera bassa) si trova ora al Senato. Proseguirà il proprio iter parlamentare fino al 26 marzo; e se entro quella data non sarà approvata, il governo potrà ricorrere all’art. 49 comma 3 della Costituzione, una  legislativa che permette di approvare una proposta senza passare dal voto del parlamento. Per le prossime settimane, i sindacati e le opposizioni hanno già annunciato nuove mobilitazioni.La riforma francese prevede anzitutto l’innalzamento graduale dell’età pensionabile da 62 a 64 anni. Prevede inoltre di anticipare dal 2035 al 2027 l’applicazione della cosiddetta  Touraine, che aumenta di un anno il periodo per cui è necessario versare contributi per andare in pensione; stabilisce infine l’abolizione di alcuni regimi pensionistici speciali, oltre a una serie di altre misure.Il sistema pensionistico francese è stato messo in piedi dopo la Seconda guerra mondiale e si basa sul fatto che i lavoratori attivi paghino le pensioni degli ex lavoratori. Ma secondo il governo e il presidente Emmanuel Macron, che aveva già provato a riformare le pensioni nel 2019, non è più un sistema efficiente proprio perché pensato in un momento in cui l’aspettativa di vita era più bassa e la forza lavoro attiva era maggiore. Oggi è diventato troppo costoso.Nel 2020 il sistema  è costato l’equivalente del 14,5 per cento del PIL, in proporzione meno di quello italiano (che nel 2021 ha  il 17,6 per cento del PIL), ma comunque più che in quasi tutti i paesi europei. Alcune stime dicono che potrebbe non reggere più sul lungo periodo e dunque cambiarlo sarebbe, secondo il governo, necessario per salvarlo. L’obiettivo della riforma è innanzitutto quello di rendere il sistema più sostenibile per le finanze dello stato, ma per farlo, tra le varie opzioni possibili, si è scelto di alzare l’età pensionabile a 64 anni, ed è il provvedimento che sta causando le maggiori contestazioni: per lo stato significherebbe spendere meno, dato che l’erogazione delle pensioni inizierebbe più tardi e i lavoratori verserebbero contributi per più tempo.La riforma in discussione in Francia è per certi versi assimilabile alla legge Fornero del 2011 che ha riformato il sistema pensionistico italiano: fu una legge mirata a risanare immediatamente le finanze pubbliche, che impostò un percorso per rendere più sostenibile a livello economico il sistema pensionistico, attraverso un aumento dell’età pensionabile e una rivalutazione più frequente dell’aspettativa di vita, in base alla quale viene calcolato l’importo della pensione. Fu una norma molto dura da far accettare alla popolazione – e infatti nel tempo è stata  a livello politico e  – perché di fatto spostava in avanti l’età pensionabile.Oltre all’aspetto economico e finanziario, un altro argomento usato dal governo francese per difendere la riforma è che alzare l’età pensionabile uniformerebbe la Francia ai sistemi pensionistici di altri paesi europei. «La riforma delle pensioni è essenziale quando ci si confronta con l’Europa»,  ad esempio il presidente Emmanuel Macron a fine gennaio. Per , mettere a confronto i sistemi pensionistici di vari paesi o alcuni loro specifici meccanismi è però complicato, e forse nemmeno così utile. In generale si può dire che confrontare diversi sistemi pensionistici è come confrontare diversi sistemi di tassazione: riflettono le specificità dei paesi e le caratteristiche dell’economia, quindi i paragoni vanno sempre presi con le dovute cautele.In più, esattamente come nel caso della tassazione, ogni paese può decidere se e quanto essere “generoso” con le pensioni, sia sulla base del fatto che possa sostenere quella spesa, sia per semplice scelta politica.È vero però che ci sono alcune tendenze che colpiscono i sistemi pensionistici di tutti i paesi europei (ma non solo) e che li pongono di fronte a problemi comuni: l’aspettativa di vita è aumentata un po’ ovunque e quindi gli stati devono pagare le pensioni per più anni; l’età media della popolazione aumenta e ci sono più persone in pensione, a fronte di un numero complessivo di lavoratori più o meno stabile; anni di mancata crescita (con le dovute differenze tra paesi) hanno comportato carriere discontinue, disoccupazione, salari bassi e quindi sempre meno contributi versati per pagare le pensioni di oggi (che complessivamente invece sono sempre più onerose).In generale quindi si nota un po’ ovunque la tendenza a rendere i sistemi più sostenibili, e quindi allo stesso tempo meno “generosi”.Il modello francese è, innanzitutto, un sistema pensionistico a ripartizione, come quello italiano: il pagamento delle pensioni viene fatto utilizzando i contributi correntemente versati dagli attuali lavoratori e dai datori di lavoro, senza che venga fatto alcun accantonamento dei contributi stessi. Nel calcolo della pensione vengono presi in considerazione la durata dell’attività (calcolata in trimestri), il livello di reddito durante la vita lavorativa e tutta una serie di altri fattori, ma la pensione stessa non è pagata direttamente dalle somme che la persona che riceverà la pensione ha versato.Nei sistemi a capitalizzazione le risorse per il pagamento delle pensioni provengono invece dai contributi versati in passato dai lavoratori e dai datori di lavoro.L’idea che sta alla base dei sistemi a ripartizione è quella di un’interdipendenza tra lavoratori attivi e ex lavoratori: i primi sostengono e contribuiscono alle pensioni delle generazioni precedenti. Il sistema pensionistico francese funziona dunque come una specie di assicurazione collettiva e si parla infatti di «pot commun», una pentola comune riempita via via dalla popolazione attiva.I modelli a capitalizzazione implicano invece l’idea di un contributo versato per se stessi e il ritiro di quanto versato al momento del pensionamento.I due sistemi possono coesistere anche in uno stesso paese, e tutti i paesi europei, spiega , hanno di fatto un sistema pensionistico misto in cui ripartizione e capitalizzazione hanno rispettivamente un maggiore o un minore spazio. Il sistema del Regno Unito, ad esempio, è basato in gran parte sul modello a capitalizzazione, mentre in Francia il sistema è basato interamente sulla ripartizione. Anche in Italia il sistema pensionistico è a ripartizione, seppur con alcune eccezioni per chi appartiene a una cassa professionale – come quelle degli avvocati, commercialisti, giornalisti e così via – che talvolta usano un sistema misto tra ripartizione e capitalizzazione.Il principio della ripartizione non è stato comunque messo in discussione dalla riforma proposta dal governo francese.Un’altra differenza: nel Regno Unito e nei Paesi Bassi, ad esempio, esiste un importo forfettario di base pagato ai pensionati indipendentemente dal loro livello salariale. In tutti gli altri paesi che legano le pensioni ai salari, i livelli pensionistici  enormemente: in alcuni corrispondono a un terzo del vecchio salario in altri al 90 per cento. In Italia gli assegni sono calcolati sulla base dei contributi versati e non più sulla base della retribuzione percepita negli ultimi anni prima della pensione – anche se molti ancora le percepiscono sulla base del vecchio sistema e ci vorranno anni prima che tutte le pensioni siano calcolate col metodo cosiddetto contributivo.  Anche comparare l’età pensionabile non è semplice. Intanto esiste “l’età legale” che può però corrispondere a differenti definizioni: nella cosiddetta età legale rientrano l’età alla quale si possono far valere i propri diritti pensionistici (età statutaria), l’età alla quale si percepisce la pensione piena o il pensionamento forzato, spiega l’OCSE, l’Organizzazione per la cooperazione e lo sviluppo economico che realizza regolarmente dei  comparando i sistemi pensionistici di alcuni paesi in Europa e nel mondo.L’OCSE dice che è possibile fare una comparazione sensata tra vari paesi considerando l’una o l’altra definizione di età legale. Ma dice anche che utilizzare qualsiasi definizione di età legale non dà conto di ciò che accade davvero. L’età legale è cioè altra cosa dall’età reale o effettiva, cioè il momento in cui i lavoratori o le lavoratrici scelgono di andare in pensione. E qui, le cose si complicano.Il divario spesso citato nel dibattito sulla riforma francese è tra l’età legale di 62 anni in Francia e quella di 67 in Germania, ma si riduce notevolmente se si confrontano le età pensionabili effettive dei due paesi, ossia quelle in cui in media le persone lasciano davvero il lavoro: 63 e 65 anni. In Germania, Lussemburgo o Austria, la maggior parte dei lavoratori va in pensione prima dell’età pensionabile legale, mentre in Francia, Svezia o Grecia se ne va dopo. Queste scelte sono spesso influenzate dall’esistenza di meccanismi che rimandano l’età in cui si può richiedere la pensione completa e di altri che – al contrario – consentono di andare in pensione prima in virtù di particolari eccezioni alle regole generali. I lavoratori preferiscono quindi o lavorare più a lungo per aumentare il livello della loro futura pensione oppure usufruire delle possibilità che il sistema prevede per andare in pensione prima, anche con un assegno minore.Se confrontiamo l’età che consente di accedere ai pieni diritti pensionistici, la Francia è agli ultimi posti: 67 anni, dietro alla Germania (65 anni e 11 mesi, nel 2023). Il punto è però che l’età pensionabile completa o un suo equivalente non esiste ovunque. In alcuni paesi, la pensione viene pagata per intero solo se sono soddisfatte altre condizioni: durata dei contributi nel Regno Unito e in Belgio o durata della residenza nei Paesi Bassi, ad esempio.In Italia, nonostante l’età legale per ricevere la pensione di vecchiaia sia fissata a 67 anni, l’età media effettiva a cui si va in pensione : 63,8 anni, a causa di tutta una serie di eccezioni che il sistema prevede (tra cui quota 100 e le ). Risulta complicato, spiega , anche paragonare gli anni di contribuzione necessari per avere accesso alla pensione. Alcuni sistemi non prevedono infatti un periodo minimo di contributi e in altri casi questi periodi variano enormemente da paese a paese: 35 anni per le donne italiane contro i 45 della Germania. Inoltre non danno accesso alle stesse prestazioni (pensione piena o prepensionamento, ad esempio). Il confronto diventa ancor più azzardato se si tiene conto del fatto che ci sono paesi che penalizzano un lavoratore che smette di lavorare prima dell’età legale o, al contrario, che aumentano il livello della sua pensione se contribuisce più a lungo.Un altro parametro spesso utilizzato per fare confronti è il tasso di sostituzione, cioè il rapporto in percentuale fra il primo assegno della pensione e l’ultimo stipendio percepito prima di lasciare il lavoro. Anche considerando un caso di prova (carriera completa nel settore privato iniziata all’età di 22 anni) e ipotesi macroeconomiche comuni (un tasso di inflazione fissato arbitrariamente allo stesso livello per tutti i paesi), la disparità dei sistemi pensionistici impedisce qualsiasi confronto rilevante, dice . Gli italiani, ad esempio, hanno un tasso di sostituzione superiore all’80 per cento, ma è probabile che questo tasso diminuisca se l’aspettativa di vita aumenta ancora. Ci sono sistemi in cui questo tasso diminuisce se l’aspettativa di vita aumenta o sistemi che rivalutano nel tempo le pensioni per mantenere il potere d’acquisto dei pensionati o, infine, sistemi in cui l’ammontare delle pensioni segue l’evoluzione dei salari.La nuova riforma del governo francese, con l’obiettivo di semplificare un sistema che ritiene complicato, prevede infine la graduale scomparsa dei cosiddetti regimi pensionistici speciali, regimi vantaggiosi che sono riservati ad alcune categorie di lavoratori o lavoratrici. Nel dibattito attualmente in corso in Francia sta passando l’idea che i regimi pensionistici speciali siano un’eccezione francese. Non è così, spiega : «Esistono in quasi tutti gli stati dell’Unione europea». Ma anche in questo caso, è difficile paragonarli tra loro. Variano molto da paese a paese (si va da quelli per i toreri in Spagna a quelli per i giornalisti in Belgio) e molto spesso non coinvolgono specifiche categorie lavorative, ma sono riservati a condizioni di altro tipo: le madri delle famiglie numerose in Lituania o le vittime di Chernobyl in . In Italia per esempio c’è Opzione donna, un meccanismo con condizioni di favore specifiche per le sole donne. Condizioni che in altri paesi come la Francia rientrerebbero piuttosto nelle prestazioni sociali legate alla famiglia o alla salute.In ciascun paese i regimi speciali danno poi accesso a vantaggi differenti tra loro. E infine, come ha fatto notare la Commissione europea in un  del 2021, l’ultimo censimento dei regimi speciali nell’Unione europea è stato fatto su base volontaria: «Risultato: nella maggior parte dei casi, non è disponibile alcuna proiezione dettagliata».",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1678657506.6543732,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "È iniziato il terzo mandato di Xi Jinping",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/10/xi-jinping-terzo-mandato/",
        "subtitle": " L’Assemblea nazionale del popolo della Cina ha formalizzato il rinnovo dell'incarico, con una votazione storica che rafforzerà ulteriormente il potere del presidente\t",
        "content": "L’Assemblea nazionale del popolo della Repubblica Popolare Cinese ha confermato formalmente Xi Jinping come presidente del paese, dando ufficialmente inizio al suo terzo mandato alla guida della Cina. La votazione si è  venerdì a Pechino ed era una formalità: già da tempo era noto che Xi avrebbe ricevuto il rinnovo dell’incarico, che interrompe la tradizione dei due mandati consecutivi presidenziali per una stessa persona. Xi, che ha 69 anni, aveva fatto  la Costituzione cinese proprio per garantirsi la possibilità di mantenere l’incarico rafforzando ulteriormente il proprio potere già enorme in Cina.A favore del nuovo mandato di Xi ci sono stati , mentre nessuno ha votato contro. I delegati partecipanti alla votazione sono indicati dal Partito comunista cinese, di fatto il principale organo amministrativo del paese. Ai partecipanti non era stata offerta una lista di potenziali candidati, di conseguenza Xi e alcuni altri dirigenti del partito sono stati eletti senza avere oppositori. Le varie fasi della votazione sono segrete, hanno ratificato decisioni già assunte e come da tradizione non sono stati diffusi molti dettagli.Lo scorso ottobre Xi aveva  la propria nomina a segretario generale del partito, facendo supporre a molti analisti un’intenzione di diventare di fatto capo a vita della Cina. Anche grazie alle attività di propaganda e al controllo dei mezzi di comunicazione, Xi è particolarmente popolare nel paese, sebbene nell’ultimo anno di pandemia da coronavirus avesse ricevuto critiche e ci fossero state  per le rigide misure di contenimento dei contagi, applicate con la cosiddetta strategia “zero COVID”.La Grande Sala del Popolo dove si svolge l’Assemblea (AP Photo/Mark Schiefelbein)L’Assemblea ha nominato all’unanimità Xi come comandante dell’Esercito popolare di liberazione, le forze armate della Cina, uno degli eserciti più grandi al mondo. I delegati hanno inoltre indicato l’importante funzionario Zhao Leji come presidente dell’Assemblea, anche in questo caso su indicazione di Xi, che ne aveva apprezzato l’impegno nelle varie campagne anticorruzione condotte nel paese. Vari altri funzionari fortemente legati a Xi hanno assunto nuovi ruoli di spicco nel Comitato permanente del Politburo, a conferma del controllo politico pressoché totale esercitato dal presidente.Li Qiang, 63 anni, sostituisce Li Keqiang, che sta per compierne 68, età in cui convenzionalmente i politici cinesi vanno in pensione. Li Keqiang, in carica da dieci anni, aveva posizioni piuttosto distanti da quelle di Xi Jinping su alcuni temi, soprattutto di natura economica: il suo sostituto, che non ha esperienza nel governo centrale, è invece molto allineato alle posizioni del presidente.(AP Photo/Mark Schiefelbein)Li Qiang era stato a capo del partito a Shanghai, la città in cui lo scorso aprile c’erano state grosse e partecipate proteste contro il governo a causa delle durissime restrizioni imposte (proprio attraverso la sua autorità) per il coronavirus. Il nuovo premier era stato molto criticato per la gestione di quel lockdown, ma la nomina di ottobre nel Comitato permanente aveva indicato che gli stretti rapporti con Xi avevano prevalso su altre valutazioni.Alcuni giorni fa, il premier uscente Li Keqiang aveva annunciato un piano per il rilancio dell’economia cinese, fissando una previsione di crescita del prodotto interno lordo (PIL) intorno al 5 per cento. Anche a causa dei ripetuti lockdown per il COVID, la Cina aveva mancato le previsioni per il 2022. L’anno scorso la crescita del PIL si era fermata al 3 per cento, ai minimi da 40 anni e ampiamente sotto le stime del 5,5 per cento. Dopo il repentino abbandono della strategia “zero COVID”, che oltre a rigidi lockdown prevedeva test di massa per cercare di ridurre al minimo la diffusione dei contagi, i segnali economici sembrano essere tornati positivi, ma saranno necessari ancora alcuni mesi per verificare la portata della ripresa.Xi Jinping (AP Photo/Mark Schiefelbein)La conferma di Xi Jinping a un terzo mandato era stata anticipata da alcune  poco usuali da parte della Cina contro gli Stati Uniti e tutto l’Occidente.Xi aveva accusato direttamente gli Stati Uniti e tutto l’Occidente di voler impedire lo sviluppo economico della Cina con una campagna di «contenimento» ai suoi danni: è raro che un presidente cinese indichi esplicitamente un paese estero con accuse di questo tipo, preferendo di solito utilizzare riferimenti alquanto vaghi. Anche il ministro degli Esteri cinese, Qin Gang, aveva fatto dichiarazioni molto aggressive contro gli Stati Uniti, accusandoli di volere lo scontro diretto con la Cina: posizioni viste come il segno del fatto che la retorica della Cina contro l’Occidente stia diventando gradualmente più dura, in concomitanza con l’inizio del terzo mandato di Xi da presidente.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1678657506.6637785,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Arabia Saudita e Iran hanno ristabilito le relazioni diplomatiche",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/10/arabia-saudita-iran-cina-relazioni/",
        "subtitle": " È un accordo per molti versi storico: ma non è chiaro quanto i due paesi, che sono rivali da decenni, si riavvicineranno per davvero\t",
        "content": "L’Iran e l’Arabia Saudita, due dei principali paesi del Medio Oriente che per anni hanno avuto rapporti conflittuali e la cui rivalità ha definito una parte importante degli avvenimenti della regione, venerdì hanno annunciato che, dopo sette anni, ristabiliranno le relazioni diplomatiche e riapriranno le loro ambasciate nelle rispettive capitali.L’accordo   dalle agenzie di stampa ufficiali dei due paesi ed è per molti versi storico: l’Iran, governato da una teocrazia sciita, e l’Arabia Saudita, governata da una monarchia assoluta sunnita, sono da anni coinvolti in aspre rivalità e, per la loro grandezza e importanza, sono spesso stati considerati come i principali antagonisti in molte questioni diplomatiche e conflitti regionali. Per questo, un loro eventuale riavvicinamento potrebbe avere effetti estremamente rilevanti in tutto il Medio Oriente, e non solo.Un altro elemento importante di questo accordo riguarda il fatto che è stato siglato in Cina, a Pechino, alla presenza del capo della diplomazia cinese Wang Yi. La Cina ha buoni rapporti con entrambi i paesi (al contrario degli Stati Uniti, che sono alleati dell’Arabia Saudita ma non dell’Iran), e per il governo cinese il fatto di aver patrocinato l’accordo è un’importante vittoria, e un segnale del peso crescente della sua diplomazia in varie parti del mondo. Negli scorsi anni Arabia Saudita e Iran avevano tenuto negoziati anche in Iraq e in Oman.I governi dei due paesi, secondo il comunicato ufficiale, avranno due mesi di tempo per riaprire le proprie ambasciate e gestire il ritorno degli ambasciatori. Inoltre hanno acconsentito a riattivare un accordo di sicurezza reciproca che era stato sospeso sette anni fa, dopo la rottura dei rapporti diplomatici, e hanno concordato i princìpi di rispetto della sovranità degli stati e di non interferenza negli affari interni.La rivalità tra Arabia Saudita e Iran va avanti di fatto da decenni, per ragioni sia politiche sia religiose, ma la rottura delle relazioni diplomatiche era avvenuta nel 2016, quando l’Iran aveva richiamato il suo ambasciatore dopo che l’Arabia Saudita aveva condannato a morte l’importante religioso sciita . Al tempo ci furono enormi proteste in Iran, e l’ambasciata saudita a Teheran fu data alle fiamme.Da allora le cose sono andate via via peggiorando e i due paesi hanno sostenuto parti opposte in vari conflitti regionali. L’esempio più evidente è quello della guerra civile che va avanti in Yemen dal 2014, in cui l’Iran ha sostenuto e armato i ribelli Houthi, mentre l’Arabia Saudita è una stretta alleata del governo locale che li combatte. Negli scorsi anni, tra le altre cose, gli Houthi hanno compiuto attacchi anche sul suolo saudita, usando armi che erano state fornite loro proprio dall’Iran.L’Arabia Saudita, inoltre, è da sempre preoccupata dai tentativi dell’Iran di ottenere armi atomiche. Anche per questo, il regime saudita si era avvicinato negli ultimi anni al governo di Israele, principale nemico dell’Iran nella regione. La teocrazia iraniana non ha mai riconosciuto il diritto di Israele a esistere, e negli anni ha finanziato e sostenuto e finanziato numerosi gruppi armati avversari degli israeliani, come Hamas ed Hezbollah. Israele d’altro canto ha compiuto nel corso degli anni numerose operazioni militari sotto copertura in Iran, mirate soprattutto a cercare di danneggiare e rallentare il programma nucleare iraniano.Per questo un’alleanza tra Israele e l’Arabia Saudita, entrambi duri avversari dell’Iran, era sembrata estremamente probabile: l’Arabia Saudita continua a non avere relazioni diplomatiche formali con Israele, ma mantiene . Non è chiaro adesso come il ristabilimento dei rapporti tra Arabia Saudita e Iran potrà cambiare le cose.Non è chiaro nemmeno quanto sarà profondo questo riavvicinamento tra sauditi e iraniani. I due paesi per ora hanno deciso di riaprire le rispettive ambasciate e hanno riattivato alcuni vecchi accordi, ma non è chiaro se le relazioni si estenderanno ulteriormente anche sul piano dell’economia e della sicurezza.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678657506.6854393,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le crisi dell’Iditarod",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/10/iditarod-corsa-alaska-crisi/",
        "subtitle": " In Alaska la famosa gara di slitte trainate da cani deve fare i conti con il clima e l'economia, ma anche con se stessa\t",
        "content": "Il 5 marzo 33 persone sono partite da Willow, in Alaska, ognuna con una slitta e 12, 13 o 14 cani, per la 51ª edizione dell’Iditarod Trail Sled Dog Race, la più famosa gara di slitte trainate da cani, che finirà tra qualche giorno a Nome, dopo oltre 1.600 chilometri. Presentata dagli organizzatori come “l’ultima grande corsa” al mondo e  come “il Super Bowl dell’Alaska”, l’Iditarod percorre la tundra, passa sopra fiumi ghiacciati e supera una catena montuosa, con temperature che vanno ampiamente sotto lo zero.L’Iditarod è una competizione estrema: per i cani ma anche per i i guidatori delle slitte; una gara con profondi legami con la cultura dei luoghi che attraversa. Ma è anche un evento controverso, che è cambiato molto nel tempo e il cui futuro è sempre più incerto: c’entrano la pandemia e la crisi climatica ma ancora di più l’inflazione, la carenza di sponsor e quel che sembra essere un interesse sempre minore, anzitutto da parte dei , che non erano mai stati così pochi come quest’anno. Nel 1973, anno della prima edizione, furono 34 e negli ultimi cinquant’anni la media è stata di 63 partecipanti, con un picco di 96 per quella del 2008. Perfino nel 2021, anno di un’edizione  e parecchio complicata dalla pandemia, c’erano 46  al via.Dall’Iditarod del 1999 (Ezra O. Shaw /Allsport)Nel parlare dell’origine dell’Iditarod si cita spesso la storia vera, poi romanzata nel film d’animazione , di quando nel 1925  una staffetta di slitte trainate da cani per portare a Nome, una città sulle sponde del Mare di Bering, i medicinali per contrastare un’epidemia di difterite. Nome fu fondata a inizio Novecento, quando finì al centro di una delle tante “febbri dell’oro” di quel periodo, e ancora oggi è abitata da qualche migliaio di persone.La staffetta, anche nota come “Corsa del siero”, è senz’altro un mito fondativo per l’Iditarod, la cui nascita negli anni Settanta è però legata soprattutto alla  l’antica tradizione delin un periodo in cui i cani da slitta già iniziavano a subire la concorrenza delle motoslitte e dei gatti delle nevi.L’idea della gara, già vintage alla sua prima edizione, fu di un comitato, guidato da persone non dell’Alaska, che si occupava di studiare e mantenere le tradizioni dell’area. Si chiama così per l’, un percorso che prende il nome da un fiume, che a sua volta dava il nome a una piccola “città dell’oro” abbandonata da quasi un secolo.Dall’Iditarod del 1978 (AP Photo)Negli ultimi anni l’Iditarod  parecchio. I partecipanti gareggiano con indumenti tecnici spesso forniti dagli sponsor personali e hanno nel curriculum la partecipazione a diverse altre gare simili, anche se su distanze più brevi. La loro posizione lungo le quasi mille miglia di percorso si può seguire via GPS, i partecipanti posso usare i telefoni e sapere che tempo farà o che tattiche stanno usando gli avversari.La prima Iditarod fu vinta dopo quasi venti giorni di gara, con un  su tre che si ritirò lungo il percorso; il record di velocità, fatto nel 2017, è di poco più di otto giorni. Il percorso è per la gran parte uguale, ma sono cambiati la sua percorribilità, la preparazione dei  e anche quella dei cani, spesso allevati apposta per la gara.Resta tuttavia una gara molto provante, da preparare con estrema cura e durante la quale le difficoltà sono tante. Per arrivare dal golfo dell’Alaska al Mare di Bering si può incorrere infatti in animali selvatici e problemi di vario genere, molti dei quali dovuti al freddo, che spesso è ancora molto intenso nonostante il riscaldamento globale.In quanto gara, l’Iditarod è semplicissima nelle sue premesse: si parte tutti quanti più o meno insieme e vince il primo che arriva al traguardo finale. Lungo il percorso ci sono punti di passaggio obbligatori ma per il resto i  (il cui nome deriva da un comando che in genere si dava ai cani per dire loro di partire) sono liberi di gestire come preferiscono tempi e spostamenti. Sono però obbligati a fare almeno una sosta di 24 ore e due soste di 8 ore: per loro (molti hanno parlato di allucinazioni avute durante la gara) ma soprattutto per far riposare i cani.Nei primi giorni di gara una delle notizie più lette sull’, che all’Iditarod dedica una newsletter quotidiana,  «l’audace mossa» del  Nicolas Petit che ha fatto le sue 24 ore a Nikolai, quindi a inizio percorso.Altre  riguardano le slitte, gli oggetti che ogni  deve sempre avere con sé (tra le altre cose: un’ascia), cosa fare dopo che, per difesa, si è eventualmente ucciso un alce, un bufalo o un caribù e tutto ciò che riguarda il prendersi cura, anche in situazioni di emergenza, dei cani, che comunque vengono controllati da decine di veterinari lungo il percorso. Sempre ai punti di controllo si possono lasciare i cani che non possono o non si vogliono far proseguire. I cani non possono essere sostituiti e per finire l’Iditarod bisogna arrivare a Nome con almeno cinque cani.Dall’Iditarod del 2006 (AP Photo/Al Grillo, File)Quest’anno, più che per la gara in sé, l’Iditarod si è fatta notare,  e poi anche , per i tanti problemi, alcuni recenti e altri ormai decennali, gli stessi per cui c’è chi pensa possa essere l’inizio della sua fine.Il primo problema riguarda la crisi climatica: si corre infatti su un percorso che passa su acqua ghiacciata, che non può quindi prescindere dal freddo. Per carenza di neve, negli ultimi vent’anni la partenza è stata spostata per tre volte di circa 130 chilometri più a nord, una cosa che ci si aspetta accadrà con sempre maggior frequenza.Nel suo articolo sul transito da uno dei primi passaggi,  ha raccontato di temperature di un paio di gradi sopra lo zero (quindi insolitamente alte per quel periodo e quelle latitudini), ha parlato con  che hanno detto di sentire caldo e spiegato che anche la maggior parte dei cani preferisce temperature più rigide. Il podcast   un episodio ai “dog days” (in inglese  “i giorni della canicola”), in cui il caldo ha scombussolato i piani di molti .Ci sono poi questioni economiche. In breve: partecipare costa sempre di più. Solo per iscriversi si pagano, a seconda di quando lo si fa, quattromila o ottomila dollari, a cui si aggiungono le spese di viaggio verso la partenza e tutte quelle per sostentare per almeno una settimana se stessi e una dozzina di cani, che secondo certe stime durante l’Iditarod arrivano a bruciare fino a diecimila calorie al giorno.Alcuni  – che prima della partenza preparano e spediscono rifornimenti per sé e per i cani verso punti previsti del percorso – parlano di investimenti annuali perfino  ai 250mila dollari, peraltro appesantiti dall’inflazione, che per esempio ha fatto crescere parecchio il prezzo del cibo per i cani. C’entra anche la , spesso usato da molti allevamenti dell’Alaska perché meno caro. A tutti i costi relativi alla gara in sé si aggiungono inoltre quelli legati al sostentamento o all’acquisto, da allevatori appositi, dei cani a cui far trainare la propria slitta.Nel 2020 Fabio Berlusconi è stato il quinto e per ora ultimo italiano a fare l’Iditarod. Ci arrivò dopo che nel 2011 era finito a lavorare in Svezia con i cani da slitta, pratica a cui si appassionò fin da subito. Berlusconi, che finì la sua gara  e arrivò a Nome insieme a dieci dei quattordici cani con cui era partito, racconta che nel suo caso i costi totali furono di circa 25mila euro, compresi i voli dalla Scandinavia e i mesi passati in Alaska a familiarizzare coi cani e a fare le gare preliminari necessarie a qualificarsi all’Iditarod.Nel suo caso, come succede a molti che arrivano dall’estero, corse con un cosiddetto “team b”, un gruppo di cani giovani, che così come lui erano al debutto all’Iditarod. Da esperto conoscitore di cani da slitta, il suo ruolo consisteva nel partire da venti cani per poi scegliere, nelle settimane prima della gara, con quali fare l’Iditarod; per poi riconsegnarli al padrone. È tuttavia molto facile, spiega Berlusconi, spendere molto più di lui: chi gareggia per vincere può investire in più provviste, migliori pezzi di ricambio e slitte più agili e leggere da usare negli ultimi giorni di gara (ai punti di passaggio l’Iditarod permette infatti di cambiare fino a tre slitte).(Ezra O. Shaw /Allsport)In passato molti partecipanti all’Iditarod e ad altre gare di slitte trainate da cani riuscivano ad avere maggiori guadagni dalle loro attività, spesso legate al turismo, mentre adesso devono ancora riprendersi dalle conseguenze della pandemia. L’Iditarod, il cui premio finale per il vincitore è di circa 50mila dollari, raramente veniva corsa per profitto, ma quest’anno sembra che molti  proprio non siano riusciti a far quadrare i conti anche solo per potersi permettere di correrla per passione.Dall’Iditarod del 1999 (Ezra O. Shaw /Allsport)Da parte sua, nemmeno l’Iditarod – una corsa con costi di organizzazione di almeno un paio di milioni di dollari – sembra avere grandi fondi a disposizione, soprattutto in conseguenza del fatto che molti suoi importanti  (come Coca-Cola, ExxonMobil e Alaska Airlines) negli ultimi anni abbiano smesso di investirci e siano stati rimpiazzati da altri meno noti e presumibilmente meno remunerativi.Non ci sono evidenze concrete, e l’organizzazione tende a negarlo, ma spesso si associa la rinuncia di certi sponsor con le criticità dovute al legarsi a un evento osteggiato da alcune associazioni animaliste e in particolar modo , un’organizzazione non profit statunitense che si occupa — spesso in modo aggressivo e controverso — dei diritti degli animali. Come sua abitudine, anche quest’anno la PETA (acronimo di People for the Ethical Treatment of Animals) ha comprato intere pagine nei giornali locali per chiedere la cancellazione dell’Iditarod. Di recente ha anche criticato Liberty Media, la società proprietaria della Formula 1, per il supporto economico, quantificabile in poco più di 200mila dollari, che una sua società controllata fornisce all’Iditarod.La PETA cita stime, non confermate dall’Iditarod, che parlano di circa 150 cani morti nella storia della gara, anche se negli ultimi anni è sempre più raro che succeda. Oltre a prendere maggiori precauzioni per controllare e preservare la salute degli animali, gli organizzatori  peraltro di contribuire a preservare la rilevanza culturale e quindi la sopravvivenza di certi cani selezionati nei secoli appositamente per trainare slitte.Il fatto che certi cani vengano lasciati ai veterinari dei punti di controllo (e poi riportati all’arrivo) è dovuto talvolta a infortuni, ma anche a scelte dei  che, soprattutto negli ultimi giorni di gara, preferiscono far trainare la slitta ai cani più in forma.I cani più usati sono quasi sempre , tutti selezionati per resistere al freddo e poter correre per ore (ma c’è anche chi fece l’Iditarod con una slitta ). Tutti i cani (solo quest’anno alla partenza ce n’erano oltre 300) sono scelti, controllati e trattati con cura e  appositi coprizampe e altri accessori per contrastare il freddo. Nella composizione di ogni gruppo sono importanti le posizioni (quelle da capofila sono evidentemente le più importanti) e anche l’esperienza di ognuno di essi: si dà per esempio grande importanza a quanti “veterani” o a quanti “debuttanti” ci sono a tirare ogni slitta, o a come certi cani potrebbero reagire a un determinato trattamento riservato ai compagni di slitta.Dall’Iditarod del 2013 (AP Photo/Mark Thiessen)Anche all’Iditarod il doping – dei cani – è un grande tema. L’organizzazione fa controlli da anni e a parte un caso nel 2017, di cui  perfino il e che finì senza condanne, in genere non si trova granché. E forse è proprio questo il problema. Come  a  Craig Medred, giornalista che segue la corsa da decenni e che è molto critico verso la strada che ha preso negli ultimi anni, «quando hai da anni un programma antidoping e non ci sono mai casi di positività, c’è qualcosa che non funziona». Sempre a , un ex partecipante ha detto che è «ingenuo» pensare che all’Iditarod non ci sia il doping.Un altro fattore citato per motivare i pochi  all’Iditarod di quest’anno ha a che fare con un semplice ricambio generale. Tanti  partecipano a molte edizioni (nella storia dell’Iditarod i partenti sono stati più di 800, per 24 vincitori) e quest’anno, semplicemente, tanti hanno scelto di prendersi una pausa, senza avere i sostituti.Il grande assente di quest’anno è per esempio Martin Buser, che non se ne perdeva una dal 1986; ed è anche notevole che non ci sia nemmeno un  della , quasi sempre presente nella storia dell’Iditarod con almeno un suo componente. , il più giovane esponente della famiglia, ha vinto cinque edizioni, la prima delle quali quando aveva 25 anni e fu lui che finì al centro del controverso caso di doping canino al termine del quale fu però scagionato.Oltre a essere quella con meno partecipanti, questa Iditarod è anche quella con meno debuttanti – nove in tutto – e una di quelle con meno persone originarie dell’Alaska. La maggior presenza di partecipanti dai “lower 48” (cioè i 48 inferiori, un termine con cui in Alaska si fa spesso riferimento a tutti gli altri stati degli Stati Uniti d’America) e perfino di altri continenti (quest’anno ci sono un australiano e un sudafricano) è secondo certi critici un altro grande problema dell’Iditarod.In una recente e parecchio approfondita analisi sulle evoluzioni storiche della corsa, Medred ha individuato negli anni Ottanta – quando peraltro arrivò la prima vittoria di una  donna – un punto di svolta dell’Iditarod, che crebbe in popolarità e portò alla creazione di diverse corse che provavano a emularne i successi, tra le altre l’, una corsa per cani da slitta sulle Alpi, che non si fa più da anni. Secondo Medred la corsa è nata come «una sfida di uomini e cani contro il freddo, il vento e la natura selvaggia e diventata una Formula 1 per cani», una gara sempre più per ricchi e sempre meno per veri appassionati, che non partecipavano per vincere e che in certi casi ci mettevano quasi un intero mese per arrivare al traguardo.Berlusconi dice che già da qualche anno c’è una netta differenza tra «i primi quindici-venti che fanno l’Iditarod per vincerla» e chi la vive come sfida più personale. A proposito di ricambio generazionale, Berlusconi parla anche di una «vecchia guardia» in disaccordo con un’organizzazione che sta cercando di «svecchiare» l’Iditarod agli occhi di chi vive fuori dall’Alaska, dove continua a essere un evento molto sentito e seguito.Dall’Iditarod del 2022 (Loren Holmes/Anchorage Daily News via AP, File)Tuttavia non per forza di cose i pochi partenti sono un problema. Significa centinaia di cani in meno, una logistica più semplice e un racconto probabilmente più efficace. Sempre Medred  però che già esiste, e con un certo seguito, l’Iron Dog, una gara lungo l’Iditarod Trail che si corre con le motoslitte. Sempre in tema di sfide estreme, c’è anche chi quello stesso percorso lo fa a piedi, sugli sci o in bici.C’è inoltre chi fa notare che in questa stessa stagione non sono diminuiti gli iscritti a gare simili ma meno lunghe, costose e famose, e Berlusconi ricorda che sembra passarsela piuttosto bene anche la norvegese Finnmarksløpet, la più importante gara europea per slitte trainate da cani. È invece in difficoltà l’altra grande rivale dell’Iditarod: la Yukon Quest, da molti considerata perfino più estrema e provante.Esistono, in altre parole, gare con i cani che non sono l’Iditarod, così come esistono gare come l’Iditarod però senza cani, tutte in qualche modo ispirate alla fama che l’Iditarod si è guadagnata negli ultimi cinquant’anni, ma che non sembra avere ben chiaro cosa deve diventare, o tornare a essere, per poter resistere nei prossimi cinquanta. ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678657506.694988,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cosa sappiamo della sparatoria ad Amburgo",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/10/strage-amburgo-testimoni-di-geova/",
        "subtitle": " Sei persone sono state uccise in una sede dei Testimoni di Geova: l'autore dell'attacco, che si è suicidato, in passato aveva fatto parte del movimento religioso\t",
        "content": "Sei persone sono state uccise e otto sono state ferite nel corso di un attacco armato  sera in una sala dei Testimoni di Geova ad Amburgo, nel nord della Germania. L’attacco è stata compiuto con un’arma da fuoco intorno alle 21. La polizia è intervenuta poco dopo, alle 21:08, perché al momento dell’attacco nelle vicinanze c’era per caso una pattuglia. La sala si trova nel quartiere residenziale di Gross Borstel, in Deelböge Strasse.Al loro arrivo nell’edificio di tre piani i poliziotti hanno trovato prima i corpi di sei persone e poi hanno sentito uno sparo provenire dal piano più in alto, dove hanno trovato un settimo corpo, quello dell’autore della strage. Nel pomeriggio di venerdì la polizia ha detto che l’autore dell’attacco si chiamava Philipp F., un cittadino tedesco di 35 anni che in passato era stato membro dei Testimoni di Geova e che aveva un regolare porto d’armi: è stato trovato con una pistola semiautomatica, con due caricatori da 15 proiettili ciascuno e altre scatole contenenti 200 proiettili nello zaino.Non aveva precedenti penali e non si conoscono ancora le motivazioni del suo gesto. La polizia ha detto però di aver ricevuto lo scorso gennaio una denuncia anonima in cui si sosteneva che l’uomo soffrisse di disturbi mentali e che per questo non dovesse possedere il porto d’armi. Il capo della polizia di Amburgo, Ralf Martin Meyer, ha detto che dopo la denuncia i poliziotti erano andati a casa di Philipp F. per un controllo ma che non avevano riscontrato motivi che facessero temere per la sua salute mentale.Al momento della strage era in corso quella che viene chiamata dai Testimoni di Geova “adunanza”, un incontro bisettimanale in cui si studia la Bibbia e si istruiscono i fedeli. Nell’edificio c’erano circa cinquanta persone. Secondo la polizia Philipp F. sarebbe entrato di nascosto attraverso una finestra.I Testimoni di Geova sono un movimento religioso cristiano nato negli Stati Uniti nell’Ottocento e presente in tutto il mondo: si stima che ne facciano parte 8 milioni di persone, e in Germania ce ne sono più di 170mila. Tra le altre cose sono famosi per le loro attività di evangelizzazione porta a porta, per alcuni meccanismi settari e per il loro rifiuto di ricevere trasfusioni di sangue.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1678657506.7016664,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Sembra che i narcos abbiano chiesto scusa per i quattro statunitensi rapiti in Messico",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/10/narcos-messaggio-statunitensi-rapiti/",
        "subtitle": " Consegnando alle autorità cinque uomini apparentemente responsabili del rapimento in cui sono morte tre persone\t",
        "content": "Cinque uomini sono stati trovati mercoledì sdraiati con la faccia a terra e con le mani legate a Matamoros, la città messicana dove alcuni giorni fa erano stati rapiti quattro cittadini statunitensi, due dei quali sono poi stati ritrovati morti. Assieme ai cinque uomini, tutti vivi, è stato lasciato un messaggio scritto in cui il cartello del narcotraffico che domina la città, il Cartello del Golfo (“Cartel del Golfo”), chiedeva scusa per la morte dei due americani (e di una cittadina messicana che si trovava nei dintorni) e sosteneva di voler consegnare alle autorità i cinque responsabili del rapimento e dell’assassinio.La consegna dei cinque uomini e il messaggio di scuse sono un sviluppo notevole di una vicenda iniziata la settimana scorsa, quando quattro cittadini statunitensi entrati in Messico a bordo di un minivan  a Matamoros, una città sulla frontiera con gli Stati Uniti dove le attività dei gruppi narcotrafficanti sono molto estese. I quattro americani erano Latavia McGee, Eric Williams, Shaeed Woodard e Zindell Brown, ed erano entrati in Messico perché una di loro, McGee, aveva deciso di andare a Matamoros per .I quattro erano da poco entrati in città quando il loro minivan era stato fermato da altri veicoli, probabilmente appartenenti a narcotrafficanti. Secondo le ricostruzioni dei media messicani c’era stato un inseguimento e i presunti narcos avevano sparato contro i quattro americani. Alla fine, gli americani sono stati presi e rapiti. Sui social network sono circolati video in cui i quattro americani venivano fermati violentemente, trascinati su un furgone e portati via.Secondo le ricostruzioni due degli americani, Woodard e Brown, sono stati feriti gravemente durante l’inseguimento e sono morti poco dopo.Per alcuni giorni sia il governo messicano sia il governo statunitense hanno avviato un’imponente operazione di ricerca dei quattro rapiti (inizialmente non si sapeva che Woodard e Brown fossero già morti), con decine di agenti e mezzi delle forze speciali arrivati da tutto il Messico. In breve tempo il caso ha assunto anche un carattere diplomatico: sono intervenuti sia il presidente messicano Andrés Manuel López Obrador sia quello statunitense Joe Biden.Alcuni giorni dopo il rapimento i quattro americani  in un capanno isolato fuori Matamoros, dove erano stati portati sia McGee e Williams sia i cadaveri di Woodard e Brown. I due sopravvissuti e le due salme sono stati riportati nel giro di poche ore negli Stati Uniti. I media messicani ritengono che sia stato lo stesso Cartello del Golfo ad avvertire le autorità, per ridurre la pressione della polizia e delle forze dell’ordine sui suoi affiliati.Il capanno dove sono stati ritrovati i quattro statunitensi (EPA/STRINGER)Non è ancora chiaro perché i quattro americani siano stati fermati in maniera così violenta dai narcotrafficanti e due di loro siano stati uccisi. L’ipotesi più probabile è che si trovassero nel posto sbagliato al momento sbagliato, e che i narcotrafficanti li abbiano scambiati per qualcun altro. A Matamoros il gruppo criminale più potente, che gestisce un’ampia rete di estorsioni e minacce oltre che di traffici di droga, è il Cartello del Golfo. Ma in città ci sono due fazioni appartenenti allo stesso cartello che si contendono il controllo delle estorsioni sulle attività cittadine. Per questo, è relativamente frequente che i narcos fermino per la strada veicoli che reputano sospetti, per fare estorsioni o per ostacolare i membri della fazione avversaria.Una di queste due fazioni, il Gruppo Scorpioni del Cartello del Golfo, è apparentemente l’autrice del messaggio trovato assieme ai cinque uomini legati. Il  dice:«Il Cartello del Golfo, gruppo Escorpiónes, condanna energicamente i fatti di venerdì 3 marzo, quando sfortunatamente è morta una persona innocente, madre e lavoratrice, e sono stati rapiti 4 cittadini americani due dei quali sono morti. Per questo abbiamo deciso di consegnare i coinvolti e responsabili di questi fatti, che in ogni momento hanno agito per conto proprio e in maniera indisciplinata nei confronti delle regole secondo cui il Cartello del Golfo ha sempre agito».Il messaggio prosegue con le scuse del cartello e con la promessa che errori simili «provocati dalla scarsa disciplina» non si ripeteranno.Non si sa ancora chi siano i cinque uomini consegnati alle autorità, né se davvero il messaggio lasciato assieme a loro sia stato scritto dal Gruppo Scorpioni. È già successo nel passato che un gruppo di narcotrafficanti addossasse ad altri la responsabilità di crimini particolarmente gravi ed efferati.Un messaggio di scuse da parte dei narcos, con tanto di consegna dei presunti colpevoli, è comunque un fatto molto inusuale, benché non del tutto inedito. È molto probabile che, chiunque ne sia l’autore, il messaggio sia una risposta al grande clamore mediatico causato dal caso dei quattro americani rapiti, e in particolare al coinvolgimento degli Stati Uniti, il cui governo e le cui agenzie federali negli scorsi giorni hanno partecipato alle attività di ricerca e cattura dei responsabili.I narcos messicani temono molto le agenzie federali statunitensi come la DEA, l’agenzia antidroga, o l’FBI, perché oltre a essere più efficienti dei loro corrispettivi messicani sono anche meno vulnerabili alla corruzione: per i cartelli del narcotraffico, di solito, uccidere cittadini statunitensi significa passare guai molto seri, perché il governo degli Stati Uniti persegue con molta durezza i responsabili, anche in territorio messicano.Per questo, benché l’ampia frontiera tra Messico e Stati Uniti sia il luogo dove si concentra il grosso delle attività criminali di traffico della droga e benché le città messicane di frontiera, come Matamoros, siano eccezionalmente pericolose, i cittadini americani di solito possono muoversi con una relativa tranquillità (ovviamente entro certi limiti). Nel 2021, l’ultimo anno di cui ci sono dati disponibili, soltanto 75 cittadini statunitensi  e quelli uccisi da gruppi di narcotrafficanti sono stati una manciata.I cittadini messicani vittime di omicidio sono ogni anno circa 30.000, soprattutto a causa delle violenze legate al narcotraffico.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678657506.723456,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Camera degli Stati Uniti ha approvato un disegno di legge per desecretare le informazioni di intelligence sull’origine della pandemia",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/10/camera-legge-desecretare-informazioni-pandemia/",
        "subtitle": null,
        "content": "La Camera degli Stati Uniti ha approvato all’unanimità un disegno di legge per desecretare i documenti e le informazioni di intelligence che riguardano l’origine della pandemia da coronavirus. Il disegno di legge era già stato approvato dal Senato. L’ordine di declassificazione si riferisce in modo particolare alle eventuali informazioni legate alle attività dell’Istituto di Virologia di Wuhan, citando “potenziali collegamenti” tra il lavoro di ricerca condotto nella struttura e il primo focolaio di COVID-19.L’origine della pandemia da coronavirus  e secondo gli esperti comprenderla meglio potrebbe offrire nuove risorse per fare prevenzione, in modo da evitare che si ripeta in futuro la rapida diffusione di una nuova malattia, che causi milioni di morti (COVID-19 ne ha comportati finora circa 7 milioni solo considerando i dati ufficiali). La Cina ha sempre respinto con forza l’ipotesi di un incidente di laboratorio, citando anche  che l’ha definita «molto improbabile».Lo scorso primo marzo, però, il direttore dell’FBI Christopher Wray aveva per la prima volta dichiarato pubblicamente che l’agenzia investigativa della polizia federale statunitense ritiene che l’origine più probabile della diffusione del coronavirus sia un incidente «in un laboratorio controllato dal governo cinese». Le dichiarazioni di Wray erano arrivate due giorni dopo . Altre agenzie di intelligence degli Stati Uniti continuano invece ad avere ipotesi divergenti sull’origine del coronavirus e ritengono che le valutazioni del dipartimento dell’Energia siano deboli e che ci si sia arrivati con «poca convinzione».",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678657506.731654,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Li Qiang è stato formalmente eletto primo ministro della Cina",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/11/li-qiang-primo-ministro-cina/",
        "subtitle": null,
        "content": "L’Assemblea nazionale del popolo della Repubblica Popolare Cinese ha  formalmente la nomina di Li Qiang a primo ministro del Consiglio di Stato, l’elezione più importante dopo quella di Xi Jinping che venerdì aveva dato ufficialmente il via al proprio . Li, che ha 63 anni ed è uno dei più stretti collaboratori di Xi, ha ottenuto 2.936 voti a favore: tre soli delegati hanno votato contro e altri otto si sono astenuti.Li sostituisce Li Keqiang, che sta per compierne 68, età in cui convenzionalmente i politici cinesi vanno in pensione. Li Keqiang, in carica da dieci anni, aveva posizioni piuttosto distanti da quelle di Xi Jinping su alcuni temi, soprattutto di natura economica.Li Qiang era stato a capo del partito a Shanghai, la città in cui lo scorso aprile c’erano state grandi e partecipate proteste contro il governo a causa delle durissime restrizioni imposte (proprio attraverso la sua autorità) per il coronavirus. Il nuovo premier era stato molto criticato per la gestione di quel lockdown, ma la nomina di ottobre nel Comitato permanente aveva indicato che gli stretti rapporti con Xi avevano prevalso su altre valutazioni.Tra i compiti di Li ci sarà quello di rilanciare l’economia cinese, messa a dura prova dai tre anni di pandemia da coronavirus, con una minore domanda per le esportazioni. Il premier uscente Li Keqiang aveva annunciato una previsione di crescita del prodotto interno lordo (PIL) intorno al 5 per cento. Anche a causa dei ripetuti lockdown per il COVID, la Cina aveva mancato le previsioni per il 2022. L’anno scorso la crescita del PIL si era fermata al 3 per cento, ai minimi da 40 anni e ampiamente sotto le stime del 5,5 per cento.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678657506.7395744,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La custodia cautelare dell’ex presidente peruviano Pedro Castillo è stata estesa da 18 a 36 mesi",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/10/custodia-cautelare-ex-presidente-peru-pedro-castillo-estesa-36-mesi/",
        "subtitle": null,
        "content": "La custodia cautelare dell’ex presidente peruviano Pedro Castillo  da 18 a 36 mesi. L’ha deciso il Tribunale supremo per le indagini preliminari del Perù, spiegando che Castillo è accusato tra le altre cose di essere a capo di una presunta organizzazione criminale. Castillo, ex insegnante di sinistra di ispirazione marxista, era stato  dal suo incarico e poi arrestato a inizio dicembre per aver cercato di sciogliere il Congresso, cioè il parlamento monocamerale peruviano. Il giudice aveva stabilito per lui 18 mesi di custodia cautelare, ora estesa, in seguito alla decisione del Congresso di revocare l’immunità di cui godeva.L’ex presidente, che ha partecipato all’udienza della Corte suprema in videoconferenza dal carcere di Lima, ha detto che ora farà tutto quello che gli consente la legge: presenterà appello contro la decisione della Corte. Castillo ha anche negato di essere responsabile dei reati di cui è accusato: «Nego categoricamente di essere l’autore e di far parte di una rete criminale. L’unico crimine che ho commesso è stato quello di servire il mio paese come presidente della Repubblica». L’accusa ritiene che Castillo fosse a capo di una rete criminale che gestiva in modo illecito gli appalti pubblici e che riciclava denaro e di cui facevano parte alcuni membri della sua famiglia e del suo governo.I giudici della Corte suprema hanno deciso la custodia cautelare di 36 mesi anche per l’ex ministro dei Trasporti di Castillo, attualmente latitante, Juan Silva.Il tentativo di Castillo di sciogliere il Congresso, e la sua successiva sostituzione con Dina Boluarte, sua vicepresidente, avevano aggravato la crisi politica in corso in Perù, paese che in poco più di quattro anni ha avuto sei presidenti e che si trova in condizioni economiche estremamente precarie. Da dicembre proseguono manifestazioni di  in moltissime città, che hanno provocato almeno 50 morti e circa 600 feriti. I manifestanti chiedono le dimissioni di Boluarte, lo scioglimento del parlamento e la convocazione di nuove elezioni.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1678657506.7478151,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In California a causa delle forti piogge ci sono stati due morti e ordini di evacuazione per migliaia di persone",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/11/california-inondazioni/",
        "subtitle": null,
        "content": "In California le forti piogge degli ultimi giorni hanno  grandi inondazioni e la morte di due persone. Le alluvioni hanno reso necessaria l’evacuazione da alcune zone di quasi 10mila persone e il presidente degli Stati Uniti, Joe Biden, ha autorizzato lo stato di emergenza che consentirà di inviare aiuti e di finanziare la ricostruzione.Le piogge molto intense hanno interessato in particolare la parte settentrionale e centrale della California, dove sono stati segnalati numerosi blackout. In alcune aree sono caduti oltre 30 centimetri di pioggia, causando l’esondazione di corsi d’acqua e allagamenti. La piena di alcuni fiumi potrebbe essere amplificata dalla fusione della neve che si era accumulata nei giorni scorsi sulle aree montuose, in seguito ad alcune forti nevicate. Molte persone erano rimaste isolate a causa della neve e stanno avendo ora ulteriori problemi in seguito alle inondazioni.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678657506.754576,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Corea del Sud vuole aumentare le ore settimanali di lavoro",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/11/corea-del-sud-orario-lavoro-69-ore-settimanali/",
        "subtitle": " La proposta è di passare da 52 a 69 ore: per l'opposizione e i sindacati è un'idea pericolosa e anacronistica\t",
        "content": "Il governo della Corea del Sud, di orientamento conservatore,  di portare il tetto massimo delle ore lavorative settimanali da 52 a 69, generando proteste da parte dell’opposizione e dei sindacati, che temono che il nuovo piano abbia un impatto fortemente negativo in un paese già noto per gli eccessi della sua cultura del lavoro. Le regole attuali, introdotte nel 2018, prevedono una settimana lavorativa di 40 ore più un massimo di dodici ore di straordinario, e le aziende che violano il limite delle 52 ore rischiano severe sanzioni.Il governo sostiene che il nuovo piano offrirebbe una soluzione al problema dell’invecchiamento della popolazione e del conseguente declino della forza lavoro. Il Partito Democratico sudcoreano, che ora è all’opposizione e che aveva introdotto nel 2018 il limite delle 52 ore, dice invece che il nuovo piano permetterebbe ai datori di lavoro di licenziare parte dei lavoratori e chiedere a quelli che restano di lavorare più a lungo. I sindacati hanno definito il piano «un’idea anacronistica». I sudcoreani lavorano già molto di più dei  di altre parti del mondo, arrivando spesso al limite delle 52 ore a settimana: l’attuale disciplina sull’orario di lavoro in Italia, per esempio, fissa a 40 ore settimanali la durata normale media di un contratto di lavoro a tempo pieno, e in Francia le ore sono 35. In Europa e negli Stati Uniti sono peraltro in corso esperimenti e studi sulla cosiddetta “settimana corta”.Il governo del presidente Yoon Suk-yeol, del Partito del Potere Popolare, sostiene che il nuovo piano sia pensato per dare più flessibilità ai lavoratori e che, con le nuove regole, alcuni di loro potrebbero addirittura avere più tempo libero di prima, perché verrebbe introdotto un limite alle ore lavorate ogni mese, ogni trimestre e ogni anno.Il ministro del Lavoro Lee Jung-sik ha spiegato inoltre che il nuovo piano impedirebbe di lavorare più di 60 ore a settimana per più di tre settimane consecutive, e che è quindi possibile che alcuni lavoratori finiscano per avere alcune settimane lavorative di soli quattro giorni. Tra un turno di lavoro e l’altro, poi, verrebbe introdotto un periodo di riposo obbligatorio di 11 ore. Chi critica il piano, però, dice che le nuove regole non tengono conto del tempo impiegato per spostarsi da casa al lavoro e viceversa, e delle mail e dei messaggi fuori orario.Il governo vuole presentare il nuovo piano in parlamento entro luglio, ma il Partito Democratico detiene la maggioranza e può quindi bloccare la proposta.Secondo l’Organizzazione mondiale della sanità, c’è un legame tra orari di lavoro prolungati e un rischio maggiore di infarto e malattie cardiache, e che .",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678657506.7691092,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno 14 persone migranti sono morte nel naufragio di una barca al largo delle coste della Tunisia",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/10/tunisia-naufragio-migranti/",
        "subtitle": null,
        "content": "Almeno 14 persone migranti sono morte nel naufragio di una barca al largo delle coste della Tunisia. Un portavoce della Guardia nazionale tunisina ha detto che i corpi sono stati recuperati nella notte fra giovedì e venerdì al largo della regione di Sfax, nella parte centrale del paese. Altre 54 persone che erano a bordo dell’imbarcazione, diretta verso l’Europa, sono invece state soccorse.Al momento non è nota la nazionalità delle persone morte: la Guardia nazionale ha detto che provenivano da vari paesi dell’Africa sub-sahariana. Sempre durante la notte la Guardia costiera tunisina ha bloccato 14 imbarcazioni che stavano cercando di raggiungere l’Europa: a bordo c’erano in totale 435 migranti. ",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1678657506.7787852,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Donald Trump sta cercando nuovi nomignoli per i suoi avversari",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/10/trump-nomignoli-desantis/",
        "subtitle": " Riprendendo così una trovata efficace quanto crudele: sta prendendo di mira il Repubblicano più temibile, Ron DeSantis\t",
        "content": "Una delle trovate politiche e mediatiche più note ed efficaci dell’ex presidente americano Donald Trump sono i nomignoli. Trump attribuisce nomignoli spesso molto efficaci ai suoi avversari politici, che in alcuni casi hanno così tanto successo da rimanere nel discorso pubblico statunitense e non solo, arrivando, nelle circostanze peggiori, a danneggiare la carriera politica delle persone prese di mira.Da quando Trump, lo scorso autunno, ha annunciato la sua candidatura alle primarie del Partito Repubblicano per le elezioni presidenziali del 2024, si è subito cominciato a parlare dei nomignoli che attribuirà ai suoi avversari. E poiché la sua candidatura è arrivata con un eccezionale anticipo (Trump è stato il primo Repubblicano a candidarsi, e manca praticamente un anno all’inizio delle primarie) l’ex presidente sta approfittando del tempo a disposizione per diffondere nei discorsi e nei post sui social media diversi nomignoli per ciascun avversario, per capire quello più efficace e che ha più presa tra l’elettorato. Trump, per ora, sta concentrando le sue attenzioni su Ron DeSantis, il governatore Repubblicano della Florida che .I nomignoli di Donald Trump hanno cominciato a diventare famosi con l’avvio della sua carriera politica, alle primarie del Partito Repubblicano per le presidenziali del 2016, che poi Trump vinse. Trump affibbiò nomignoli a tutti i suoi avversari alle primarie Repubblicane, e alcuni di questi sarebbero rimasti attaccati alle persone prese di mira. I senatori Ted Cruz e Marco Rubio divennero “Lyin’ Ted”, e “Little Marco”, cioè “Ted il bugiardo” e “Marco il piccoletto”. Jeb Bush, che all’inizio delle primarie era considerato il favorito, divenne “Low Energy Jeb”, cioè “Jeb il fiacco”.I nomignoli di Trump sono spesso insultanti e infantili, e in alcuni casi possono essere considerati una forma di umiliazione e bullismo (benché sia Cruz sia Rubio siano poi diventati alleati e strenui difensori di Trump). Alcuni si concentrano su una caratteristica fisica, come “Little Marco”, mentre altri su una caratteristica della personalità, come “Low Energy Jeb”: quest’ultimo nomignolo, in particolare, sarebbe rimasto attaccato a Jeb Bush per tutto il corso delle primarie, e avrebbe avuto un ruolo notevole nella percezione che l’elettorato Repubblicano aveva di lui.Alcuni nomignoli contengono al loro interno delle accuse, come “Crooked Hillary” attribuito a Hillary Clinton, la sua avversaria Democratica alle presidenziali del 2016 (“crooked” vuol dire corrotta, disonesta). Altri invece sono razzisti o sessisti: Trump chiamò “Pocahontas” Elizabeth Warren, una candidata alle primarie Democratiche del 2020, per prendersi gioco delle sue lontane origini native americane. Amy Klobuchar, un’altra candidata alle primarie Democratiche del 2020, fu definita “Snowman(woman)”: in questo modo Trump voleva sia indicarne la freddezza (“snowman” significa pupazzo di neve) sia metterne in discussione la sessualità.Nel corso della sua breve carriera politica, Trump ha attribuito decine di nomignoli, così tanti che c’è perfino  dedicata a tenerne traccia.Una questione piuttosto notevole, tra l’altro, è che Trump attribuisce ai suoi avversari più temibili numerosi nomignoli, che varia e ruota nei suoi discorsi e nei suoi post sui social network, sondando quale di questi ottiene maggior successo e risulta più dannoso per la sua vittima. Per esempio, il nomignolo che Trump ha affibbiato all’attuale presidente Joe Biden, suo avversario alle presidenziali del 2020, è “Sleepy Joe”, cioè “Joe il sonnolento”. Ma prima di decidere che “Sleepy Joe” era il più efficace, Trump aveva testato su Biden una decina di nomignoli, tra cui “Slow Joe”, “SleepyCreepy Joe”, “Corrupt Joe”, “Beijing Biden”, “Crazy Joe Biden” e così via.All’inizio delle primarie manca circa un anno, e molti tra i politici Repubblicani più promettenti non hanno ancora annunciato la propria candidatura. Ma i media americani già sorvegliano – con una soddisfazione abbastanza malcelata – a chi Donald Trump affibbierà nuovi nomignoli. Quando il mese scorso l’ex ambasciatrice americana all’ONU Nikki Haley ha annunciato la sua candidatura, Trump non le ha attribuito nessun aggettivo: questo  come segnale del fatto che ritiene Haley poco temibile.Al contrario, i media americani sostengono che Trump stia lavorando piuttosto intensamente sul nomignolo da dare a Ron DeSantis, il governatore della Florida che al momento sembra l’unico in grado di battere Trump e ottenere la nomination Repubblicana. DeSantis per ora non si è candidato formalmente, ma è molto probabile che lo farà nei prossimi mesi.I due sarebbero alleati molto stretti, ma quando un paio di mesi fa Trump ha parlato di “Ron DeSanctimonious” (“sanctimonious” significa ipocrita), è diventato chiaro che ormai vede in DeSantis un avversario. Secondo il , di recente Trump «ha trascorso settimane cercando di attirare DeSantis in uno scontro  come “Ron DeSanctimonious”».Sempre secondo il  e altre testate come , Trump e il suo team sarebbero molto concentrati su DeSantis e starebbero testando numerosi nomignoli per lui. Trump ne scrive soprattutto sul suo social network , che usa da quando è stato cacciato da Twitter (è stato poi , ma non ha ripreso a utilizzarlo).Tra i nomignoli più notevoli  “Ron DeEstablishment”, “Ron DisHonest”, “Shutdown Ron” (in riferimento alle politiche di “shutdown”, cioè di chiusura, adottate da DeSantis nelle prime fasi della pandemia). Si è perfino parlato di “Tiny D”, un nomignolo che attaccherebbe il fatto che DeSantis porta spesso scarpe con tacchi relativamente alti, ma che sarebbe anche un possibile insulto sessuale (“tiny” significa piccolo, minuscolo, e la D può essere sia un riferimento all’iniziale di DeSantis sia un riferimento non tanto velato a una delle parole inglesi per pene, cioè “dick”).Uno dei nomignoli più ridicoli e insultanti – “Meatball Ron”, che significa “Ron Polpetta” ed è un riferimento sia alle sue origini italoamericane sia al fatto che effettivamente DeSantis appare spesso gonfio e arrossato – Trump l’ha furbescamente utilizzato in una smentita, cioè in un post su Truth in cui ha detto che non avrebbe mai chiamato DeSantis “Ron Polpetta”.Per Trump i nomignoli sono molto utili sia perché quando funzionano contribuiscono a influenzare il giudizio dell’elettorato sia perché costringono chi ne è vittima a rispondere e a entrare in una battaglia di insulti infantili in cui Trump si trova molto spesso a proprio agio. Inoltre, come è piuttosto evidente, attirano l’attenzione dei media.C’è anzi chi  che Trump abbia riadattato l’abitudine di affibbiare nomignoli proprio dai media americani, che nel passato ne hanno fatto largo uso, soprattutto nella stampa popolare e scandalistica. Harry Truman, presidente dal 1945 al 1953, veniva chiamato dai media “High Tax Harry” (“Harry Tasse Alte”) o “Little Harry”. Richard Nixon, presidente tra il 1969 e il 1974, era chiamato “Tricky Dick” (“tricky” significa scaltro, e Dick è anche il diminutivo di Richard).",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1678657506.7885182,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il dilemma dei monaci buddisti su TikTok",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/11/cambogia-monaci-buddisti-tiktok/",
        "subtitle": " Lo usano perlopiù per diffondere insegnamenti religiosi, ma rischiano di andare contro il codice monastico che vieta tutto ciò che \"può attirare attenzione\"\t",
        "content": "Tra gli  di utenti di TikTok in Cambogia c’è una piccola nicchia, quella dei monaci buddisti, che lo usano perlopiù per diffondere i principi del buddismo theravada, la scuola più antica e prevalente nel paese. Il problema è che il codice monastico ha regole molto rigide, pensate per evitare che i monaci attirino l’attenzione su di sé: una cosa che contrasta nettamente con il modo in cui funziona TikTok e con il senso stesso dei social network.Per questi motivi, come  il sito di news internazionali , di recente fra i religiosi è nato un dibattito che riguarda proprio l’utilizzo di TikTok: c’è chi lo ritiene un canale utile per coinvolgere più fedeli, e chi invece lo reputa uno strumento controverso e da usare con grande cautela, se non da evitare.Tra i monaci buddisti cambogiani che hanno un account su TikTok ci sono  e : entrambi vivono in un monastero a Battambang, nel nord-ovest del paese, e hanno rispettivamente più di 132mila e 550mila follower. Nella gran parte dei casi sia loro sia gli altri monaci postano foto di momenti di preghiera o video in cui parlano degli insegnamenti del Buddha e del percorso che i buddisti dovrebbero seguire per metterli in atto (Dharma). Ogni tanto però condividono anche video che vanno al di là della religione, per esempio quelli in cui incontrano i  o in cui si riprendono assieme agli .In certi casi poi gli account TikTok dei monaci, soprattutto quelli dei novizi, sono molto simili a quelli delle altre persone adolescenti: ci sono , video  e foto che in qualche caso  voler attirare attenzioni non esattamente religiose, per esempio mostrando i monaci a petto nudo.In Cambogia più di un terzo della popolazione usa TikTok. Da tempo i monaci usavano social network come  e  per diffondere i loro insegnamenti e condividere video in cui parlavano di temi vari. Con TikTok, che si basa prevalentemente sui contenuti che sono di moda e diventano facilmente virali, la loro posizione però è un po’ più scomoda. Le violazioni del codice monastico adottato dai monaci buddisti nel Sud-est asiatico infatti possono comportare punizioni che vanno dai blandi richiami fino all’espulsione dall’ordine.I  del buddismo theravada prevedono tra le altre cose che i monaci non possano fare sesso, non debbano uccidere né rubare; anche i novizi sono poi tenuti a seguire altri , tra cui non danzare, non cantare e in generale mantenere un comportamento estremamente sobrio e rispettoso. Come ha spiegato a  Yon Seng Yeath, vice rettore di un’università buddista di Phnom Penh, la capitale del paese, almeno la metà di queste regole è pensata per fare in modo che i monaci non attirino l’attenzione su di sé: un principio che sembra essere molto difficile da rispettare su un social network in cui è facile raggiungere rapidamente un pubblico molto ampio, al di là delle intenzioni del singolo.Bo Pisey sostiene di voler solo diffondere il Dharma e di non voler ricavare nient’altro dal suo profilo di TikTok, che ritiene un buono strumento per interagire con le persone, se usato bene. Hak Sienghai dice che è naturale utilizzare TikTok, in un mondo in cui la tecnologia ha rivoluzionato il modo di comunicare con le persone: sostiene di volersi avvicinare ai follower ma non troppo, e spiega di voler essere un esempio per giovani monaci che potrebbero non usare i social nella maniera più opportuna.Altri monaci sostengono invece che mettersi in mostra su TikTok sia contrario ai valori buddisti, e che soprattutto i novizi non dovrebbero usarlo per non distrarsi dallo studio degli insegnamenti. C’è poi chi  di introdurre un codice di condotta, come il monaco San Pisith, che al momento studia in Estonia: San Pisith non si dice in favore di un divieto totale, ma per esempio suggerisce che i contenuti condivisi siano esclusivamente didattici.Seng Yeath fa anche parte dell’autorità regionale dei monaci, che ha il compito di vigilare sul loro comportamento in 4 delle 25 province della Cambogia e stabilire eventuali punizioni in caso di infrazioni. Finora non ci sono state grosse punizioni contro i monaci che condividevano contenuti su TikTok, ha spiegato: sono state osservate solo piccole violazioni, come aver cantato o ballato, che di norma sono state punite solo con l’obbligo di chiedere scusa al tempio. Alcuni gesti, conclude, sono considerati comunque meno gravi se fatti dai giovani. ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678657506.8067122,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Fukushima, 12 anni dopo",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/11/fukushima-12-anni-dopo/",
        "subtitle": " Le attività di bonifica alla centrale nucleare gravemente danneggiata dal terremoto e dallo tsunami in Giappone del 2011 proseguono, tra enormi ritardi e preoccupazioni per l'ambiente\t",
        "content": "Oggi in varie città del Giappone sono state  le oltre 20mila persone morte a causa del terremoto di magnitudo 9 e del conseguente tsunami che si verificarono l’11 marzo del 2011. Le commemorazioni sono avvenute in un momento difficile per il governo giapponese, che con difficoltà sta portando avanti le attività di bonifica dell’impianto nucleare di Fukushima, gravemente danneggiato dallo tsunami di 12 anni fa. Da mesi si discute di un  per versare nell’oceano Pacifico una grande quantità di acqua contaminata dalla radiazioni. Per il governo l’operazione è inevitabile, ma ci sono dubbi e preoccupazioni da parte di vari osservatori sulle eventuali conseguenze per l’ambiente.Lo scarico dell’acqua nell’impianto è comunque solo una delle numerose attività di bonifica della centrale nucleare di Fukushima, che richiederanno decenni per essere effettuate. Il governo giapponese ritiene di poter completare tutte le operazioni entro il 2051, ma ci sono forti dubbi sulla fattibilità del piano considerati i grandi ritardi accumulati finora.Di recente alcuni giornalisti dell’agenzia di stampa  hanno avuto la possibilità di  parte dell’impianto, avvicinandosi a una trentina di serbatoi utilizzati per contenere parte dell’acqua contaminata. Tokyo Electric Power Company Holdings (TEPCO), la società che gestisce l’impianto, confida di completare entro la primavera la costruzione di una struttura in cemento che sarà impiegata per diluire l’acqua, dopo i necessari trattamenti di decontaminazione, prima di rilasciarla nell’oceano tramite una conduttura che arriva a circa un chilometro di distanza dalla costa. TEPCO dovrà ottenere le autorizzazioni dall’Autorità per il nucleare giapponese e dovrà sottoporre il proprio sistema a verifiche da parte dell’ delle Nazioni Unite (AIEA).Il terremoto e lo tsunami del 2011  i sistemi di raffreddamento della centrale di Fukushima, causando la fusione dei reattori 1, 2 e 3 dell’impianto con una perdita significativa di radiazioni. Da allora, per evitare che la temperatura dei reattori aumenti, vengono utilizzate ogni giorno centinaia di tonnellate di acqua per raffreddarli: in parte l’acqua viene riutilizzata, ma ci sono limiti di legge sui livelli di contaminazione e rischi nell’utilizzare acqua sempre più radioattiva nei reattori, a loro volta già danneggiati. L’acqua viene poi trattata e raccolta in serbatoi, che sono stati via via costruiti intorno alla centrale. Ormai ce ne sono circa mille che contengono acqua trattata, ma con livelli di radioattività tali da non potere essere rilasciata nell’ambiente.I serbatoi utilizzati per raccogliere l’acqua di raffreddamento dei reattori a Fukushima, Giappone (AP Photo/Mari Yamaguchi)Secondo TEPCO i livelli di radioattività possono essere ridotti con alcuni trattamenti e una maggiore diluizione dell’acqua. Le procedure non consentiranno comunque di eliminare il trizio (un isotopo dell’idrogeno), ma la sua concentrazione sarà tale da non costituire problemi, sempre secondo TEPCO. Il trizio  anche dagli impianti nucleari che funzionano normalmente e a basse concentrazioni non costituisce solitamente un rischio per l’ambiente. La quantità di trizio dispersa in mare da altre centrali è più  rispetto a quella programmata dalle attività di versamento a Fukushima.L’accumulo di acqua contaminata era stato da subito un problema a Fukushima. Nelle prime fasi dell’emergenza se ne era raccolta molta sulla base di cemento che isola i reattori dal terreno, con una contaminazione del suolo sottostante. I tecnici di TEPCO hanno spiegato ad  che lo svuotamento è necessario per avviare lo smantellamento dei serbatoi, in modo da avere lo spazio necessario per procedere con le altre attività di bonifica della centrale nucleare. I serbatoi sono al 96 per cento della loro capacità e agli attuali ritmi saranno pieni entro il prossimo autunno, con un totale di 1,37 milioni di tonnellate di acqua.I tecnici dicono che ci sono inoltre altri motivi di sicurezza tali da rendere necessario lo svuotamento dei serbatoi. In caso di un altro terremoto o di uno tsunami, i serbatoi potrebbero essere danneggiati e grandi quantità di acqua ancora non trattata potrebbero finire nell’oceano. La procedura prevista da TEPCO prevede che il versamento sia graduale e controllato, con un rilascio al largo della costa per ridurre ulteriormente i rischi e favorire una maggiore diluizione delle acque di scarico.Le comunità di pescatori nelle vicinanze non si sentono però rassicurate dalle affermazioni di TEPCO e del governo, così come non lo sono i paesi che hanno coste che potrebbero essere interessate dall’operazione, come Cina e Corea del Sud. I pescatori dicono che il pesce pescato nelle acque note per essere quelle in cui sono finiti gli scarichi di Fukushima potrebbe rimanere invenduto, rovinando i loro affari, e temono che alcune zone potrebbero diventare meno pescose a causa del versamento, anche se non ci sono elementi a conferma di questa ipotesi.Negli ultimi mesi TEPCO ha organizzato alcuni test dimostrativi, facendo vivere pesci e molluschi in una vasca con normale acqua dell’oceano e altri esemplari delle medesime specie in una vasca contenente l’acqua proveniente dall’impianto nucleare e al giusto grado di diluizione. Il livello di radioattività rilevato tra pesci e molluschi è lievemente aumentato mentre si trovavano nell’acqua contaminata, ma è poi tornato a livelli normali dopo alcuni giorni trascorsi nell’acqua prelevata dall’oceano. Secondo i tecnici, ciò conferma i dati sugli effetti trascurabili del trizio sulla fauna marina.Un responsabile di TEPCO mostra alcune delle vasche utilizzate per i test su pesci e molluschi (AP Photo/Mari Yamaguchi)Il governo giapponese ha previsto lo stanziamento di quasi 600 milioni di euro per aiutare l’industria del pesce nella zona di Fukushima, per il «danno di reputazione» che potrebbe derivare dal versamento. Le parole sono state calibrate con attenzione per non dare l’impressione che i fondi fossero stanziati per la preoccupazione di eventuali danni ambientali.I livelli di radioattività e gli effetti del versamento saranno tenuti sotto controllo per decine di anni, in parallelo con le altre attività di smantellamento della centrale nucleare che si prevede dureranno per almeno 30-40 anni. Ci sono però dubbi sulle procedure scelte per le verifiche e per il coinvolgimento dell’AIEA, con richieste di varie associazioni ambientaliste di ulteriori controlli da parte di istituzioni indipendenti.A dodici anni dal grave danneggiamento della centrale nucleare rimane comunque molto lavoro da fare, con tutte le difficoltà per avvicinarsi ai reattori al loro interno ancora altamente radioattivi. A inizio anno, un robot controllato a distanza è riuscito a recuperare qualche grammo del materiale contenuto nel reattore 1, una piccolissima parte delle circa 880 tonnellate di detriti che si trovano nei tre reattori. Nei prossimi mesi saranno organizzati i primi tentativi per estrarne una parte dal reattore 2, attività che sarebbe dovuta iniziare due anni fa. Le operazioni intorno al reattore 1 non inizieranno prima del 2027, con quasi dieci anni di ritardo rispetto ai piani.Nonostante i numerosi rinvii, il governo giapponese continua a mantenere l’obiettivo dei 30-40 anni dal terremoto per completare lo smantellamento della centrale di Fukushima. La dichiarazione è però generica e non è ancora oggi chiaro che cosa si intenda per fine delle attività.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678657506.8139334,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’esercito israeliano ha ucciso tre uomini palestinesi armati vicino a Nablus, in Cisgiordania",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/esercito-israeliano-tre-uomini-palestinesi-uccisi/",
        "subtitle": null,
        "content": "Alcuni soldati israeliani hanno ucciso tre uomini palestinesi armati in Cisgiordania, il territorio che Israele occupa in parte dal 1967 e che i palestinesi rivendicano come proprio. Lo ha fatto sapere l’esercito israeliano, dicendo che gli uomini palestinesi «avevano aperto il fuoco» contro una postazione dei soldati israeliani vicino al bivio di Jit, a ovest di Nablus. I soldati israeliani avrebbero a quel punto risposto sparando a loro volta.«Tre uomini armati sono stati neutralizzati durante lo scontro a fuoco e un altro uomo armato si è consegnato», dice l’esercito israeliano in un comunicato. La notizia non è stata commentata da fonti palestinesi.Gli episodi di violenza nell’area si sono intensificati nel corso dell’ultimo anno, ma la situazione è peggiorata da quando il primo ministro israeliano Benjamin Netanyahu è tornato in carica lo scorso dicembre con .",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678657506.835494,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un altro sabato di enormi proteste in Israele",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/proteste-israele/",
        "subtitle": " Centinaia di migliaia di persone hanno manifestato contro il governo, nelle iniziative più partecipate delle ultime settimane\t",
        "content": "Sabato centinaia di migliaia di persone hanno  in Israele contro il governo di Benjamin Netanyahu e il suo piano di riforma del sistema giudiziario. Le manifestazioni, organizzate in alcune delle principali città del paese, sono state tra le più partecipate degli ultimi mesi, senza precedenti nella storia recente di Israele.Secondo gli organizzatori, almeno 500mila persone hanno partecipato alle manifestazioni e , storico giornale israeliano, le ha  «le più grandi nella storia del paese». Solo a Tel Aviv i partecipanti sono stati almeno 200mila, molti avevano striscioni e bandiere di Israele. Ad Haifa, nel nord del paese, circa 50mila manifestanti hanno sfilato per le strade della città.Le proteste organizzate dai partiti di opposizione e da varie associazioni proseguono ormai da dieci settimane, con richieste al governo di rinunciare alla riforma del sistema giudiziario e ad altri provvedimenti che secondo i manifestanti rischiano di indebolire la democrazia israeliana, se non addirittura comprometterla. La protesta è trasversale e comprende molti settori, da quello dell’alta tecnologia in forte sviluppo nel paese a quello sanitario, per esprimere il dissenso nei confronti del governo formato negli ultimi giorni del 2022 con la coalizione più di destra della storia di Israele.La legge più contestata riguarda la Corte Suprema, che ha un ruolo eccezionalmente importante nella vita politica del paese. La , promossa dal governo Netanyahu pochi giorni dopo essere entrato in carica, prevede che il parlamento con un voto a maggioranza semplice possa annullare le sentenze della Corte Suprema su eventuali provvedimenti amministrativi ritenuti irragionevoli, spostando il controllo finale proprio alle forze politiche di governo. La nuova legge prevede inoltre una modifica del metodo di nomina della Corte, affidandola di fatto al potere politico. Il governo giustifica la riforma con la volontà di ridurre il potere eccessivo di giudici non eletti, ma secondo i molti critici il nuovo assetto lascerebbe poteri quasi assoluti alla coalizione di governo e al suo primo ministro, tanto da mettere in discussione la stessa definizione di Israele come una democrazia compiuta.Tel Aviv, Israele (Amir Levy/Getty Images)L’ex primo ministro Yair Lapid, del principale partito di opposizione Yesh Atid, ha tenuto un  a Be’er Sheva, nel sud del paese, dicendo che Israele sta affrontando una crisi senza precedenti: «Un’ondata di terrorismo ci sta colpendo, la nostra economia è in rovina, i soldi escono dal paese. L’Iran ha appena trovato un nuovo accordo con l’Arabia Saudita. Ma l’unica cosa che interessa a questo governo è distruggere la democrazia israeliana».Tel Aviv, Israele (Amir Levy/Getty Images)Netanyahu sostiene da settimane che la riforma che riguarda la Corte Suprema sia necessaria per rendere più equilibrati i rapporti di potere tra le istituzioni dello stato, respingendo le accuse delle manifestazioni. Il governo ha finora mantenuto la propria linea di fermezza, nonostante i numerosi appelli di esperti e analisti per rivedere la riforma. Non è ancora chiaro quando saranno discusse e votate in aula le riforme contestate, ma i tempi potrebbero essere brevi: se non interverranno ripensamenti o compromessi, potrebbero passare entro i prossimi dieci-quindici giorni.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678657506.843753,
        "language": "IT",
        "source": "ilPost"
    }
]
