[
    {
        "title": "La Corte penale internazionale ha emesso un mandato d’arresto per Putin",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/17/corte-penale-internazionale-mandato-arresto-putin/",
        "subtitle": " Il presidente russo è accusato di crimini di guerra in Ucraina, in particolare della deportazione di bambini ucraini in Russia ",
        "content": "Venerdì la Corte penale internazionale, il principale tribunale internazionale per crimini di guerra e contro l’umanità, ha emesso un mandato d’arresto per il presidente russo Vladimir Putin. Putin è stato accusato di avere compiuto crimini di guerra in Ucraina a partire dal 24 febbraio del 2022, giorno dell’invasione russa: in particolare, per aver commesso crimini di guerra legati alla deportazione di bambini dall’Ucraina alla Russia. È un tema che era stato raccontato negli ultimi mesi da diverse inchieste giornalistiche e rapporti fatti da  di ricerca e governi stranieri.Con le stesse accuse, la Corte penale internazionale ha emesso un mandato d’arresto anche nei confronti di Maria Alekseyevna Lvova-Belova, commissaria presidenziale russa per i diritti dell’infanzia.Sono i  mandati d’arresto emessi dalla Corte per reati compiuti durante la guerra in Ucraina. L’indagine della Corte  il 2 marzo 2022, per capire se in Ucraina fossero stati commessi crimini di guerra, sia durante l’invasione che negli anni precedenti, quando soprattutto nel Donbass i conflitti tra ucraini e separatisti russi non si sono mai realmente interrotti.La Corte penale internazionale ha detto di avere «ragionevoli motivi per ritenere» che Putin sia «responsabile del crimine di guerra di deportazione illegale di popolazione e di trasferimento illegale di popolazione dalle aree occupate dell’Ucraina alla Federazione Russa, a danno dei bambini ucraini». In particolare, la Corte ha detto che Putin è «individualmente responsabile» per i rapimenti e la deportazione di diversi bambini: «per averli compiuti lui direttamente, congiuntamente con altre persone e/o attraverso altri» (nel caso di Putin sarebbe la terza opzione, «attraverso altri») e «per non aver esercitato un controllo adeguato sui subordinati civili e militari che li hanno compiuti». All’atto pratico l’emissione del mandato d’arresto non significa che Putin sarà arrestato: la Corte penale internazionale non ha una propria “polizia”, e per gli arresti deve affidarsi a quelle dei singoli stati. Per questo il presidente della Corte, il giudice polacco Piotr Hofmanski,  che l’effettivo arresto di Putin dipenderà dalla comunità internazionale e dalla loro cooperazione.Maria Zakharova, la portavoce del ministero degli Esteri russo, ha detto che l’annuncio del mandato d’arresto «non ha alcun valore per il nostro paese, nemmeno da un punto di vista legale».Le cose sono anche più complicate di così: la Russia non ha mai ratificato lo , il trattato che istituì la Corte penale internazionale, di cui quindi non accetta la giurisdizione. Significa anche che la Russia non ha l’obbligo legale di cooperare con la Corte o consegnarle gli indagati arrestati per poterli poi sottoporre a un eventuale processo per crimini di guerra, che nel caso di Putin sembra quindi ancora un’ipotesi molto remota. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1679074206.5809798,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un’attivista polacca è stata condannata per aver aiutato una donna ad abortire",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/attivista-polacca-condannata-aborto/",
        "subtitle": " È un tentativo da parte del governo di destra di intimidire i movimenti femministi in un paese dove l'aborto è, di fatto, vietato\t",
        "content": "Justyna Wydrzyńska, attivista di un movimento polacco che si occupa di dare informazioni e assistenza alle donne che vogliono abortire in un paese dove è praticamente impossibile farlo,  da un tribunale di Varsavia a dieci mesi di lavori socialmente utili per aver aiutato una donna a interrompere una gravidanza indesiderata. Wydrzyńska, scrivono diversi giornali e organizzazioni per i diritti, potrebbe essere  attivista in Europa a essere condannata per aver aiutato qualcuna ad accedere all’aborto.Dall’inizio del 2021 in Polonia è  una contestatissima norma che vieta l’aborto anche in caso di malformazione del feto e che, nei fatti, sancisce il divieto quasi totale di abortire nel paese. Per dare l’idea: nel 2019 1.074 dei 1.100 aborti eseguiti in Polonia erano stati a causa di malformazioni del feto. La legge era stata presentata dal governo guidato dal partito di destra Diritto e Giustizia (PiS), che è molto vicino alle gerarchie cattoliche, e dopo una sentenza della Corte costituzionale che modificava una legge sull’interruzione di gravidanza che era già una delle più restrittive d’Europa.La nuova legge era stata duramente contestata dalle  che si erano tenute sia in Polonia che nel resto del mondo, che per un certo periodo erano anche riuscite ad ostacolarne l’approvazione.Nel codice penale polacco l’aiuto all’aborto, il reato di cui era accusata Wydrzyńska, è criminalizzato, mentre una donna che assume da sola delle pillole abortive ottenute con mezzi propri non può essere perseguita. Ed è proprio sfruttando questo passaggio che le attiviste sostengono il diritto all’autodeterminazione delle donne polacche inviando loro delle pillole abortive. Justyna Wydrzyńska è tra le fondatrici del gruppo Kobiety w Sieci, primo forum online polacco su cui trovare informazioni senza pregiudizi sull’aborto. Fa parte della rete Abortion without borders, un insieme di associazioni e collettivi che collaborano per aiutare le donne polacche a ottenere consigli, dando anche sostegno e accesso, attraverso internet, a un aborto sicuro nel paese o all’estero.Protesta a Cracovia a sostegno di Justyna Wydrzyńska. Le bandiere hanno il fulmine rosso, simbolo di Strajk Kobiet (letteralmente “Sciopero delle donne”), uno dei più importanti movimenti femministi polacchi che ha organizzato le proteste contro la legge sul divieto di aborto, 14 marzo 2023 (Omar Marques/Getty Images)Nel 2020, Wydrzyńska aveva aiutato una donna vittima di violenza a interrompere una gravidanza indesiderata, inviandole delle pillole abortive. Il partner della donna, che le aveva precedentemente proibito di andare in Germania per interrompere la gravidanza, aveva requisito le pillole e aveva chiamato la polizia. La donna coinvolta aveva infine avuto un aborto spontaneo.Il processo di Wydrzyńska è durato undici mesi. Durante le udienze, fuori dal tribunale di Varsavia e anche in altre città si sono svolte manifestazioni e presidi con uno striscione che diceva “Jak Justyna” (“io sono Justyna”). Wydrzyńska è stata sostenuta dai movimenti femministi, da centinaia di migliaia di persone che hanno firmato una petizione per la procura, da organizzazioni come Amnesty International o Human Rights Watch. Sul suo caso sono poi intervenuti i parlamenti di alcuni stati europei, come quello belga, decine di deputate e deputati del Parlamento europeo e, tra gli altri, anche la Fondazione internazionale di Ginecologia e Ostetricia. Poco prima della lettura della sentenza Wydrzyńska ha tenuto un lungo :«Qui, in quest’aula, stiamo parlando di diritti umani fondamentali, come il diritto all’autodeterminazione. (…) Questo processo non si sarebbe mai dovuto svolgere. (…) Eppure sono qui, Vostro Onore, seduta sul banco degli imputati. E quest’ultimo anno è stato molto difficile per me, per la mia famiglia e per chi mi è vicino.Sento di essere innocente. Quello che ho ascoltato qui in questa stanza, i dettagli della situazione di Ania (come viene chiamata la donna a cui Wydrzyńska ha inviato le pillole, ndr) mi hanno solo convinta che le mie azioni erano giuste. Mi ha fatto capire che dovevo fidarmi del mio intuito e correre il rischio di aiutare chi ne ha bisogno. Vorrei che nessuna donna si trovasse mai da sola in queste situazioni difficili, senza sostegno, con la famiglia che agisce contro di lei. Credo che aiutare un’altra persona che chiede sostegno mentre lotta per la propria libertà sia un nostro dovere. È ciò che ci rende umani. E non lo tradirò, non me ne vergognerò né crederò mai che si tratti di un crimine.(…) Vostro Onore, viviamo in un paese che non rispetta le donne. La legge anti-aborto non è solo crudele; è fittizia. La legge non impedisce alle persone con gravidanze indesiderate di interromperle. Questa non è una mia opinione, questo è ciò che mostrano tutte le ricerche sull’aborto, in tutto il mondo. (…) Una donna che non vuole essere incinta pensa in modo pragmatico; come accedere all’aborto, quanto costerà, se se lo può permettere. E avrà quell’aborto, indipendentemente dalla legge e indipendentemente da quanto sarà sicuro il metodo che userà.(…) Non voglio che nessuna passi da sola attraverso una pericolosa pratica di aborto non sicuro, quando è possibile farlo in sicurezza e senza stigmi. Non voglio che nessuna di noi sia costretta ad abbandonare il proprio diritto alla libertà e all’autodeterminazione.(…) Siamo qui per decidere della mia colpa. Non sono colpevole e lo dirò ad alta voce: la colpa è dello Stato, per aver abbandonato Ania (…) e milioni di donne in tutto il paese.Al tribunale, chiedo l’assoluzione».L’entità della pena a cui è stata condannata Wydrzyńska è stata accolta, in parte, con sollievo, perché l’articolo 152 del codice penale polacco, quello che punisce il reato di “aiuto all’aborto”, prevede fino a tre anni di carcere, che era tra l’altro la richiesta del pubblico ministero. Dopo la condanna, davanti alle telecamere, Wydrzyńska ha ribadito di non sentirsi colpevole e ha detto che lei e i collettivi femministi non si fermeranno: continueranno a rispondere a ogni richiesta di aiuto. L’attivista ha anche aggiunto di non accettare il verdetto e che presenterà ricorso.I movimenti femministi hanno  che il processo a Wydrzyńska è stato un tentativo di intimidazione nei confronti di tutte le donne e di tutte le persone «che si aiutano a vicenda per interrompere delle gravidanze che non vogliono». E hanno anche interpretato la sentenza piuttosto clemente contro Wydrzyńska dicendo che il prossimo autunno nel paese ci saranno le elezioni.Da quando, nel 2015, alla guida della Polonia è arrivato il partito di estrema destra Diritto e Giustizia, . Sul potere giudiziario, in particolare sui giudici, è ad esempio progressivamente aumentata l’influenza del potere esecutivo e di quello legislativo, causando un indebolimento netto dell’indipendenza della magistratura polacca. In questo caso, per le femministe, quest’influenza ha giocato in qualche modo a favore di Wydrzyńska. Natalia Broniarczyk, attivista di Abortion without borders,  che le imminenti elezioni hanno «senza dubbio contribuito a far pendere la bilancia verso una pena più clemente. Il massimo della pena sarebbe stato un suicidio, dato che il 70 per cento della popolazione sostiene l’accesso all’aborto».Alcune donne protestano fuori dalla sede di Cracovia del partito Diritto e Giustizia, dopo la lettura della sentenza contro Justyna Wydrzyńska, 14 marzo 2023 (Omar Marques/Getty Images)La scorsa settimana il parlamento aveva respinto in prima lettura un disegno di legge che prevedeva la criminalizzazione di chi forniva informazioni sulle possibilità di aborto in Polonia e all’estero: questa votazione, così come la sentenza su Wydrzyńska, servirà, secondo i movimenti femministi, a rimettere al centro della discussione pubblica la questione dell’aborto.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1679074206.6014116,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’Iditarod è stata vinta dal nipote di uno dei suoi fondatori",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/iditarod-vincitore-ryan-redington/",
        "subtitle": " Dopo decine di tentativi della sua famiglia di nativi dell'Alaska, Ryan Redington è riuscito a vincere la più nota gara di slitte trainate da cani\t",
        "content": "L’Iditarod Trail Sled Dog Race, la più famosa gara di slitte trainate da cani,  martedì da Ryan Redington, nipote quarantenne di Joe Redington Sr., che nel 1973 contribuì a organizzarne la prima edizione. Per vincere l’Iditarod, una gara controversa che negli ultimi tempi se la deve vedere con  di vario genere, Redington è arrivato a Nome, una piccola città dell’Alaska che si affaccia sul Mare di Bering, otto giorni e 21 ore dopo essere partito da Willow, che sta a oltre 1.600 chilometri.Nome il 14 marzo (Loren Holmes/Anchorage Daily News via AP)Con Redington al traguardo di Nome c’erano sei cani, uno in più rispetto al numero minimo con cui era richiesto che i  (i guidatori delle slitte, tutti partiti con 12, 13 o 14 cani) arrivassero a Nome. I cani all’arrivo sono meno rispetto alla partenza perché, sia per problemi di vario genere che per strategia, i  possono decidere di lasciarli in appositi checkpoint per poi ritrovarli all’arrivo, portati dall’organizzazione.Joe Redington, morto nel 1999,  ancora oggi come il “padre dell’Iditarod” perché fu la persona che più sostenne l’idea, proposta da un comitato esterno, di organizzare una gara per slitte trainate da cani lungo l’Iditarod Trail, un percorso che prende il nome da un fiume, che a sua volta dava il nome a una piccola “città dell’oro”. Per Redington, l’Iditarod era un modo per preservare la rilevanza dei cani da slitta, che stava svanendo dopo l’arrivo delle motoslitte e dei gatti delle nevi, e per recuperare il percorso verso Nome, che nel 1925 era stato usato per portare con una staffetta di slitte trainate da cani i medicinali per contrastare un’epidemia di difterite.Redington corse l’Iditarod diciannove volte, senza mai vincerla; suo figlio, il padre del vincitore di quest’anno, la corse dodici volte, ma nemmeno lui arrivò mai primo al traguardo. I membri della famiglia Redington  complessivamente a oltre settanta edizioni senza mai riuscire a vincere.Ryan Redington, che ha 40 anni,  al quindicesimo tentativo, dopo che nel 1999 e nel 2000 aveva vinto la Junior Iditarod, la versione ridotta (ma comunque lunga circa 250 chilometri) dell’Iditarod per  tra i 14 e i 17 anni. Dopo l’arrivo a Nome, Redington ha detto che vincere l’Iditarod era per lui «un obiettivo fin dall’infanzia».(Loren Holmes/Anchorage Daily News via AP)Redington, che è un eschimese Inupiat, è il sesto nativo dell’Alaska a vincere l’Iditarod. Al secondo e al terzo posto di questa edizione, entrambi con più di un’ora di ritardo rispetto a Redington, sono arrivati altri due  nativi dell’Alaska. Non era mai successo prima che tre nativi arrivassero nelle prime tre posizioni: è  per i giornali dello stato, ma anche un segno del fatto che l’Iditarod, che non aveva mai avuto così pochi partecipanti come quest’anno, ha probabilmente perso rilevanza all’estero mentre continua a essere importante in Alaska, dove è descritta come una sorta di Super Bowl.L’edizione di quest’anno, che è arrivata a svolgersi ad oltre -30 °C, nelle prime giornate era stata segnata di converso da temperature parecchio più alte della media. La crisi climatica non è tuttavia l’unica con cui l’Iditarod sta facendo i conti. ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1679074206.6377518,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il partito di estrema destra francese Rassemblement National è stato condannato in appello a pagare 250mila euro nell’ambito di un’inchiesta sui rimborsi elettorali",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/rassemblement-national-marine-le-pen-250-mila-euro-multa-rimborsi-elettorali-illeciti/",
        "subtitle": null,
        "content": "La Corte d’Appello di Parigi ha  Rassemblement National (RN), partito di estrema destra francese di Marine Le Pen, a pagare una multa di 250 mila euro nell’ambito di un’inchiesta sui finanziamenti elettorali per le legislative del 2012. In primo grado, il partito era stato condannato al pagamento di 18.750 euro di multa.Nel 2012 Rassemblement National, che al tempo si chiamava Front National, fece comprare ai propri candidati dei kit elettorali (volantini, manifesti, siti internet) per 16.650 euro ciascuno da una società di comunicazione, la Riwal, e attraverso la mediazione di un piccolo partito vicino a Le Pen chiamato Jeanne.Riwal è di Frédéric Chatillon, anche lui molto vicino a Marine Le Pen, ex leader del sindacato studentesco di estrema destra GUD e considerato dai giudici, di fatto, un dirigente di Rassemblement National. Jeanne venne invece creato nel 2010 proprio per finanziare le campagne elettorali del Front National, in gravi difficoltà economiche. Ma non è mai stato propriamente un partito: non ha mai avuto candidati o militanti. Si tratta di un’organizzazione per raccogliere dei fondi, simile a quelle utilizzate anche da altri politici e da altri partiti.Nel corso delle elezioni del 2011 Jeanne forniva ad esempio prestiti a un tasso di interesse molto elevato (dal 6,5 al 7 per cento) ai candidati del Front National per le loro campagne elettorali. Nelle legislative del 2012 Jeanne aveva invece fornito un doppio servizio: prestiti in denaro e l’acquisto obbligatorio dei kit elettorali prodotti da Riwal. Il kit, secondo i giudici, era venduto a cifre che non erano effettivamente corrispondenti al prodotto fornito. La Corte ha dunque concluso che l’operazione di compravendita dei kit avesse l’obiettivo di ottenere, in modo illecito, un rimborso dallo Stato per i costi delle campagne elettorali.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1679074206.6451209,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cosa sta succedendo alla crisi delle banche americane",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/crisi-banche-panico-correntisti/",
        "subtitle": " I mercati finanziari sono ancora molto incerti ma sembra che il panico tra i correntisti statunitensi si sia ridotto: probabilmente partirà un'inchiesta sul fallimento di Silicon Valley Bank\t",
        "content": "Dopo il , il più grande negli Stati Uniti dalla crisi finanziaria del 2008, e la successiva decisione del governo americano di chiudere un’, lunedì diverse banche  in borsa, registrando cali che non si vedevano da tempo. Martedì i cali erano stati parzialmente recuperati e il panico che si era diffuso tra gli investitori e i correntisti sembrava essersi . Nonostante i problemi legati alle banche americane sembrino al momento tamponati, resta comunque ancora molta incertezza e diffidenza sui mercati finanziari – soprattutto in Europa, dove stanno emergendo altre debolezze delle banche, anche se non legate alla vicenda statunitense.A essere particolarmente colpite negli Stati Uniti erano state le , ossia banche simili a quelle fallite nel fine settimana, di medie dimensioni e molto legate all’economia del territorio e alla rete produttiva locale. Alcune di queste erano arrivate a perdere fino al 60 per cento nella seduta di borsa di lunedì. Erano inoltre state oggetto delle cosiddette “corse agli sportelli”, che si verificano quando moltissimi clienti ritirano contemporaneamente le somme che hanno depositato in una banca per paura che la banca fallisca e di perdere i loro soldi: la banca rischia in questo modo di entrare in una crisi di liquidità ed eventualmente di fallire.Gli investitori sui mercati finanziari, consapevoli della rischiosità di queste corse agli sportelli sulla stabilità finanziaria dei singoli istituti, avevano iniziato a vendere massicciamente i titoli legati a queste banche, facendone così crollare il prezzo.Il panico tra i correntisti è cominciato perché i clienti di queste banche sono soprattutto aziende, con conti correnti piuttosto corposi che non rientrano sotto la soglia entro cui la legge statunitense prevede il rimborso garantito in caso di fallimento, che è pari a 250 mila dollari. Sono i conti correnti con cui le aziende pagano gli stipendi e le fatture dei loro fornitori: il blocco, quindi, avrebbe potuto causare guai finanziari notevoli.Ma il comportamento dei clienti che erano accorsi in massa agli sportelli a ritirare il loro denaro è stato più dettato dal panico che dal reale rischio di perdere i loro soldi: le banche che sono state colpite erano banche piuttosto solide a livello finanziario e non correvano in nessun modo il rischio di fallire di lì a breve (al contrario di Silicon Valley Bank e di Signature Bank, che invece avevano delle criticità notevoli nei conti). È vero che la legge prevede un limite ai rimborsi in caso di fallimento, ma nel caso delle due banche fallite nel fine settimana il governo e le autorità di vigilanza hanno fatto un’eccezione concedendo il rimborso integrale delle somme sui conti, proprio per tutelare le aziende e i clienti che avrebbero rischiato di perdere molti soldi, con gravi conseguenze economiche e sociali.Questa eccezione era stata prevista anche per evitare il panico e lanciare un messaggio a tutti i clienti delle banche regionali o comunque simili a quelle fallite: i soldi sui conti correnti statunitensi sono al sicuro, come ha anche ribadito più volte il presidente degli Stati Uniti Joe Biden La Federal Reserve, la banca centrale americana, ha anche messo a disposizione una nuova linea di credito per tutti gli altri istituti che dovessero trovarsi in difficoltà e in crisi di liquidità: molte banche regionali lunedì hanno detto espressamente che se ci fosse stato bisogno avrebbero usato questi prestiti, proprio per placare i timori dei correntisti.L’attività di una banca si basa su un equilibrio tutto sommato rischioso e che tutti conoscono. Le banche raccolgono denaro dai correntisti e lo usano in larga parte per investire, concedere mutui e prestiti. Quindi le banche non hanno mai a disposizione tutti i soldi dei correntisti, confidando nel fatto che è improbabile che tutti quanti ritirino la totalità dei fondi nello stesso momento. Per questo le corse agli sportelli sono così pericolose.Benché la crisi di Silicon Valley Bank e di Signature Bank sia stata gestita dal governo e dalle autorità di vigilanza con prontezza, il panico si è scatenato in parte lo stesso e molti temevano una corsa agli sportelli generalizzata, che avrebbe poi messo in crisi l’intero sistema bancario.Martedì però le cose sembrano essersi assestate e il panico sembra rientrato. I dipendenti delle banche regionali hanno fatto di tutto per rassicurare i clienti, hanno risposto a tantissime telefonate, rassicurato i dipendenti che si presentavano agli sportelli, tutti con la stessa domanda: «Ma i miei soldi sono al sicuro?».L’amministratore delegato di una banca, Brad Tidwell di VeraBank, ha addirittura dato il suo numero di cellulare a tutti i 70 mila correntisti del suo istituto, che è tutto sommato piccolo con circa 4 miliardi di dollari in depositi (Silicon Valley Bank ne aveva circa 200 miliardi). Ha ricevuto tantissime telefonate da clienti preoccupati, che volevano solo essere rassicurati: «Ho detto a tutti: “quando le banche falliscono è un grosso problema, ma questo non significa che la tua banca abbia gli stessi problemi”», ha detto Tidwell al .È vero che il comportamento dei correntisti può sembrare a tratti irrazionale, ma bisogna pensare che nel giro di qualche giorno la vicenda di Silicon Valley Bank ha monopolizzato l’attenzione dei media statunitensi e internazionali. Chi non legge abitualmente la cronaca finanziaria si è trovato a doversi districare tra tantissime informazioni inquietanti: alcuni ritengono anche che i  abbiano avuto un ruolo notevole nel diffondere il panico tra i correntisti.Chi è esperto di finanza sa che l’andamento dei titoli di banche e aziende non è per forza un indice affidabile della loro reale situazione finanziaria: i titoli vanno su e giù anche guidati da aspettative, voci di corridoio, movimenti tecnici, che non hanno per forza a che fare con la solidità dei bilanci. I correntisti statunitensi si sono trovati però davanti crolli di borsa inquietanti e assolutamente non comuni, il che ha alimentato il panico.Al momento sembra che la situazione per le banche regionali statunitensi stia tornando alla normalità, ma non si sa esattamente quale sia stata l’entità delle somme prelevate in questi giorni. Non è ancora detto che le banche siano del tutto fuori pericolo.L’andamento delle azioni di alcune banche regionali negli scorsi giorni (Wall Street Journal)Nonostante il panico diffuso sia rientrato, restano ancora degli interrogativi su quello che è successo. Intanto sembra che sarà avviata un’ sul fallimento di Silicon Valley Bank. Molti si stanno chiedendo come sia potuto succedere e molti altri danno la colpa a regole finanziarie troppo flessibili per le banche di medie dimensioni, che erano state in parte allentate durante l’amministrazione di Donald Trump.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1679074206.6604326,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Pakistan i sostenitori dell’ex primo ministro Imran Khan si sono scontrati con la polizia per impedirne l’arresto",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/imran-khan-polizia-arresto/",
        "subtitle": null,
        "content": "Martedì la polizia pakistana ha provato ad arrestare Imran Khan, ex primo ministro del paese e attualmente leader dell’opposizione, ma non c’è riuscita a causa della resistenza dei suoi sostenitori. Khan, che è ancora uno dei politici più popolari e influenti del Pakistan, è accusato tra le altre cose di non avere dichiarato alcuni doni ricevuti da funzionari di paesi esteri durante il suo mandato e di averne successivamente rivenduti altri. Per questo la polizia sta cercando di arrestarlo da diversi giorni, ma i suoi sostenitori si sono radunati attorno alla sua abitazione per impedirlo.Tra la notte di martedì e la mattina di mercoledì moltissimi sostenitori di Khan in varie parti del paese hanno cominciato a protestare contro l’arresto imminente, e  il governo guidato da Shehbaz Sharif sta facendo fatica a riportare la calma. Ci sono stati scontri con la polizia fuori dalla casa di Khan, nel centro di Lahore: le forze dell’ordine hanno sparato gas lacrimogeni contro la folla, che stava a sua volta lanciando pietre contro di loro.La polizia dice che l’arresto è stato ordinato da un tribunale di Islamabad perché Khan non si è presentato alle sue ripetute convocazioni; Khan dice che non si sta presentando perché teme per la propria sicurezza dopo essere stato aggredito durante un comizio lo scorso inverno. Se condannato, rischia di essere escluso dai pubblici uffici, il che gli impedirebbe di candidarsi alle elezioni del prossimo novembre come vorrebbe.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1679074206.6679797,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Joe Biden ha firmato un ordine esecutivo per rendere più stringenti le regole su vendita e possesso di armi negli Stati Uniti",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/14/biden-ordine-esecutivo-possesso-armi/",
        "subtitle": null,
        "content": "Il presidente statunitense Joe Biden  un ordine esecutivo che prevede misure per rendere più efficaci e stringenti alcune regole già in vigore per limitare la vendita e il possesso di armi nel paese, molte delle quali previste da una legge . Biden ha firmato l’ordine esecutivo martedì, nel giorno della sua visita a , in California, dove a gennaio undici persone erano state uccise, e nove ferite, in una sparatoria avvenuta in un locale di una delle vie principali della città.President Biden has signed an executive order aiming to increase the number of background checks to buy guns and promote secure storage. Tuesday's action does not change U.S. policy, but directs federal agencies to ensure compliance with existing laws.  — The Associated Press (@AP) L’ordine esecutivo prevede maggiore rigore nell’applicazione delle leggi in vigore e maggiore vigilanza per evitare che armi o munizioni vengano smarrite o rubate e, soprattutto, richiede che ci siano maggiori controlli sull’esecuzione dei cosiddetti , i controlli sui precedenti penali e sull’identità dei compratori di armi.Come  il , tuttavia, «l’ordine esecutivo rappresenta soprattutto uno sforzo per far sì che le agenzie federali mettano in pratica le leggi dell’anno passato», oltre che per tenere alta l’attenzione sul fatto che, nonostante Biden abbia più volte insistito sulla necessità di regole molto più severe – per esempio sul totale divieto di vendita delle “armi d’assalto” – la sua autonomia in materia è limitata.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1679074206.677593,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il parlamento giapponese ha rimosso un deputato, un celebre youtuber, per assenteismo",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/gaasyy-parlamento-giappone/",
        "subtitle": null,
        "content": "Lo youtuber giapponese GaaSyy, il cui vero nome è Yoshikazu Higashitani, è stato eletto al parlamento del Giappone lo scorso luglio con un piccolo partito basato principalmente su una forte critica della tv pubblica nazionale. Dalla scorsa estate non si è mai presentato in parlamento, pur percependo un salario di 19 milioni di yen annui (circa 140 mila euro) e vari bonus riservati ai parlamentari. La Camera dei consiglieri (la “camera alta” del parlamento giapponese) ha quindi deciso di ricorrere a una misura che era stata usata soltanto due volte nella storia del Giappone moderno: è stato espulso dal parlamento, con 235 voti a favore su un totale di 236 votanti. L’unica persona che si è opposta è un membro del suo stesso partito.A GaaSyy era stato permesso di scusarsi pubblicamente di fronte a una sessione plenaria del parlamento per le proprie assenze per evitare di essere espulso. Ma lo youtuber ha inviato soltanto un video di scuse, perché si rifiuta di tornare in Giappone: da tempo vive negli Emirati Arabi Uniti perché ha paura che se tornasse nel paese d’origine sarebbe «detenuto in malafede» sulla base di una «falsa denuncia penale». Diventato famoso su YouTube per i video in cui parlava di gossip e scandali che coinvolgono varie celebrità locali, GaaSyy è accusato di aver truffato varie persone dicendo loro che avrebbero avuto l’opportunità di incontrare i membri della popolare  in cambio di soldi.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1679074206.6855972,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’ennesima giornata di grossi scioperi in Francia",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/ennesima-giornata-scioperi-francia/",
        "subtitle": " Ancora per la riforma delle pensioni, alla vigilia del voto decisivo in parlamento\t",
        "content": "Mercoledì in Francia è prevista un’altra giornata di grossi scioperi contro la  proposta dal governo: sono state annunciate manifestazioni in decine di città e disagi soprattutto in settori come la scuola, il trasporto ferroviario e quello pubblico locale. Le compagnie aeree hanno già cancellato diversi voli. Da giorni ci sono ritardi nella consegna del carburante alle stazioni di rifornimento e diverse città, tra cui Parigi,  per gli scioperi dei lavoratori del settore: lunedì si è stimato che nelle strade della capitale ci fossero oltre 5.600 tonnellate di rifiuti in sacchi della spazzatura non raccolti dai netturbini.I rifiuti in strada a Parigi (AP Photo/Lewis Joly)Il punto principale della riforma e contro il quale si protesta maggiormente è l’innalzamento dell’età minima per la pensione da 62 a 64 anni. Sarà l’ottava giornata di grandi manifestazioni dalla fine di gennaio, ma nonostante la mobilitazione eccezionale il governo in questo periodo si è mostrato piuttosto risoluto e poco intenzionato a cambiare idea sulla riforma. La nuova giornata di proteste avverrà mentre una commissione parlamentare composta da membri delle due camere dovrà redigere il testo finale del disegno di legge, che dovrebbe essere poi votato giovedì da entrambe le camere.Sembra comunque che il grande movimento di protesta di questi ultimi mesi abbia avuto qualche effetto, visto che secondo i giornali francesi alcuni membri della maggioranza non sarebbero più certi del proprio voto in vista di giovedì. Se al Senato il governo di Macron è sicuro di ottenere l’approvazione della legge, all’Assemblea nazionale (cioè la camera bassa), Macron non ha la maggioranza assoluta: per far passare la riforma il governo conta sull’appoggio dei Repubblicani, partito conservatore storicamente favorevole all’innalzamento dell’età pensionabile, ma che viene descritto come internamente piuttosto diviso sulla questione. All’Assemblea nazionale basteranno poche defezioni per non raggiungere l’obiettivo.Pubblicamente il governo si è mostrato sicuro di riuscire a ottenere la maggioranza in entrambe le camere. Nel caso in cui non dovesse farcela, i giornali francesi parlano da giorni della possibilità che si ricorra al comma 3 dell’articolo 49 della Costituzione francese, che consente a un primo ministro o a una prima ministra di approvare un testo di legge in materia finanziaria o di finanziamento al welfare senza passare da una votazione parlamentare (con l’approvazione del Consiglio dei ministri). È comunque un espediente usato in maniera eccezionalmente rara e soggetto a procedure stringenti: finora la prima ministra Elisabeth Borne è stata piuttosto vaga sulla possibilità di utilizzarlo, anche perché rischierebbe di alimentare ulteriormente la rabbia sociale e le proteste.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1679074206.6976006,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il più grave incidente tra Stati Uniti e Russia dall’inizio della guerra in Ucraina",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/drone-stati-uniti-russia-mar-nero/",
        "subtitle": " Del drone statunitense caduto in uno scontro in volo con un caccia russo si sa ancora poco, e i due paesi si accusano a vicenda ",
        "content": "Martedì mattina un aereo da caccia russo si  con un drone statunitense che stava volando sul Mar Nero nello spazio aereo internazionale. Poco dopo il drone è caduto per via dei danni riportati. Sulla dinamica dell’incidente ci sono ancora vari dettagli che non si conoscono, ma di sicuro è stato lo scontro più grave tra un mezzo militare statunitense e uno russo dall’inizio della guerra in Ucraina.Il drone statunitense era un MQ-9 Reaper, senza equipaggio: era partito da una base in Romania per un volo di ricognizione di circa 10 ore. L’incidente è avvenuto verso le 7 di mattina italiane (ma è stato comunicato solo nel tardo pomeriggio): secondo l’esercito statunitense due caccia intercettori russi SU-27S avrebbero affiancato il drone per almeno 30 minuti, e dopo avergli scaricato addosso del carburante uno dei due lo avrebbe colpito.Gli Stati Uniti non hanno accusato la Russia di aver deliberatamente colpito il drone, ma hanno comunque definito l’incidente frutto di una manovra «irresponsabile» da parte dei caccia russi. John Kirby, il portavoce del Consiglio per la sicurezza nazionale della presidenza degli Stati Uniti,  che non è la prima volta che nel corso della guerra in Ucraina la Russia esegue operazioni di intercettazione di questo tipo nel Mar Nero, ma ha specificato che quest’ultima è stata particolarmente notevole per via della sua pericolosità.Kirby ha usato parole molto dure per definire l’incidente, soprattutto in relazione al sostegno degli Stati Uniti all’Ucraina nella guerra in corso. «Se il messaggio [dei russi] è che vogliono dissuaderci dal volare e operare nello spazio aereo internazionale, sul Mar Nero, allora quel messaggio fallirà. Continueremo a volare e operare nello spazio aereo internazionale sulle acque internazionali. Il Mar Nero non appartiene a nessuna nazione», ha detto Kirby.Il ministero della Difesa russo ha risposto al governo statunitense dicendo che il drone stava sorvolando il Mar Nero vicino alla Crimea in un’area che era stata dichiarata “off limits” dalla Russia perché coinvolta nelle operazioni militari russe nella guerra in corso in Ucraina, e che quindi i caccia SU-27S sono stati costretti a intervenire per intercettarlo. Il ministero ha anche detto che i caccia russi non avrebbero usato armi contro il drone né lo avrebbero colpito in alcun modo: il drone, secondo la Russia, sarebbe caduto a causa di una manovra brusca che gli avrebbe fatto perdere quota all’improvviso.Nel frattempo gli Stati Uniti hanno convocato l’ambasciatore russo a Washington, Anatoly Antonov, che nel pomeriggio di martedì ha parlato con i media russi definendo l’incidente «una provocazione» da parte dell’esercito statunitense. Antonov ha detto che il drone «si stava muovendo deliberatamente e provocatoriamente verso il territorio russo con i sistemi radar spenti», e ha definito «un motivo di preoccupazione» le attività dei droni statunitensi nel Mar Nero «nelle immediate vicinanze dei nostri confini».",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1679074206.7060888,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Nelle piscine di Berlino chiunque potrà stare in topless",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/berlino-germania-piscine-topless/",
        "subtitle": " Anche le donne: e questo si ricollega a una ben radicata tradizione tedesca, tra le altre cose\t",
        "content": "L’amministrazione locale di Berlino ha stabilito che nelle piscine pubbliche della città chiunque, comprese le donne, potrà fare il bagno o prendere il sole in . La decisione è stata presa nell’ambito di una causa presentata da una donna che aveva sostenuto di essere discriminata, visto che agli uomini stare a petto nudo è permesso senza problemi. La misura è stata vista come un passo avanti nel tema della parità dei diritti tra i generi e servirà a chiarire un regolamento finora un po’ ambiguo, ma è anche in linea con l’abitudine delle persone tedesche di scoprire il proprio corpo – seppur limitatamente ad alcune circostanze – con una certa disinvoltura.La questione aveva ricevuto una certa attenzione sulla stampa nazionale nell’estate del 2021, quando una donna francese era stata  da un parco acquatico di Berlino perché stava prendendo il sole a petto nudo e dopo essere stata richiamata dagli addetti della piscina si era rifiutata di indossare il costume per coprire il seno. La vicenda che ha portato alla decisione però risale allo scorso dicembre, quando un’altra donna che non indossava il pezzo superiore del costume in una piscina coperta si era lamentata per i richiami del personale, facendo notare che gli uomini venivano trattati diversamente. Così la donna aveva presentato un reclamo al dipartimento dell’amministrazione cittadina che si occupa di giustizia, diversità e lotta alla discriminazione.Alla fine le autorità di Berlino hanno dato ragione alla donna, e in un comunicato diffuso giovedì hanno fatto sapere che tutte le persone potranno frequentare le piscine di Berlino in topless, «», indipendentemente dal loro genere.Doris Liebscher, responsabile della parità dei diritti nell’amministrazione locale, si è detta soddisfatta della decisione, che a suo dire «stabilisce diritti uguali per tutte le persone di Berlino, siano maschi, femmine o », cioè che non si riconoscono né nel genere femminile né in quello maschile. Secondo Liebscher la decisione tutela anche il personale delle piscine, che d’ora in poi avrà indicazioni chiare su come comportarsi.Le regole della società che gestisce le piscine nella capitale tedesca (Berliner Bäder-betriebe) non erano diverse a seconda del genere, ma prevedevano l’obbligo di indossare costumi da bagno che coprissero completamente i genitali: una portavoce della società ha detto che in alcuni casi questa formulazione veniva interpretata più ampiamente come un divieto del topless per le donne. Come ha chiarito il giornale tedesco , insomma, fare il bagno in topless nelle piscine di Berlino di per sé non era vietato, ma adesso non sarà più un problema per chiunque volesse farlo.Berlino non è la prima città tedesca a prendere decisioni simili. Per esempio era già esplicitamente consentito fare il bagno in topless sia nelle piscine di Gottinga che in quelle di Siegen, nella parte centrale del paese. A , in particolare, la questione era nata dal caso di una persona che si identificava come maschio a cui era stato chiesto di coprirsi il petto in una piscina locale e a cui poi era stato proibito ritornarvi.Spesso le persone tedesche sono piuttosto disinvolte nei confronti della nudità, o quantomeno lo sono di più rispetto a quelle italiane. Praticare il nudismo o il naturismo (che sono due cose ) e più in generale esporre parti del loro corpo in certe circostanze fa parte della cosiddetta “”, letteralmente “cultura del corpo libero”: è una filosofia nata nell’Ottocento che in estrema sintesi non ha a che fare tanto con una visione sessuale del corpo umano, quanto con il concetto che la nudità nella natura, nel tempo libero o durante l’attività fisica possa avere benefici per la salute delle persone. ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1679074206.7142675,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’Honduras, uno dei pochi paesi al mondo che ancora riconoscono Taiwan, vuole stringere rapporti diplomatici con la Cina",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/honduras-cina-taiwan/",
        "subtitle": null,
        "content": "La presidente dell’Honduras Xiomara Castro ha detto di aver incaricato il proprio ministro degli Esteri di avviare delle relazioni diplomatiche ufficiali con la Cina. Finora il piccolo paese dell’America centrale era rimasto uno dei pochi che continuano a riconoscere ufficialmente Taiwan, ma la Cina non permette agli stati con cui ha dei rapporti diplomatici di continuare a mantenerli anche con Taiwan. Taiwan è un’isola che si governa da sola dal 1949, ma che la Cina rivendica come proprio territorio.Castro aveva promesso che avrebbe stretto degli accordi con la Cina durante la propria campagna elettorale, nel 2021. Il ministro degli Esteri dell’Honduras Eduardo Reina ha giustificato la scelta dicendo di «dover guardare le cose in modo molto pragmatico e cercare il massimo beneficio per il popolo honduregno». Il governo ha annunciato anche di star negoziando con la Cina per il finanziamento della costruzione di una diga idroelettrica.Alcuni paesi dell’America Latina hanno mantenuto per decenni i legami con Taiwan, principalmente per segnalare il proprio allineamento con gli Stati Uniti, che vedono nella Cina un rivale geopolitico. Negli ultimi anni sempre più paesi hanno però deciso di stringere legami con la Cina, al punto che rimangono ora solo 13 stati con cui Taiwan intrattiene dei rapporti diplomatici ufficiali: Eswatini, Vaticano, Isole Marshall, Nauru, Palau, Tuvalu, Belize, Guatemala, Haiti, Paraguay, Honduras, Saint Kitts e Nevis, Santa Lucia e Saint Vincent e Grenadine.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1679074206.723549,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Due città della Turchia colpite dal terremoto ora sono alle prese con le inondazioni",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/inondazioni-turchia-sanliurfa/",
        "subtitle": " Le forti piogge hanno causato già 14 morti, in particolare fra gli sfollati rimasti senza casa\t",
        "content": "Le forti piogge hanno causato mercoledì pomeriggio inondazioni in due città del sud est della Turchia, già colpite fra il 5 e il 6 febbraio dal terremoto che ha causato 48.000 morti solo in Turchia. Al momento sono 14 i morti per le alluvioni, ma le autorità segnalano 5 dispersi: le città colpite sono Sanliurfa, dove sono morte 12 persone, e Tut, nella provincia di Adiyaman, dove un container che ospitava due famiglie è stato portato via dall’acqua, causando la morte di una donna.Le alluvioni sono state causate da piogge decisamente fuori dal comune, ma le difficili condizioni in cui le città e i suoi abitanti si trovano dopo il terremoto hanno reso il bilancio più grave: alcuni dei morti abitavano in container o in tende che sono state travolte dall’acqua. In altre occasioni le inondazioni hanno travolto auto, soprattutto in corrispondenza di un sottopassaggio a Sanliurfa: sono stati pubblicati sui social network i video del salvataggio di alcuni automobilisti, mentre altri non sono riusciti ad uscire dalle auto, .Video showed flood waters sweeping people and cars down streets in Turkey's , which was hit by February’s deadly earthquakes ⤵️ — Al Jazeera English (@AJEnglish) Nel giro di 24 ore nell’area di Adiyaman sono caduti 136 millimetri di pioggia, a Sanliurfa 111: si tratta di un  che abitualmente si registrano in un intero anno.NEW: Earthquake-hit Turkey region faces flash floods, video shows man getting washed away in flood water — Insider Paper (@TheInsiderPaper) Le abitazioni a piano terra, i container e le tende di Sanliurfa sono stati evacuati, così come un ospedale, che ospitava circa 200 pazienti. Sul posto è arrivato il ministro dell’Interno della Turchia Suleyman Soylu. Le piogge dovrebbero continuare, ma con minore intensità, anche nei prossimi due giorni.Turkey is facing yet another tragedy with floods across the quake-hit region killing 10 people. The culprit is the same: NOT the nature, but years of corrupt engineering practices, insufficient rules &their lax enforcement and no accountability. Outrageous— Hümeyra Pamuk (@humeyra_pamuk) ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1679074206.74729,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Iran l’attivista Sepideh Gholian è stata rilasciata dopo 4 anni di prigione, dal carcere aveva denunciato gli abusi sulle donne",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/15/attivista-sepideh-gholian-rilasciata-iran/",
        "subtitle": null,
        "content": "In Iran l’attivista e giornalista Sepideh Gholian è stata rilasciata dopo oltre quattro anni passati in prigione: lo ha annunciato attraverso un video pubblicato sui suoi profili social. Gholian ha 28 anni, era stata arrestata una prima volta nel 2018 in seguito a una protesta sindacale a cui aveva partecipato come giornalista: dal carcere aveva denunciato ripetutamente, attraverso lettere e messaggi, gli abusi a cui sono soggetti nelle carceri iraniane i prigionieri politici e in particolare le donne. In una delle ultime lettere, a gennaio, aveva raccontato le torture con cui vengono estorte le false confessioni.Brevemente rilasciata su cauzione dopo qualche mese nel 2018, nel gennaio 2019 era stata di nuovo arrestata e condannata a cinque anni per crimini “contro la sicurezza nazionale”. Nel video con cui ha dato l’annuncio del rilascio Gholian indossa un vestito tradizionale, non ha il velo e pronuncia alcuni slogan contro la Guida Suprema Ali Khamenei. Nel messaggio che lo accompagna invoca la liberazione di altre prigioniere politiche iraniane.بعد از چهار سال و هفت ماه از پرونده هفت‌تپه آزاد شدم. این‌‌بار به امید آزادی ایران اومدم بیرون! به امید آزادی خیلی زود عزیزانم سپیده کاشانی، نیلوفر بیانی، زهرا زه‌‌تاب‌چی، بهاره هدایت، گلرخ ایرایی، ناهید تقوی و همه زندانیان سیاسی مخصوصا زنان زندانی.  — sepideqoliyan (@sepideqoliyan)  ",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1679074206.7547555,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Finlandia e Svezia potrebbero non entrare insieme nella NATO",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/16/finlandia-svezia-nato-ingressi-separati/",
        "subtitle": " La Turchia dovrebbe approvare a breve la candidatura finlandese, ma blocca ancora quella svedese, almeno fino alle elezioni di maggio\t",
        "content": "Finlandia e Svezia, che avevano chiesto l’ingresso nella NATO a maggio del 2022, potrebbero entrare nell’alleanza militare atlantica in momenti diversi, anche se i governi dei due paesi avevano annunciato che sarebbero entrati assieme, per ragioni soprattutto simboliche e di solidarietà reciproca. Negli ultimi giorni tuttavia sembra sempre più probabile che la Finlandia entrerà per prima, perché la sua candidatura è vicina a essere approvata da tutti gli stati membri, mentre quella della Svezia continua a incontrare le resistenze della Turchia.Il primo ministro svedese Ulf Kristersson ha ammesso mercoledì questa possibilità, mentre il presidente finlandese Sauli Niinisto è arrivato giovedì in Turchia dove venerdì incontrerà il presidente turco Recep Tayyip Erdogan, che dovrebbe comunicargli la decisione di appoggiare la candidatura. La Turchia e il suo presidente sono stati per tutti questi mesi : Erdogan li accusa di ospitare e sostenere, in misure diverse, rappresentanti di alcune organizzazioni curde, in particolare del Partito dei lavoratori del Kurdistan (PKK), che il governo turco considera organizzazioni terroristiche.Finlandia e Svezia pochi mesi dopo l’invasione russa dell’Ucraina avevano deciso di abbandonare decenni di neutralità, durata per tutta la Guerra Fredda, per richiedere l’adesione alla NATO. A giugno avevano ottenuto  dell’alleanza e in poche settimane la gran parte di questi aveva ratificato il loro ingresso. Il regolamento della NATO prevede che l’ingresso venga approvato all’unanimità da tutte le singole nazioni: Ungheria e Turchia avevano rinviato la decisione, che sarebbe dovuta passare da un dibattito parlamentare.Il primo ministro ungherese Viktor Orbán ha ripetutamente rinviato il voto parlamentare, accusando i due candidati di diffondere “totali menzogne” sullo stato della democrazia in Ungheria, ma l’approvazione del parlamento dovrebbe arrivare entro la fine di marzo.Le trattative con la Turchia sono state più complesse, benché in questi mesi Finlandia e Svezia abbiano fatto alcune concessioni riguardo alla questione curda. La Svezia in particolare dà da anni sostegno ai , organizzazione che la Turchia, gli Stati Uniti e l’Unione Europea (dunque anche la Svezia) considerano terroristica, e contro cui il governo turco è in guerra da anni. Ma l’attribuzione di terrorismo nei confronti del PKK è molto controversa e dibattuta, anche perché la popolazione curda in Turchia è spesso oggetto di persecuzione. Per questo, la Svezia in alcuni casi ha trattato dei membri del PKK come rifugiati politici, fornendo loro protezione e rifiutandosi di estradarli in Turchia.Le tensioni sono aumentate a gennaio, quando durante una manifestazione dell’estrema destra svedese di fronte all’ambasciata turca di Stoccolma un politico danese . Erdogan ha risposto quasi immediatamente dicendo che la Svezia «non dovrebbe aspettarsi nessun sostegno da parte nostra per la questione della NATO».Nelle ultime settimane il presidente turco sembra aver deciso di sbloccare la candidatura della Finlandia. «Ha preso una decisione» ha detto il presidente finlandese Niinisto, che ha accettato di  per una comunicazione ufficiale. Il primo ministro svedese Kristersson, ammettendo che le due candidature procederanno d’ora in poi in modo separato, si è invece mostrato  in futuro: «La questione non è se la Svezia entrerà nella NATO, ma quando».Il primo ministro svedese Ulf Kristersson con due dei carri armati che la Svezia fornirà all’Ucraina (Andreas Sjolin/TT News Agency via AP)I vertici dell’alleanza atlantica e il governo svedese sperano che ciò possa avvenire dopo le elezioni turche previste per maggio, o per una sconfitta elettorale di Erdogan o per una concessione del presidente dopo l’eventuale terza rielezione: il tema è diventato anche oggetto di propaganda elettorale.«Il mio obiettivo è che entrambi i paesi diventino membri il più presto possibile, almeno prima del summit di Vilnius», ha detto il segretario generale della NATO Jens Stoltenberg: l’incontro a cui fa riferimento è previsto per luglio.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679074206.7630267,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Argentina un’ondata di calore straordinaria sta facendo grossi danni",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/16/argentina-ondata-di-calore-caldo-estate/",
        "subtitle": " Di solito nel paese l'estate dura fino a febbraio, ma a marzo le temperature sono rimaste altissime e hanno sfiorato i 40 gradi in alcune zone\t",
        "content": "In Argentina è in corso un’intensa ondata di calore che negli ultimi quindici giorni ha portato temperature molto più alte della norma per il periodo, vicine ai 40 °C. Tipicamente in Argentina l’estate dura da dicembre a febbraio, ma quest’anno la calura estiva sta proseguendo molto più a lungo, ed è arrivata fino alla prima metà di marzo: le temperature molto alte, unite alla siccità, stanno avendo conseguenze soprattutto nel nord-est del paese, dalle interruzioni nell’erogazione di energia elettrica ai danni ai raccolti.Il servizio meteorologico nazionale ha fatto sapere che nei primi dieci giorni di marzo nella parte centro-orientale del paese sono state registrate temperature di 8-10 °C superiori alla norma del periodo. Mariela de Diego, una portavoce dell’agenzia, ha detto che sabato le temperature massime nel paese hanno raggiunto i , le più alte mai registrate nel mese di marzo, e che nella capitale Buenos Aires ci sono stati 12 giorni consecutivi di temperature che hanno superato i 32 °C, una cosa che non si era mai vista da quando vengono effettuate registrazioni di questo tipo.Secondo i meteorologi, quella tra la fine del 2022 e l’inizio del 2023 è stata l’estate in assoluto più calda per il paese da quella del 1961. Al contempo, domenica è stata superata anche la temperatura minima più alta mai registrata nel mese di marzo, 28 °C (la minima più alta, di 27,7 °C, era stata registrata il 21 marzo del 1980).Maximiliano Herrera, un climatologo che cura un sito in cui sono raccolti gli estremi di temperatura registrati in tutto il mondo,  che le temperature riscontrate in Argentina a marzo sono legate all’impatto della Niña, uno dei complessi di eventi atmosferici che influenzano il meteo di varie parti del pianeta. La Niña fa parte di un fenomeno climatico che avviene periodicamente nell’oceano Pacifico meridionale e influenza in particolare le condizioni meteorologiche dei paesi dell’area, portando estati più calde e secche della norma: , ma ha comunque influenzato le temperature dell’estate argentina.CALOR🌡️🔥| Los primeros 10 días de marzo tuvieron  extremadamente elevadas en el centro este del país.👉Se registraron temperaturas máximas promedio de hasta 8 y 10 °C por encima de lo normal para la época.+INFO ACTUALIZADA  — SMN Argentina (@SMN_Argentina) Secondo Herrera la durata e l’intensità dell’ondata di calore osservata quest’anno in Argentina sono eccezionali, oltre quanto ci si poteva aspettare da un’estate influenzata dalla Niña. In assenza di uno  non si può dire che questi record siano dovuti al cambiamento climatico, ma anche in Argentina il riscaldamento globale ha causato un aumento delle temperature medie.Ad aggravare la situazione c’è quella che de Diego ha definito una scarsità «tremenda» di precipitazioni. A Buenos Aires per esempio tra il 9 e il 25 febbraio sono caduti solo 10 millimetri di pioggia, circa un decimo delle precipitazioni medie del mese. Si prevede che continueranno a esserci temperature massime attorno ai 30 °C sia giovedì che venerdì, e che da sabato cominci a fare più fresco. Per il momento comunque sia per Buenos Aires che per altre zone nella parte centro-orientale del paese è stata diramata un’allerta rossa per l’ondata di calore in corso: è il massimo livello di allerta prevista dal servizio meteorologico nazionale e indica condizioni «molto pericolose», che possono comportare rischi per la salute.La grande ondata di calore e la siccità stanno avendo conseguenze sull’agricoltura, in particolare nelle province di Córdoba, Santa Fe e nel nord di Buenos Aires, sempre nel nord-est del paese. Si prevede che i raccolti di mais e soia saranno inferiori del 20-30 per cento rispetto a quelli dell’anno scorso, e che a causa della situazione in corso nel 2023 l’Argentina esporterà il 28 per cento di  in meno rispetto al 2022.Mercoledì inoltre migliaia di persone sono rimaste  a causa di un blackout provocato da un incendio che ha messo fuori uso le infrastrutture energetiche, come era già accaduto a inizio marzo. L’istituto nazionale di tecnologia agricola ha detto che sempre a causa degli incendi nel nord-est del paese sono bruciati in totale più di  di terreno, quasi quanto la superficie della città di Roma. ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1679074206.769671,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Era da 12 anni che un presidente sudcoreano non andava in Giappone",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/16/visita-giappone-presidente-corea-sud/",
        "subtitle": " Yoon Suk-yeol terrà un incontro per molti versi storico con il primo ministro giapponese Fumio Kishida a Tokyo\t",
        "content": "Giovedì il presidente della Corea del Sud Yoon Suk-yeol e la moglie Kim Keon-hee sono atterrati a Tokyo, la capitale del Giappone, per la prima visita diplomatica di un capo di stato sudcoreano nel paese degli ultimi dodici anni. Durante la giornata si terrà un incontro con il primo ministro giapponese Fumio Kishida, probabilmente per parlare delle minacce che preoccupano entrambi i paesi.Yoon, eletto alla presidenza lo scorso marzo,  di recuperare i rapporti con il Giappone, che sono peggiorati notevolmente negli ultimi anni per via di una disputa di lunghissima data che riguarda un risarcimento dei sudcoreani che furono costretti a lavorare nelle fabbriche giapponesi durante l’occupazione della penisola coreana da parte del Giappone, durata dal 1910 al 1945. La disputa risale a decenni fa e secondo il Giappone è stata risolta con un trattato ratificato dai due paesi nel 1965, ma è stata riaperta nel 2018 da una sentenza della Corte suprema di Seul, in seguito alla quale i rapporti tra i due paesi si sono parecchio inaspriti.Yoon è stato invitato a Tokyo dopo che qualche giorno fa  per risolvere questa disputa. La nuova proposta prevede che i pagamenti alle vittime dei lavori forzati avvengano attraverso una fondazione, verso la quale le società private sia giapponesi che coreane potranno effettuare versamenti volontari. La mossa è stata criticata in Corea del Sud, dove molti credono che Yoon abbia concesso troppo, sacrificando il diritto a una giustizia equa per le vittime per migliorare i rapporti con l’ex potenza colonizzatrice.I funzionari dei due governi hanno detto che l’incontro tra Yoon e il primo ministro giapponese Fumio Kishida probabilmente non normalizzerà immediatamente i rapporti, e che è probabile per esempio che rimangano in piedi le restrizioni giapponesi sulle esportazioni di tecnologia verso la Corea del Sud. La visita viene comunque interpretata come un ravvicinamento tra due paesi che hanno molto in comune, soprattutto per quanto riguarda la politica internazionale: entrambi possiedono solide istituzioni democratiche, sono all’avanguardia nello sviluppo delle nuove tecnologie e sono alleati con gli Stati Uniti. Ma soprattutto, entrambi si sentono minacciati dall’avanzamento del programma nucleare della Corea del Nord e dal rafforzamento, anche militare, della Cina nella regione.Soltanto poche ore prima dell’arrivo di Yoon in Giappone, la Corea del Nord ha lanciato un missile balistico intercontinentale che è caduto nelle acque a ovest del Giappone. È il secondo solo questo mese.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1679074206.7959423,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il governo francese ha approvato la riforma delle pensioni senza il voto parlamentare",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/16/macron-pensioni-riforma/",
        "subtitle": " Usando un'eccezione contenuta nella costituzione: ora rischia una mozione di sfiducia dell'opposizione e nuove proteste di piazza\t",
        "content": "Il presidente francese Emmanuel Macron e il suo governo hanno deciso di approvare la contestata riforma delle pensioni senza passare dal voto dell’Assemblea nazionale, il più importante dei due rami del parlamento francese: la maggioranza che sosteneva il provvedimento era estremamente risicata, e la riforma rischiava di non passare.La prima ministra Elisabeth Borne, al termine della quarta riunione in meno di 24 ore con i suoi ministri e il presidente Macron, ha comunicato di voler ricorrere al comma 3 dell’articolo 49 della Costituzione francese, che consente a un primo ministro o a una prima ministra di approvare un testo di legge in materia finanziaria o di finanziamento al welfare senza passare da una votazione parlamentare (con l’approvazione del Consiglio dei ministri).Il punto principale della riforma e contro il quale si protesta maggiormente è l’innalzamento dell’età minima per la pensione da 62 a 64 anni. Ha provocato una serie di  da gennaio fino a oggi, intensificatisi nell’ultima settimana. Il governo si è però dimostrato molto risoluto nel volerla comunque approvare. Giovedì, dopo forti contestazioni in aula, che hanno portato anche alla sospensione dei lavori per alcuni minuti, Borne  di ricorrere al comma 3 (noto anche come 49.3), giustificandola con la volontà di non rischiare che «il compromesso trovato dopo 175 ore di dibattito parlamentare venga affondato da pochi voti di scarto». Il presidente Macron durante il Consiglio dei ministri avrebbe detto che il suo interesse e la sua volontà politica erano di arrivare al voto, ma che esistevano rischi finanziari ed economici troppo grandi nel caso la legge fosse stata respinta. Ora la riforma è da considerarsi approvata “in prima lettura”, ma i deputati hanno 24 ore per presentare una mozione di sfiducia al governo. Se la mozione di sfiducia dovesse ottenere la maggioranza, la legge sarebbe respinta e il governo cadrebbe. Se invece non verrà presentata alcuna mozione (opzione in questo caso improbabile, le opposizioni l’hanno già annunciata) o se questa non avrà la maggioranza, la legge continuerà il suo iter: prima dell’approvazione definitiva deve ripassare al Senato, dove la maggioranza è più solida e poi tornare all’Assemblea nazionale, dove il governo potrà ancora utilizzare il comma 3 dell’articolo 49. I successivi passaggi sono normalmente delle formalità: il vero ostacolo su cui il governo e il presidente Macron rischiano sarebbe il voto di fiducia. Il ricorso al comma 3 dell’articolo 49 era una delle opzioni possibili a disposizione del governo per far passare la riforma, ma veniva considerata politicamente la più estrema. La scelta infatti, oltre a mettere potenzialmente a rischio il governo, potrebbe fomentare ulteriormente le proteste di piazza, che da mesi hanno bloccato alcuni settori produttivi, i trasporti, le scuole e la raccolta dei rifiuti. Già nei minuti successivi all’annuncio alcuni manifestanti hanno cercato di dirigersi verso l’Assemblea nazionale.La protesta all’Assemblea nazionale (AP Photo/Thomas Padilla)Nella mattina di giovedì la legge era passata senza problemi al Senato, dove la maggioranza che la sostiene è più solida, ma all’Assemblea nazionale avrebbe avuto bisogno del sostegno del voto dei Repubblicani, il principale partito del centrodestra, che negli ultimi giorni non si erano pronunciati e che avrebbero potuto dividersi. Fino a pochi minuti prima della svolta decisa dal presidente Macron, gli analisti francesi ritenevano che la legge avrebbe potuto essere approvata o respinta per 4-5 voti. Un rischio che il presidente francese non ha voluto correre, avendo investito molto su questo progetto di riforma che era già nel programma elettorale del suo primo mandato da presidente: allora non era riuscito a portarla a termine, anche a causa della pandemia.Il ricorso al 49.3 non è così inusuale nella storia repubblicana francese: dal 1958 è stato utilizzato 89 volte, ma raramente negli ultimi due decenni, quando le maggioranze parlamentari erano state più solide, e quasi mai per una riforma così importante, o al centro di un dibattito pubblico tanto animato.Nel pomeriggio e nella serata di giovedì si sono svolte manifestazioni in varie città della Francia, alcune di queste poi disperse dalla polizia. A Parigi un’enorme folla di persone si è radunata per protestare contro il presidente e il governo in Place de la Concorde, dove ci sono stati scontri tra i manifestanti e la polizia: secondo quanto riportato da  120 persone sarebbero state arrestate.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1679074206.8388665,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli Stati Uniti hanno pubblicato il video dello scontro tra un loro drone e un caccia russo",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/16/video-drone-aereo-caccia-russia-stati-uniti/",
        "subtitle": " Conferma che l'abbattimento del drone sul mar Nero è stato provocato da una manovra azzardata dell'aereo militare russo\t",
        "content": "Il Comando europeo dell’esercito americano ha reso pubblico il video , che ha causato la caduta del drone nelle acque del mar Nero. L’episodio è considerato il più grave incidente tra un mezzo militare statunitense e uno russo dall’inizio della guerra in Ucraina. Il video mostra i momenti più importanti dell’incontro aereo – che sarebbe durato una quarantina di minuti – attraverso le immagini della telecamera del drone MQ-9 Reaper, partito da una base in Romania per un volo di ricognizione di circa 10 ore.Le immagini confermano la versione statunitense dell’incidente: il Pentagono aveva accusato la Russia di aver colpito il drone con una «manovra irresponsabile», mentre la versione russa era che l’aereo da caccia si fosse avvicinato per una necessaria ricognizione e che il drone fosse caduto dopo aver effettuato una manovra improvvisa.Nel video la telecamera riprende la coda e l’elica del drone, che sono montate nella parte posteriore. Si vede un caccia russo Sukhoi SU-27 avvicinarsi al drone: quando lo ha quasi raggiunto inizia una procedura di rilascio di carburante. La manovra, secondo quanto spiegato da fonti militari statunitensi, ha probabilmente la finalità di oscurare gli strumenti ottici del drone e portarlo ad abbandonare l’area.La stessa operazione viene compiuta una seconda volta, a distanze ancora ridotte: in questo caso l’aereo urta il drone, la telecamera perde il segnale per circa un minuto dopo di che riprende, inquadrando l’elica danneggiata.Official footage released by the U.S. Air Force of the collision between a Russian Su-27 and US MQ-9 over the Black Sea. — OSINTtechnical (@Osinttechnical) A questo punto il drone danneggiato inizia un’inevitabile discesa controllata verso il mar Nero, precipitando in acque internazionali a sud-ovest della Crimea.L’elica e la parte posteriore del drone (US Department of Defense via AP)Durante la discesa, secondo quanto riferito da due funzionari , operatori da remoto avrebbero cancellato i file sensibili dal software del drone, in modo da evitare che segreti militari potessero finire in mano russa. La Russia ha comunque fatto capire che tenterà di recuperare il drone statunitense affondato e avrebbe già cominciato alcune operazioni di ricerca.I Reaper sono droni utilizzati dall’esercito americano sin dal 2007, e spesso impiegati in Iraq e Afghanistan per missioni di sorveglianza ma anche per attacchi: possono infatti volare armati o disarmati. Possono trasportare fino a otto missili a guida laser e altre munizioni, sono lunghi 11 metri e alti 4, con un peso di oltre 2 tonnellate. Hanno un’autonomia di volo di oltre 2500 chilometri e possono viaggiare fino a un’altitudine di 15 chilometri: ogni Reaper costa circa 32 milioni di dollari.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679074206.8459158,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’esercito israeliano ha ucciso 4 palestinesi, tra cui uno di 16 anni, durante un’operazione militare a Jenin, in Cisgiordania",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/17/jenin-israele-uccisi-palestinesi-esercito/",
        "subtitle": null,
        "content": "Giovedì l’esercito israeliano ha ucciso quattro persone nel corso di un’operazione militare a Jenin, città della Cisgiordania, . Tra le persone uccise c’è un ragazzo di 16 anni, Omar Awadin, oltre a due uomini di 28 e 29 anni, Nidal Khazim e Youssef Shreem: le identità sono state diffuse dal ministero della Salute palestinese, e non si conosce al momento quella della quarta persona uccisa. Non è chiaro come siano state compiute esattamente le uccisioni: alcuni video girati sul momento e raccontati da  hanno mostrato un gruppo di palestinesi che circondavano un’automobile che si ritiene trasportasse soldati israeliani. In un altro video si vedono alcune persone lanciare oggetti contro quella stessa auto: poi si sentono alcuni spari e si vede il gruppo che comincia a disperdersi. In un altro video si vedono veicoli militari israeliani che trainano via l’automobile.A Jenin le operazioni militari israeliane – e le uccisioni di palestinesi – sono molto frequenti: anche in questo caso l’esercito israeliano ha sostenuto che stesse compiendo un’operazione contro un gruppo di terroristi. Ha detto in particolare che due delle persone uccise facevano parte di un gruppo jihadista, e di aver ucciso la terza perché aveva «tentato di attaccare l’esercito con un piede di porco». Con questo attacco, il numero di palestinesi uccisi dall’inizio del 2023 è salito a 83 (gli israeliani uccisi da palestinesi nello stesso periodo sono 14). ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679074206.881867,
        "language": "IT",
        "source": "ilPost"
    }
]
