[
    {
        "title": "Le proteste in Israele sono una cosa mai vista",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/09/grandi-proteste-storia-israele-netanyahu/",
        "subtitle": " Durano da oltre due mesi, coinvolgono settori inconsueti – persino i militari e il Mossad – e hanno complicato il viaggio di Netanyahu in Italia ",
        "content": "Il primo ministro israeliano Benjamin Netanyahu incontrerà venerdì la presidente del Consiglio Giorgia Meloni a Roma, mentre a Tel Aviv e in altre città del paese è in corso la decima settimana consecutiva di proteste per la riforma giudiziaria proposta dal suo governo. Secondo i manifestanti e l’opposizione i progetti di Netanyahu rischiano di indebolire la democrazia israeliana – se non addirittura comprometterla – e le proteste non hanno precedenti per coinvolgimento, forza e durata: è il più grande movimento di contestazione della storia di Israele.Le manifestazioni hanno coinvolto varie città durante gli ultimi mesi, hanno portato in piazza anche centinaia di migliaia di persone e al momento non sembrano diminuire di intensità. La protesta ha coinvolto settori della popolazione anche molto distanti fra loro: oltre ai più consueti movimenti anti-occupazione dei territori palestinesi, ambientalisti, femministi e per i diritti LGBTQ+, si sono mossi settori che in passato raramente avevano preso una chiara posizione politica o partecipato a manifestazioni. Giovedì hanno manifestato i lavoratori delle imprese dell’alta tecnologia (un settore in grande crescita nel paese) mentre nei giorni scorsi era toccato a economisti, medici e persino militari esprimere il proprio dissenso rispetto alle politiche del governo Netanyahu, formato negli ultimi giorni del 2022 con la coalizione .Le proteste a Tel Aviv (AP Photo/Ariel Schalit)È stata particolarmente significativa l’adesione alle proteste di alcuni riservisti dell’esercito, fra cui 37 piloti di caccia che si sono astenuti dagli addestramenti dell’aeronautica militare previsti per mercoledì. I riservisti sono una parte importante dell’esercito israeliano: sono spesso chiamati a svolgere compiti militari, anche per due mesi l’anno, anche in tempo di pace. L’adesione alla protesta dei militari, normalmente lontani da dispute politiche e per lo più filo-governativi, è stata considerata senza precedenti; lo stesso vale per i dipendenti senza funzioni di responsabilità del , che sono stati autorizzati dall’agenzia a unirsi alle manifestazioni.Le rivendicazioni dei manifestanti sono molte, ma il tema che ha portato alla mobilitazione più massiccia è la riforma degli equilibri fra i poteri dello stato. La legge più contestata riguarda la Corte Suprema, che ha un ruolo eccezionalmente importante nella vita politica del paese: Israele non ha una costituzione (pur avendo una serie di  che sanciscono i diritti individuali e le relazioni tra cittadini e stato) e ha relativamente pochi contrappesi al potere del governo in carica. Finora è stata la Corte Suprema a svolgere questo ruolo, con la possibilità di abolire qualunque legge approvata dalla Knesset, cioè il parlamento israeliano, sulla base della cosiddetta “clausola di ragionevolezza”: se i giudici della Corte suprema ritengono che un provvedimento amministrativo sia in qualche modo “irragionevole”, lo possono abolire senza che il parlamento possa fare niente per intervenire.Il corteo a Tel Aviv (AP Photo/Ariel Schalit)La riforma, promossa dal governo Netanyahu pochi giorni dopo essere entrato in carica, prevede che il parlamento con un voto a maggioranza semplice possa annullare la sentenza della Corte Suprema, spostando il controllo finale proprio alle forze politiche di governo. La nuova legge prevede inoltre una modifica del metodo di nomina della Corte, affidandola di fatto al potere politico. Il governo giustifica la riforma con la volontà di ridurre il potere eccessivo di giudici non eletti, ma secondo i molti critici il nuovo assetto lascerebbe poteri quasi assoluti alla coalizione di governo e al suo primo ministro, tanto da mettere in discussione la stessa definizione di Israele come una democrazia compiuta. Altre leggi attualmente in discussione in sede parlamentare prevedono che le condanne per corruzione non siano un ostacolo decisivo all’assunzione di cariche ministeriali e che i poteri del primo ministro non possano essere sospesi se non per motivi di salute. Queste riforme sono secondo i critici ancora più specificatamente pensate per salvaguardare il futuro di Netanyahu, implicato in più di un processo per corruzione.La mobilitazione in Israele è stata massiccia: i dimostranti hanno ripetutamente bloccato importanti strade delle maggiori città e negli ultimi giorni la polizia ha risposto con granate stordenti e idranti per disperdere la folla. Giovedì i manifestanti hanno bloccato per alcune ore l’accesso all’aeroporto Ben Gurion di Tel Aviv, dove era previsto un incontro fra Netanyahu, il ministro della Difesa Yoav Gallant e il segretario alla Difesa americano Lloyd Austin; poi sono stati dispersi dalle forze dell’ordine senza particolari scontri (che erano invece avvenuti nel fine settimana) e compiendo 22 arresti. Il primo ministro ha dovuto quindi raggiungere l’aeroporto in elicottero, e da lì è partito per Roma.Il primo ministro Benjamin Netanyahu e a sinistra il ministro della Difesa Yariv Levin (Gil Cohen-Magen/Pool via AP)Lo stesso viaggio ufficiale in Italia di Netanyahu è stato complicato dalle proteste: oltre 150 piloti della compagnia aerea El Al si sono rifiutati di prendere servizio per partecipare al viaggio, mentre in Italia l’interprete Olga Dalia Padoa, una traduttrice letteraria dall’ebraico, si è rifiutata di accompagnare Netanyahu al Tempio maggiore a Roma come le era stato proposto dall’ambasciata di Israele in Italia.  ha spiegato così la sua scelta: «Non condivido le idee politiche di Netanyahu e le ritengo altamente pericolose riguardo al benessere e alla salvaguardia della democrazia nello stato d’Israele. (…) Non si collabora con chi promuove principi fascisti e liberticidi, non si fa e basta».Sempre giovedì altri manifestanti, fra cui un ampio gruppo di riservisti, hanno bloccato l’accesso agli uffici di Gerusalemme del Kohelet Policy Forum, un centro studi conservatore e di destra che ha appoggiato la riforma. Le varie azioni di protesta hanno coinvolto anche il porto di Haifa, bloccato da una numerosa flotta di piccole imbarcazioni (anche semplici kayak) dell’organizzazione “Velisti per salvare la democrazia”.La forza delle proteste e il possibile indebolimento della democrazia in Israele – da tempo già messa in discussione per via del trattamento dei palestinesi – sono state oggetto di dibattito anche , che normalmente non prende posizioni nette sulla politica interna del paese: la Federazione ebraica del Nord America ha mandato una lettera aperta alle forze politiche di maggioranza e opposizione esprimendo la sua contrarietà alla riforma e chiedendo l’intervento del presidente israeliano Isaac Herzog.Non è ancora chiaro quando saranno discusse e votate in aula le riforme contestate, ma i tempi potrebbero anche essere molto brevi: se non interverranno ripensamenti o compromessi, potrebbero passare entro i prossimi dieci-quindici giorni. , editorialista del quotidiano israeliano  e collaboratrice del britannico , «Israele ha davanti un bivio: o le forze democratiche e la destra moderata fanno fronte comune con le opposizioni, salvando le istituzioni del paese e la sua collocazione internazionale, o il governo completerà il suo spostamento verso le forme di potere dei famosi amici di Netanyahu, l’ungherese Viktor Orban e i nuovi alleati autoritari nel Medio Oriente».",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678381209.7338786,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Sono stati trovati i quattro cittadini statunitensi rapiti in Messico: due sono morti",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/07/trovati-cittadini-americani-messico-morti/",
        "subtitle": null,
        "content": "Le autorità messicane hanno fatto sapere di aver trovato i quattro cittadini americani rapiti in Messico  e che due di loro sono morti. Le due persone vive – una delle quali risulta ferita – sono tornate negli Stati Uniti martedì. I quattro erano stati rapiti poco dopo aver attraversato il confine con il Messico, mentre si trovavano nello stato di Tamaulipas, vicino alla città di Matamoros, una zona considerata dal dipartimento di Stato degli Stati Uniti di “livello 4 di pericolosità”, il più alto. Il minivan bianco con targa del North Carolina su cui viaggiavano era stato colpito da proiettili sparati da un gruppo di persone che li aveva poi sequestrati. Durante l’attacco un passante messicano era stato colpito e ucciso.Secondo quanto riportato da diversi giornali americani, il gruppo dei quattro sarebbe stato composto da una donna e tre uomini e il motivo del viaggio sarebbe stato l’appuntamento di uno dei quattro per un’operazione di chirurgia estetica. Per gli statunitensi che abitano vicino al confine non è insolito andare in Messico per comprare medicine o sottoporsi a operazioni per spendere meno che nel loro paese. Il motivo dell’attacco al minivan non è ancora stato accertato, ma uno dei principali sospetti è che il gruppo sia stato preso di mira per errore durante un’operazione della criminalità organizzata messicana.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678381209.763523,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Iran sono state arrestate alcune persone in relazione ai casi di avvelenamento di studentesse",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/07/iran-arresti-avvelenamento-studentesse/",
        "subtitle": null,
        "content": "Martedì il viceministro dell’Interno iraniano, Majid Mirahmadi, ha detto in un messaggio alla televisione di stato che ci sono stati alcuni arresti, i primi, per i . Mirahmadi non ha specificato il numero di persone arrestate né ha spiegato i dettagli dell’inchiesta che ha portato alla loro identificazione.Negli ultimi mesi circa 200 bambine e ragazze di quattro città dell’Iran avevano avuto problemi di salute dopo essere state a scuola, con sintomi come nausea, mal di testa, tosse, difficoltà respiratorie, palpitazioni e stati di sonnolenza acuta; in decine di casi erano stati necessari brevi ricoveri in ospedale. Secondo alcuni media locali le ragazze sarebbero state avvelenate da movimenti di estremisti religiosi, probabilmente ispirati dalle politiche dei talebani afghani, che negli ultimi mesi hanno vietato l’accesso alle scuole a bambine e ragazze. Al momento, però, non ci sono conferme al riguardo.Dei casi di avvelenamento si è parlato moltissimo in tutto il mondo negli ultimi giorni, e lo ha fatto anche la Guida suprema dell’Iran Ali Khamenei, la più importante figura politica e religiosa del paese, definendoli «un crimine imperdonabile» che le autorità «dovrebbero perseguire severamente».",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1678381209.7836683,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno 19 persone sono morte a Dacca, in Bangladesh, a causa di un’esplosione in un edificio",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/08/bangladesh-esplosione-edificio-dhaka-morti/",
        "subtitle": null,
        "content": "Martedì pomeriggio a Dacca, la capitale del Bangladesh, c’è stata una grossa esplosione all’interno di un edificio di sette piani in un’area molto trafficata: sono morte almeno 19 persone e ci sono almeno 50 feriti. La polizia locale ha detto che la causa dell’esplosione al momento non è nota, ma che potrebbe essere stata una fuga di gas. La polizia ha  che non c’erano molte persone all’interno dell’edificio nel momento dell’esplosione, ma i soccorsi sono ancora al lavoro e i vigili del fuoco  che possano esserci persone intrappolate nel seminterrato dell’edificio. Al momento 22 persone sono state portate in ospedale.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678381209.7947009,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Secondo fonti dell’intelligence americana sentite dal New York Times, i gasdotti Nord Stream sarebbero stati sabotati da un gruppo filo ucraino",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/07/nord-stream-new-york-times/",
        "subtitle": null,
        "content": "Secondo alcune fonti dell’intelligence americana , i gasdotti sottomarini Nord Stream, che portavano gas dalla Russia alla Germania, sarebbero stati sabotati nel settembre del 2022 da un gruppo favorevole all’Ucraina composto da cittadini ucraini e forse russi. Queste informazioni ottenute dall’intelligence americana sono comunque preliminari, e dovranno essere approfondite e verificate. Non ci sono prove che il presidente ucraino Volodymyr Zelensky, il suo governo o i comandi dell’esercito fossero a conoscenza dell’operazione.I gasdotti Nord Stream 1 e 2, costruiti per portare gas dalla Russia alla Germania e da lì a parte dell’Europa, erano stati sabotati  a settembre dell’anno scorso. I gasdotti erano entrambi chiusi per via delle sanzioni occidentali alla Russia (il Nord Stream 2, in particolare, non è mai stato nemmeno inaugurato), ma il loro grave danneggiamento a causa del sabotaggio li aveva di fatto resi inutilizzabili, perché una riparazione delle infrastrutture sarebbe ardua e costosa.Inizialmente i governi occidentali avevano pensato che l’operazione di sabotaggio , che aveva immediatamente negato. Nel corso dei mesi successivi ci sono state indagini inconcludenti ed erano circolate teorie più o meno infondate che accusavano del sabotaggio il governo ucraino, quello americano o quello britannico.Le informazioni ottenute dall’intelligence americana e condivise con il  sembrano al momento piuttosto vaghe. I funzionari dell’intelligence hanno accettato di parlare con i giornalisti soltanto in forma anonima, e non hanno voluto condividere con loro né la provenienza di queste informazioni né come sono state raccolte. I funzionari parlano di «una prima pista», e non di conclusioni definitive.Quello che al momento ritiene l’intelligence americana è che i sabotatori facciano parte di un gruppo «che si oppone al presidente russo Vladimir Putin», composto «molto probabilmente da cittadini ucraini o russi, o da una combinazione dei due». A piazzare gli esplosivi che hanno distrutto i gasdotti sottomarini sarebbero stati dei sommozzatori di grande esperienza, che però non sarebbero affiliati a nessun esercito o agenzia governativa, anche se non è da escludere che abbiano avuto in passato un addestramento militare.Al momento l’intelligence americana esclude che le autorità statali ucraine abbiano avuto un ruolo nel sabotaggio, ma lo stesso vale per le autorità russe: non ci sarebbe «nessuna prova del coinvolgimento del governo russo nell’attacco».",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678381209.802426,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La storia del video che sta diventando un simbolo della resistenza ucraina",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/07/prigioniero-di-guerra-ucciso-video/",
        "subtitle": " Mostra l'uccisione sommaria di un prigioniero ucraino le cui ultime parole sono state: «Gloria all'Ucraina»\t",
        "content": "Da un paio di giorni circola online il video di un soldato ucraino, un prigioniero di guerra disarmato, che viene ucciso con armi automatiche in un’apparente esecuzione sommaria. Il video è molto impressionante: si vede l’uomo disarmato all’interno di quella che potrebbe essere una buca o una fossa profonda qualche decina di centimetri. Fuma una sigaretta, e guardando di sbieco dice: «Slava Ukraini», che in ucraino significa: «Gloria all’Ucraina». A quel punto, da dietro alla telecamera qualcuno risponde in russo: «Muori bastardo», e partono numerosi colpi con fucili d’assalto, che uccidono l’uomo sul colpo.Il video è circolato moltissimo a partire da lunedì e al momento non ci sono prove definitive che a uccidere il prigioniero di guerra siano stati soldati russi, ma appare di gran lunga l’ipotesi più probabile. Non è nemmeno chiaro, al momento, quando il video sia stato girato.Non è certamente il primo che mostra uccisioni di prigionieri di guerra ucraini da parte dei russi: in quest’anno di invasione sono state    non soltanto di esecuzioni sommarie, ma anche di torture e sevizie. Il video del prigioniero però è particolarmente impressionante sia per l’atteggiamento dell’uomo sia per le sue ultime parole, quello «Slava Ukraini» che è di fatto il motto della resistenza ucraina.In pochissime ore il video è diventato un simbolo di resistenza, ha attirato molta attenzione ed è stato commentato anche dal presidente ucraino Volodymyr Zelensky (è molto violento e impressionante: la versione pixelata dal momento in cui il prigioniero di guerra viene colpito si può vedere ).Zelensky, lunedì sera, ha definito il prigioniero di guerra ucciso un eroe. «Oggi è stato pubblicato un video degli invasori che uccidono brutalmente un guerriero che coraggiosamente gli ha detto in faccia: «Gloria all’Ucraina!» […] Troveremo questi assassini». Martedì le autorità ucraine hanno poi reso nota l’identità del prigioniero di guerra ucciso: si chiamava Tymofiy Shadura, aveva 40 anni ed era disperso dal 3 di febbraio. Faceva parte di una brigata , la cittadina dell’oriente ucraino dove da mesi si concentrano gli scontri più violenti.BREAKING:The Ukrainian hero who defiantly said “Glory to Ukraine” before being murdered by Russian soldiers has been identified by his sister.40-year-old Tymofiy Shadura was captured near Vuhledar, in the Donetsk region.Rest In Peace Tymofiy. Ukraine will never forget you! — Visegrád 24 (@visegrad24) Il video ha generato alcune discussioni a proposito del trattamento dei prigionieri di guerra da parte della Russia: la legge internazionale  che i prigionieri di guerra siano trattati «con umanità», e impedisce che siano torturati o subiscano altri tipi di maltrattamenti, ma questo è solo l’ultimo di una lunga serie di episodi in cui i prigionieri di guerra sono stati uccisi in maniera sommaria (una cosa non inusuale in un conflitto).Il video tuttavia ha avuto un enorme impatto soprattutto mediatico. In questi giorni, oltre a Zelensky, moltissime altre persone stanno definendo Tymofiy Shadura un eroe della resistenza e stanno producendo immagini commemorative in suo onore.An unarmed Ukrainian soldier gunned down in cold blood by Russian forces after defiantly declaring “Glory to Ukraine” is fast becoming a symbol of Ukraine’s unbreakable will to resist Russia’s genocidal invasion. This war crime was videoed and posted by the Russians themselves — Business Ukraine mag (@Biz_Ukraine_Mag) ",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1678381209.8164697,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le “quote rosa” nei consigli di amministrazione delle grandi aziende spagnole",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/07/governo-spagnolo-legge-quote-rosa/",
        "subtitle": " Sono previste in un'ambiziosa proposta di legge del governo socialista di Pedro Sánchez\t",
        "content": "Il Consiglio dei ministri spagnolo  una proposta di legge per favorire una pari rappresentanza di genere nei consigli di amministrazione delle grandi aziende, nella composizione delle liste elettorali e del Consiglio dei ministri. «Se le donne rappresentano la metà della società, metà del potere politico ed economico deve appartenere alle donne», ha detto il primo ministro socialista Pedro Sánchez durante un comizio del suo partito organizzato in piazza a Madrid in occasione degli eventi legati all’8 marzo, la Giornata internazionale della donna.La proposta prevede che i consigli di amministrazione delle grandi aziende siano composti obbligatoriamente per almeno il 40 per cento da donne. Se saranno approvate in via definitiva – la proposta dovrà passare dal parlamento –, le nuove regole si applicheranno a tutte le società quotate in borsa entro il primo luglio del 2024 e a tutte le società con almeno 250 dipendenti e 50 milioni di euro di fatturato annuo entro il 30 giugno 2026. La decisione di Sánchez è coerente con una  dell’Unione Europea emanata lo scorso anno: stabilisce che entro il luglio del 2026 tutte le grandi società quotate nell’Unione Europea dovranno adottare delle misure per incrementare la presenza delle donne alla loro guida.La nuova proposta spagnola prevede che anche nei consigli di amministrazione degli ordini professionali le persone di ciascun sesso non siano inferiori al 40 per cento. E stabilisce che nessun premio o riconoscimento finanziato con denaro pubblico possa essere assegnato da una giuria che non rispetti un’uguale rappresentanza tra i generi.Il disegno di legge prevede infine un’alternanza di genere obbligatoria nella composizione delle liste elettorali e nella composizione del governo.Finora, quello della parità di genere è stato un criterio preso in considerazione e rispettato dai vari governi di centrosinistra del paese. Nell’attuale esecutivo, ad esempio, su 22 titolari di ministero 14 sono donne. Ma la nuova norma garantirà che la parità non dipenda più dalla sensibilità politica di chi è a capo del governo: se approvata diventerà un obbligo. Questa stessa norma sarà valida per le segreterie e le sottosegreterie di Stato e a livello dirigenziale nel settore pubblico istituzionale (enti autonomi, agenzie, aziende pubbliche, fondazioni, e così via).«A noi sembra semplicemente giusto»,  Sánchez, che ha poi difeso esplicitamente la politica delle cosiddette “quote rosa”, che è un  da decenni all’interno dei movimenti femministi e non solo: «So che dà molto fastidio alla destra, perché accostano alle quote l’idea di meritocrazia, come se le foto piene di uomini e senza nessuna donna significassero che ci sono solo uomini validi e nessuna donna valida o più valida di quegli stessi uomini».Sánchez ha spesso parlato del proprio governo come di un governo «femminista»: di fatto è attualmente uno dei più progressisti in Europa in tema di diritti e lotta alle disuguaglianze. In Spagna è stata appena approvata la cosiddetta , una legge che prevede tra le altre cose la possibilità per tutte le persone a partire dai 16 anni di autodeterminare liberamente la propria identità di genere, senza l’obbligo di anni di trattamento ormonale e una diagnosi medica o psicologica che attesti la cosiddetta “disforia di genere”, cioè la condizione delle persone che si identificano con un genere diverso da quello corrispondente al sesso di nascita.Il parlamento spagnolo ha poi approvato in via definitiva una riforma della legge sull’aborto: prevede la creazione di un albo che impedisca a un medico che vi compare come obiettore di coscienza nel pubblico di praticare aborti nel privato; prevede l’eliminazione del permesso obbligatorio di genitori o tutori per abortire a partire dai 16 anni; e prevede l’eliminazione dei tre giorni di riflessione attualmente obbligatori prima dell’interruzione di gravidanza. Ha infine modificato il codice penale per punire chi molesta o intimidisce le donne che vanno in una clinica per interrompere volontariamente la gravidanza, e ha introdotto un congedo dal lavoro per chi soffre di dolori mestruali. ",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1678381209.8246505,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Chi ha sabotato i gasdotti Nord Stream?",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/08/nord-stream-sabotaggio-ucraina/",
        "subtitle": " Secondo fonti dell'intelligence americana e degli investigatori tedeschi ci sarebbe stato un coinvolgimento di persone ucraine\t",
        "content": "Nelle ultime ore sono emerse diverse novità su cosa potrebbe aver causato le  che c’erano state a fine settembre dai gasdotti Nord Stream 1 e Nord Stream 2, costruiti per portare il gas russo in Europa e che passano per il mar Baltico per arrivare in Germania: per mesi si era ipotizzato che le perdite fossero state causate da un sabotaggio compiuto dalla Russia (), ma le ultime rivelazioni sembrano suggerire una cosa diversa. Da subito si era ipotizzato che le perdite fossero state causate : al momento delle esplosioni i due gasdotti erano entrambi chiusi per via delle sanzioni occidentali alla Russia (il Nord Stream 2 non era stato nemmeno inaugurato), e i danni causati dal sabotaggio li avevano resi inutilizzabili.Secondo un articolo  dal , basato sulle dichiarazioni di alcune fonti anonime dell’intelligence degli Stati Uniti, a compiere il sabotaggio dei gasdotti sarebbe stato un gruppo favorevole all’Ucraina composto da cittadini ucraini e forse russi, che avrebbe piazzato cariche esplosive sui gasdotti. Al momento l’intelligence americana esclude che il governo ucraino o i comandi dell’esercito abbiano avuto un ruolo nel sabotaggio o che ne fossero a conoscenza.Secondo quanto detto al  dalle fonti dell’intelligence, a piazzare le cariche il 26 settembre sarebbe stato un gruppo di esperti sommozzatori, che però non sarebbero affiliati ad alcun esercito o agenzia governativa, anche se non è da escludere che abbiano avuto in passato un addestramento militare.Queste informazioni sono frutto di un’indagine preliminare e quindi vanno prese con una certa cautela, ma sempre martedì è stato pubblicato un articolo del giornale tedesco, in collaborazione con le tv pubbliche  e che sembrerebbe avvalorare questa tesi. L’articolo cita alcune prove raccolte dagli investigatori che in Germania stanno indagando sulla vicenda, secondo cui il sabotaggio sarebbe stato effettuato da una squadra di sei persone (cinque uomini e una donna, di cui non si conosce la nazionalità) arrivate nei pressi dei gasdotti nella notte tra il 26 e il 27 settembre a bordo di uno yacht noleggiato da una società con sede in Polonia, di proprietà di due cittadini ucraini.A bordo dello yacht ci sarebbero stati un capitano, due sommozzatori, due assistenti e una medica. Secondo gli investigatori tedeschi, lo yacht sarebbe salpato il 6 settembre da Rostock, porto tedesco sul Mar Baltico, e il materiale esplosivo sarebbe stato fatto arrivare nei giorni precedenti con un camion. Gli investigatori dicono di aver individuato lo yacht nei giorni successivi prima a Wieck auf dem Darß, città portuale tedesca a circa 50 chilometri da Rostock, e poi sull’isola danese di Christiansø. Dopo il 26 settembre lo yacht sarebbe stato riconsegnato al noleggiatore, e secondo quanto scritto nell’articolo gli investigatori avrebbero trovato a bordo tracce di esplosivo.L’articolo sottolinea però un’altra cosa: nonostante gli investigatori sospettino un coinvolgimento ucraino nel sabotaggio, non si può escludere che si sia trattato di un’operazione , cioè un’operazione organizzata da russi “sotto falsa bandiera” per far ricadere la colpa sull’Ucraina. Nel frattempo il governo ucraino ha smentito ogni suo coinvolgimento tramite Mykhailo Podolyak, consigliere del presidente Volodymyr Zelensky, che martedì sera ha detto di non avere nessun informazione al riguardo.Al momento ci sono tre indagini in corso sulla vicenda, condotte da Germania, Danimarca e Svezia. Nei mesi scorsi erano circolate varie teorie sulla causa delle perdite, e oltre alla Russia del sabotaggio erano stati accusati anche il governo ucraino, quello americano e quello britannico, senza prove. Nell’ultimo mese era circolata molto una teoria sostenuta dal noto giornalista investigativo statunitense Seymour Hersh, premio Pulitzer nel 1970 ma negli ultimi anni  per avere esposto spesso teorie complottiste, contraddittorie e basate su informazioni non abbastanza solide, che nella sua newsletter  che il sabotaggio sarebbe stato organizzato in collaborazione da Stati Uniti e Norvegia: la sua tesi è stata ampiamente criticata e giudicata da molti infondata, anche perché basata su una sola fonte anonima. ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678381209.8330815,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’esercito israeliano ha ucciso sei palestinesi durante un’operazione militare a Jenin, in Cisgiordania",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/07/israele-jenin-palestinesi-uccisi/",
        "subtitle": null,
        "content": "Martedì l’esercito israeliano ha ucciso sei palestinesi nel corso di un’operazione militare nel campo profughi di Jenin, in Cisgiordania, il territorio che Israele occupa in parte dal 1967 e che i palestinesi rivendicano come proprio. L’esercito ha detto che tra i palestinesi uccisi ci sarebbe anche la persona che lo scorso 26 febbraio aveva ucciso due coloni israeliani a Hawara, città della Cisgiordania che si trova 20 chilometri a sud di Jenin.L’uccisione dei due coloni, che erano fratelli, aveva causato una violenta reazione degli israeliani, che avevano attaccato diverse città della Cisgiordania uccidendo un palestinese e ferendone almeno cento. Gli attacchi si erano verificati poco dopo che il governo israeliano e l’Autorità palestinese, l’organismo politico di governo della Palestina (che controlla tuttavia soltanto parte del territorio della Cisgiordania), avevano  congiuntamente di volersi impegnare per contenere le violenze sul territorio, che negli ultimi mesi si sono intensificate. ",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1678381209.8576872,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il suicidio di un adolescente in Polonia è diventato un caso politico",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/07/suicidio-adolescente-polonia-media-di-stato/",
        "subtitle": " Era il figlio di una parlamentare di opposizione: poco tempo prima i media di stato avevano divulgato che era stato vittima di abusi ",
        "content": "In Polonia si sta discutendo moltissimo della morte di un adolescente, che secondo l’indagine in corso sul caso sarebbe avvenuta per suicidio: il tema è di per sé rilevante e particolarmente sentito nel paese, ma se ne sta parlando molto anche perché il ragazzo in questione era figlio di una parlamentare, Magdalena Filiks, esponente del principale partito di opposizione.Il figlio di Filiks aveva poco meno di 16 anni e si è suicidato poche settimane dopo che i media di stato polacchi, controllati dal governo, avevano reso pubblica una notizia che lo riguardava personalmente: cioè che nel 2020 era stato vittima di abusi sessuali da parte di un uomo. Ora nel paese si è creato un movimento di opinione secondo cui la diffusione di questa notizia avrebbe creato le condizioni che hanno poi portato al suicidio del figlio di Filiks: alcuni politici di opposizione hanno accusato esplicitamente i media di stato e il governo, espressione del partito di destra radicale Diritto e Giustizia (PiS), di avere responsabilità dirette nella vicenda.L’accusa è in particolare di aver usato un fatto privato e molto delicato come strumento politico con l’intento di mettere in difficoltà il partito di Filiks, Piattaforma Civica (PO), di centro.I media di stato coinvolti sono due: la televisione , anche nota con la sigla , e . A fine dicembre del 2022 un giornalista di quest’ultima, Tomasz Duklanowski,  per primo un articolo sul sito dell’emittente in cui si ricostruiva la storia della violenza sessuale ai danni del figlio di Filiks: il ragazzo non veniva citato esplicitamente e veniva descritto come «il figlio di un importante politico di opposizione», ma ne venivano indicati il genere e l’età, rendendo possibile quasi immediatamente la sua identificazione.Il colpevole dell’abuso sessuale, condannato nel 2021 a oltre quattro anni di carcere, veniva indicato nell’articolo col solo nome e l’iniziale del cognome, “Krzysztof F.”: anche in questo caso però era facilmente intuibile che si trattasse di Krzysztof Falinski, un collega di partito della stessa Filiks, peraltro decisamente riconoscibile dalla foto usata come illustrazione dell’articolo in cui gli venivano coperti solo gli occhi.In un caso come questo a livello legale non sarebbe stato possibile divulgare l’identità del ragazzo dato che era minorenne, e probabilmente la storia era rimasta sconosciuta per oltre due anni proprio per questo motivo.  ha di fatto reso possibile l’attribuzione univoca di quell’avvenimento, che poi era stato ripreso anche da : sono entrambi due media che erano già stati criticati in precedenza dall’opposizione per il fatto che venissero usati dal governo come strumento propagandistico.Venerdì 3 marzo Filiks ha  sui propri profili social la morte del figlio, specificando però che era avvenuta due settimane prima, il 17 febbraio. Tra questa data e venerdì 3 marzo, intanto, aveva smesso di comparire pubblicamente. Non ha fornito dettagli sulle cause della morte, ha solo scritto quando si sarebbe tenuto il funerale e dove, chiedendo ai “media” (indicati proprio in questo modo, tra virgolette) di «rispettare la privacy della mia famiglia e non venire».I media polacchi non controllati dal governo hanno iniziato a parlarne fin da subito come di un suicidio, e nonostante la notizia non sia stata confermata da Filiks anche gli interventi di alcuni suoi colleghi di partito hanno lasciato intendere che fosse così.I media statali che avevano riferito la notizia dell’abuso sessuale in questi giorni non hanno parlato affatto della morte del figlio di Filiks, ma di fatto sono stati accusati di aver causato la morte dell’adolescente. Il leader di Piattaforma Civica, ex primo ministro polacco ed ex presidente del Consiglio europeo, Donald Tusk, ha  su Twitter: «Chiederemo conto a Diritto e Giustizia di ogni malvagità, di tutti i danni umani e le tragedie che ha causato mentre era al potere. Lo prometto». L’attivista per i diritti umani polacco Adam Bodnar ha detto che il figlio di Filiks «è stato ucciso dal regime mediatico di Diritto e Giustizia».Il parlamentare di Piattaforma Civica Artur Lacki, che è stato tra i primi a commentare la morte del figlio di Filiks, ha proposto a tutta l’opposizione di boicottare i media di stato: «Finché non vi scuserete, finché questi pseudo giornalisti, queste creature giornalistiche non subiranno conseguenze, io, e credo qualunque altro politico onesto, rinunceremo a partecipare ai vostri programmi». Il portavoce del governo, Piotr Müller, si è rifiutato di commentare la vicenda.*** ",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1678381209.865782,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La prassi che costringe i ministri giapponesi a passare troppo tempo in parlamento",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/08/giappone-presenzialismo-parlamento-yoshimasa-hayashi/",
        "subtitle": " Anche rinunciando a importanti incontri internazionali, come è successo al ministro degli Esteri durante una riunione del G20\t",
        "content": "La settimana scorsa il ministro degli Esteri giapponese Yoshimasa Hayashi  l’incontro con gli altri ministri degli Esteri del G20 in India perché era richiesta la sua presenza nel parlamento nazionale. Una prassi che fa parte della tradizione giapponese stabilisce infatti che tutti i membri del governo debbano essere presenti ad alcune specifiche sessioni parlamentari, anche se non sono chiamati a esprimersi direttamente sulle questioni discusse. Negli anni questa regola ha generato situazioni imbarazzanti e polemiche, soprattutto quando in concomitanza a queste sessioni si tenevano riunioni e incontri di importanza notevolmente superiore.È quello che è successo ad Hayashi, che tra mercoledì e giovedì è stato costretto a fermarsi in Giappone mentre a New Delhi, in India, si tenevano riunioni di altissimo livello: la più chiacchierata è stata quella tra il segretario di Stato americano Antony Blinken e il ministro degli Esteri russo Sergei Lavrov, che  dall’inizio dell’invasione russa dell’Ucraina. Anche per il Giappone era un’occasione per affrontare temi assai rilevanti, come i tentativi della Cina di espandere le proprie aree di influenza nella regione asiatica (quindi a discapito anche del Giappone), e la discussione in corso proprio in Giappone su un possibile .A creare l’imbarazzo e le polemiche è stato l’articolo 63 della  giapponese, che stabilisce che il primo ministro e altri ministri «devono presenziare [in parlamento] quando la loro presenza sia richiesta allo scopo di fornire risposte o spiegazioni». Il fatto è che la norma è sempre stata applicata alla lettera, ed è diventata nel tempo una consuetudine rispettata con estremo rigore. Così, anziché andare al G20, Hayashi ha preso parte alla sessione in parlamento, dove in sette ore di discussione ha risposto a una singola domanda in un intervento durato in totale .Venerdì, a sessione conclusa, Hayashi è riuscito comunque a partecipare a un incontro con il segretario di Stato americano Blinken, il ministro degli Esteri indiano Subrahmanyam Jaishankar e la ministra degli Esteri australiana Penny Wong, sempre a New Delhi. La notizia dell’assenza di Hayashi è stata criticata sia da un pezzo di stampa internazionale sia da diversi politici giapponesi.Diversi esponenti dell’opposizione, ma anche alcuni membri del Partito Liberal Democratico, il partito conservatore al governo in Giappone, hanno ritenuto l’assenza di Hayashi una mancata occasione per rafforzare la posizione del Giappone a livello internazionale.L’ex vice primo ministro ed ex ministro degli Esteri Katsuya Okada, del Partito Democratico Progressista, all’opposizione, ha detto che «è impensabile» che il ministro degli Esteri non sia presente a discussioni come quella sul bilancio: si è però domandato perché la sessione fosse stata programmata proprio in contemporanea con l’incontro al G20. Se c’è un contesto in cui «il presenzialismo, le cerimonie e il fatto di essere visti sono  importanti» è quello della politica estera,  l’analista Gearoid Reidy.In passato la consuetudine che prevede di presenziare sempre agli incontri più importanti del parlamento non era stata rispettata solo in caso di ricoveri ospedalieri. Diversi analisti ed esperti, tra cui Reidy, ritengono oggi questa prassi assai antiquata e controproducente, potenzialmente fonte di imbarazzi diplomatici e problemi per il governo giapponese.L’eccessivo presenzialismo nel parlamento giapponese, ha notato Reidy, è una questione che in realtà si può estendere a molti altri lavori in Giappone, un paese dove tradizionalmente esiste un profondo senso del dovere che porta a giornate lavorative molto lunghe, associate però di frequente a una scarsa produttività ed efficienza. Negli ultimi anni le cose hanno iniziato a cambiare, soprattutto tra i giovani e nel settore privato. ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678381209.8749006,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Sono stati intensificati i controlli di polizia nella metro di Bruxelles in seguito alla minaccia di un possibile attentato terroristico",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/08/metro-bruxelles-minaccia-attacco/",
        "subtitle": null,
        "content": "La polizia federale belga ha intensificato i controlli nella metro di Bruxelles dopo che nei giorni scorsi erano state segnalate minacce di un possibile attentato terroristico che sarebbe stato organizzato per mercoledì 8 marzo. Le minacce sono state confermate anche dall’ambasciata degli Stati Uniti in Belgio, che ha invitato gli americani che si trovano a Bruxelles a fare attenzione e a evitare luoghi affollati.Secondo il quotidiano belga , il 16 febbraio e il 3 marzo sarebbero state inviate alla Commissione Europea due email scritte in russo in cui si minacciava l’esplosione di una bomba tra le stazioni della metro di Yser e Rogier, nel centro della città. La polizia ha fatto sapere di aver perquisito le stazioni nella notte alla ricerca di possibili ordigni esplosivi, che non sono stati trovati. La procura di Bruxelles ha aperto un’inchiesta per identificare l’autore delle email.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678381209.8812366,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli statunitensi che vanno a curarsi in Messico",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/08/turismo-medico-stati-uniti-messico/",
        "subtitle": " I quattro cittadini americani rapiti a Matamoros erano lì per un intervento di chirurgia estetica: il turismo medico è un settore in forte espansione\t",
        "content": "I quattro cittadini statunitensi  avevano attraversato il confine per un intervento di chirurgia estetica programmato da una di loro a Matamoros, città a pochi chilometri dalla frontiera col Texas. Sono stati ritrovati martedì: due erano morti, gli altri due sono stati rimpatriati, uno con varie ferite da arma da fuoco. La regione dove è avvenuto il rapimento, Tamaulipas, è considerata fra le più pericolose del Messico. Latavia “Tay” Washington McGee, 33 anni, aveva comunque deciso di andare a Matamoros per una addominoplastica, cioè la riduzione per via chirurgica del grasso addominale.Il turismo medico dagli Stati Uniti al Messico è piuttosto comune: si stima che quasi un milione di americani ogni anno attraversino il confine per cure mediche o approvvigionamento di medicinali. È un fenomeno che esiste anche in Europa (specie verso il paesi dell’est o la Turchia), ma gli alti costi delle cure mediche statunitensi lo rendono particolarmente comune in Nord America. Fra le destinazioni principali del turismo medico nel mondo ci sono infatti Canada e Messico: secondo le stime di , una guida specializzata, i pazienti stranieri che ricorrono a cure a pagamento in Messico sono fra 1,5 e i 3 milioni ogni anno.I quattro americani erano arrivati dal South Carolina, avevano attraversato in auto la frontiera dalla città di Brownsville, in Texas, e avevano un appuntamento per l’addominoplastica di Washington McGee fissato per venerdì a Matamoros, città da 500.000 abitanti appena oltre il confine.Città del Messico, Cancun e Tijuana sono le destinazioni del turismo medico più frequenti, ma negli ultimi anni stanno sorgendo molte cliniche specializzate nei centri appena oltre il confine, sia in Tamaulipas che in Baja California, a pochi minuti di auto da San Diego. Alcune di queste zone sono però anche le più pericolose del Messico, ampiamente controllate dai narcotrafficanti.Nel caso specifico non è chiaro cosa abbia portato al rapimento o all’attacco dei quattro cittadini statunitensi, un evento molto inusuale. Potrebbero essere stati oggetto di uno scambio di persona o potrebbero essere finiti in mezzo a una sparatoria fra gruppi rivali: dalle informazioni diffuse finora si sa che durante il rapimento è stata uccisa anche una donna messicana di 33 anni.Le avvertono da tempo dei rischi del turismo medico: oltre alla sicurezza dei trasferimenti in zone considerate pericolose, ci sono quelli più strettamente legati alle cure, come possibili infezioni, problemi di comunicazione, impossibilità di svolgere visite di controllo successive alle operazioni, standard medici non sempre certificabili a distanza, viaggi aerei post-operatori che possono aumentare i rischi di trombosi.Le cliniche messicane, ma anche canadesi, centroamericane e del sudest asiatico restano però destinazioni molto popolari per i pazienti statunitensi: il motivo principale sono i costi notevolmente più bassi, anche inferiori del 40-60 per cento rispetto a quelli previsti negli Stati Uniti.Fra gli altri ci sono le lunghe liste d’attesa per alcuni tipi di interventi che si potrebbero svolgere all’interno del sistema sanitario statunitense, sebbene a prezzi più alti, ma anche il ricorso a cure non approvate negli Stati Uniti, oltre che la ricerca di medici che parlino spagnolo (in Messico e Centroamerica) per i pazienti di origine latinoamericana. Il trend era in forte crescita prima della pandemia da coronavirus: secondo uno  nel 2017 gli americani che si erano andati a curare all’estero erano già oltre un milione. Il settore del turismo medico ha subito un’ulteriore crescita dopo la fine delle limitazioni per il Covid.Una farmacia di Tijuana, in Messico (Photo by Sandy Huffaker/Getty Images)I pazienti attraversano il confine principalmente per cure dentistiche, interventi chirurgici, interventi di chirurgia estetica, trattamenti di fecondazione assistita, trapianti di organi e tessuti, cure per il cancro (non sempre disponibili negli Stati Uniti). In Messico la gran parte dell’offerta è costituita da cliniche per cure dentistiche e chirurgia estetica: soprattutto nel secondo caso sono interventi che negli Stati Uniti non sono coperti nemmeno per i pazienti con un’assicurazione sanitaria. In Messico hanno costi di molto minori e nella maggior parte dei casi si trovano standard medici simili.Gli interventi di chirurgia estetica possono costare anche migliaia di dollari: i pazienti sono stimolati a cercare migliori offerte all’estero, anche se ciò implica un viaggio non sempre agevole.Per molti statunitensi che abitano vicino alla frontiera esiste inoltre un turismo medico di prossimità: alcune zone del Texas, come la Rio Grande Valley, sono aree in cui , con i rapporti più alti fra il numero dei pazienti potenziali e quello dei medici e con tassi di obesità e diabete oltre la media.L’offerta di cliniche mediche, anche di alto livello, è in forte crescita in Messico e in particolare nelle regioni più vicine agli Stati Uniti: a Matamoros negli ultimi anni sono sorti soprattutto centri per cure odontoiatriche. Di pari passo si è sviluppato il settore alberghiero, con hotel destinati a ospitare proprio questo genere di clienti. Il giro d’affari del turismo medico nel mondo è attualmente stimato intorno ai 12 miliardi di dollari, ma  potrebbe crescere fino a 36 miliardi nei prossimi 10 anni, entro il 2032. ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678381209.8950417,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I viaggi in aereo a vuoto per rientrare nei programmi fedeltà",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/08/voli-a-vuoto-punti-fedelta/",
        "subtitle": " Per come funzionano sconti e vantaggi offerti dalle compagnie, soprattutto negli Stati Uniti c'è chi vola per ore solo per mantenerli\t",
        "content": "I viaggi che fa da una città all’altra, spesso senza mai uscire dagli aeroporti, non sono un suo sfizio ma una cosa che fanno molti viaggiatori come lui in tutto il mondo: sono detti , un termine che in italiano si può tradurre approssimativamente con “giri per le miglia”. Lo scopo delle  non è viaggiare – non nell’immediato, almeno – ma accumulare i punti necessari per rientrare nei programmi fedeltà delle compagnie aeree e garantirsi vantaggi e privilegi di diverso tipo per un anno.Seppure abbia un impatto ambientale più che marginale nel totale delle emissioni inquinanti prodotte dall’aviazione civile, questo fenomeno per molti versi paradossale è diventato un esempio dei problemi dei programmi fedeltà delle compagnie aeree, che incentivano a volare molto in un periodo storico in cui è sempre più diffusa la consapevolezza che invece bisognerebbe volare il meno possibile. «I  possono avere un impatto minuscolo sul cambiamento climatico globale. Ma è il tipo di comportamento più grottesco che si possa immaginare»,  al  Richard Carmichael, ricercatore dell’Imperial College di Londra che nel 2020 ha pubblicato un rapporto sul clima che contiene la proposta di vietare i programmi fedeltà delle compagnie aeree.Le  sono un fenomeno che esiste da diversi anni un po’ in tutto il mondo, ma si è diffuso soprattutto negli Stati Uniti, dove le distanze sono maggiori e le persone sono abituate a prendere spesso l’aereo per spostarsi da una città all’altra. Nel 2006 erano stati stimati circa un milione di questi viaggi a vuoto, e  del sito americano  ha riportato che su 550 viaggiatori assidui più del 60 per cento ha detto di averne fatto almeno uno.Le compagnie aeree cominciarono a introdurre i primi programmi fedeltà negli anni Ottanta, regalando viaggi gratis ai clienti più assidui. Con gli anni poi questi programmi si sono fatti più sofisticati: sono stati creati diversi livelli di “fedeltà” (i cosiddetti “status”) e introdotti diversi modi per accumulare punti, con voli che permettevano di moltiplicare le distanze effettivamente percorse nel conteggio finale. I  cominciarono a diffondersi nei primi anni Duemila: lo scopo, allora come adesso, era trovare voli che permettessero di accumulare più miglia possibili a prezzi bassi, per ottenere vantaggi e privilegi senza spendere una fortuna. Alcuni ne approfittavano per passare ventiquattro ore dall’altra parte del mondo, altri non prevedevano neanche di uscire dall’aeroporto.Ogni compagnia aerea prevede vantaggi diversi per i propri clienti più affezionati, ma in generale quelli più ricorrenti sono la possibilità di saltare le file in aeroporto, di imbarcare gratuitamente un bagaglio, di salire sull’aereo prima degli altri, di avere accesso a un’area “lounge” durante l’attesa e di riavere il bagaglio prima degli altri dopo l’atterraggio. Uno dei vantaggi maggiori per i clienti più assidui è avere accesso a quelli che le compagnie aeree chiamano “upgrades”, cioè spostamenti dai posti normali, “economy”, a posti in prima classe o classe “business”, quando ce ne sono di liberi. In molti casi lo status si estende anche a un ospite.Negli Stati Uniti le cose hanno cominciato a cambiare tra il 2015 e il 2016, quando le principali compagnie aeree che offrivano programmi fedeltà – Delta Air Lines, United Airlines e American Airlines – hanno introdotto modelli di calcolo della “fedeltà” basati non più solo sulle distanze percorse, ma su una combinazione di fattori che includeva anche i soldi spesi. Questo ha reso l’accumulo di punti fedeltà più costoso e le  meno proficue. Lo scorso dicembre un 25enne ha raccontato al  di aver speso 1.300 dollari per volare da New York a Milano, passare due notti in ostello lì, prendere un volo per San Francisco e poi un altro subito per tornare a New York: tutto per passare a un livello successivo nel programma fedeltà di Delta Air Lines.In generale, dopo la pandemia e la crisi del settore che ne è derivata, i prezzi sono molto aumentati e trovare tariffe davvero convenienti per i voli è diventato più difficile. Delta per esempio non prevede più che si possano accumulare miglia volando con la tariffa economica, la cosiddetta Basic Economy, e ha alzato la spesa annuale per accedere al suo programma fedeltà più vantaggioso da 15mila a 20mila dollari. Negli Stati Uniti molti si lamentano anche del fatto che gli “upgrades” sono diventati molto meno probabili, perché le compagnie aeree hanno introdotto strategie di marketing per vendere più posti in prima classe e classe business.Nonostante tutto però, lo scorso dicembre il   che «la tradizione persiste e chi la pratica è imperterrito». C’è addirittura anche chi vive le  come esperienze a sé: il blogger appassionato di voli e aeroporti Chris Carley  di organizzarle insieme a sua moglie come appuntamenti: «dobbiamo spegnere i telefoni, non c’è niente che ci distragga, e abbiamo tempo per sederci e parlare».Secondo in Europa alcuni programmi fedeltà ti premiano più che negli Stati Uniti, perché qui il mercato non è ancora saturo come lo è lì. In Europa, e in Italia soprattutto, di “mileage runners” come me ce n’è molti meno».Dai primi anni Duemila negli Stati Uniti esistono esperti di  che spiegano in blog e newsletter le strategie più efficaci per salire di status spendendo il minimo possibile. In Europa ce ne sono meno e in Italia Rainisio è uno dei pochi che lo fanno: «quando le persone mi chiedono consiglio la prima cosa che dico è che devono fare un file Excel e capire se avere lo status gli conviene economicamente o no: se uno fa pochi voli all’anno è diverso che se fa il pendolare da Genova a Roma tutte le settimane e vola in “economy”. In questo caso avere lo status conviene, per imbarcare gratuitamente un bagaglio anche con il biglietto più economico, per usare la lounge e per risparmiare tempo. Un’altra cosa di cui tenere conto è che lo status fa la differenza se viaggi molto in “economy”, perché se viaggi sempre in “business” serve a poco visto che tutti i privilegi li paghi».",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678381209.905679,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La polizia ha disperso la seconda serata di proteste in Georgia",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/08/seconda-notte-proteste-georgia/",
        "subtitle": null,
        "content": "Decine di migliaia di persone si sono radunate fuori dalla sede del parlamento della Georgia, nella capitale Tbilisi, per la seconda serata di proteste contro  di una proposta di legge che secondo molti costituirebbe una svolta autoritaria per il paese e una mossa che comprometterebbe la possibilità del paese di entrare in futuro a fare parte dell’Unione Europea. racconta che sulla scena era presente un centinaio di poliziotti in tenuta antisommossa, che hanno disperso i manifestanti, colpendoli con gas lacrimogeni e rivolgendo contro di loro un cannone ad acqua. Già durante il primo giorno di proteste, martedì, la polizia era intervenuta con violenza contro i manifestanti dopo che alcuni di loro avevano lanciato molotov e pietre. ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678381209.9130132,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Russia ha bombardato molte città ucraine",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/09/russia-missii-ucraina-kiev-odessa-kharkiv/",
        "subtitle": " Tra cui Kiev, Odessa e Kharkiv, colpendo zone residenziali e infrastrutture energetiche: 6 persone sono state uccise\t",
        "content": "Nella notte tra mercoledì e giovedì c’è stato un grosso attacco missilistico russo contro diverse città ucraine, il più esteso e intenso da diverso tempo: sono state colpite, tra le altre, la capitale Kiev, Odessa e Kharkiv. Secondo le autorità ucraine sono stati lanciati in tutto 81 missili, di cui 34 intercettati, che hanno colpito zone residenziali e infrastrutture energetiche. Nella regione di Leopoli sono state uccise cinque persone, e un’altra è stata uccisa nella regione di Dnipropetrovsk, mentre a Kiev risultano solo due persone ferite.A causa degli attacchi ci sono blackout in varie zone dell’Ucraina: per alcune ore è stata scollegata dalla rete elettrica anche la centrale nucleare di Zaporizhzhia, che si trova nel sud dell’Ucraina, in un’area occupata dall’esercito russo dal marzo dello scorso anno. La centrale è stata riconnessa alla rete nel primo pomeriggio.Smoke rising from Kyiv thermo-electric power station this morning after Russian missiles struck at cities across Ukraine, from Dnipro to Lviv. — Maxim Tucker (@MaxRTucker) Gli attacchi sono stati compiuti mentre nell’est del paese continua la battaglia principale di questa fase della guerra, quella per il controllo di Bakhmut, piccola città nella regione orientale ucraina di Donetsk che da mesi la Russia sta cercando di conquistare con una durissima guerra di logoramento. La città è quasi completamente accerchiata dai soldati russi, e la difesa da parte dell’esercito ucraino . ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678381209.926031,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La polizia turca ha arrestato decine di persone che stavano partecipando al corteo organizzato a Istanbul per la Giornata internazionale delle donne",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/09/turchia-istanbul-manifestazione-donne-repressione/",
        "subtitle": null,
        "content": "Mercoledì migliaia di donne hanno manifestato a Istanbul per la Giornata internazionale delle donne, chiedendo quindi più diritti e il ritorno del paese nella  (che si occupa della lotta contro la violenza nei confronti delle donne), dopo il ritiro deciso dal presidente Recep Tayyip Erdoğan nel 2021. I partecipanti al corteo hanno sfidato il divieto imposto per il secondo anno consecutivo dal governo cittadino: inizialmente la polizia turca aveva permesso lo svolgimento del corteo, seppur impedendo che passasse dal centro, ma poi è intervenuta con gas lacrimogeni per far disperdere le manifestanti.In serata, dopo la fine della manifestazione, sono state arrestate varie persone, anche se al momento non è chiaro quante: un giornalista di   di almeno 30.La manifestazione di mercoledì riguardava in parte le proteste per il  che a inizio febbraio ha colpito il sud della Turchia e il nord della Siria. Le autorità di Istanbul avevano vietato il corteo nel centro città sostenendo che potesse «provocare» alcune parti della società ed essere sfruttato da gruppi terroristici per minacciare la sicurezza nazionale. Come nel caso della sfilata del , le ragioni ufficiali dei divieti sono di ordine pubblico: si ritiene tuttavia che siano segnali della crescente repressione favorita dal governo del presidente Recep Tayyip Erdoğan, di orientamento islamista e conservatore.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678381209.956016,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La nuova, enorme prigione di El Salvador ",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/09/nuova-enorme-prigione-el-salvador/",
        "subtitle": " È composta da otto edifici pensati appositamente per mantenere circa 40mila detenuti in condizioni di grave sovraffollamento \t",
        "content": "A El Salvador, piccolo stato dell’America centrale e uno dei più violenti al mondo, è stata da poco inaugurata un’enorme prigione che può ospitare fino a 40mila detenuti (la più grande d’Italia, il carcere milanese di Opera, ne contiene circa 1.400). Comprende otto edifici ed è una delle più estese al mondo proporzionalmente alla popolazione totale (6 milioni e mezzo di abitanti). Soprattutto, è criticatissima perché prevede spazi per i detenuti assai ridotti: inferiori a quelli previsti per il trasporto di bestiame secondo le norme europee, per capirci.La costruzione della prigione era stata decisa dal governo in risposta al grave problema che il paese sta attraversando a causa delle attività delle bande criminali salvadoregne, responsabili degli altissimi livelli di violenza registrati ormai da anni. Lo scorso anno il governo aveva anche dichiarato uno , che però era stato assai criticato perché in pratica aveva dato alla polizia il potere di compiere arresti arbitrari. El Salvador, uno stato più piccolo della sola Lombardia, è al momento il paese col tasso d’incarcerazione .La prigione si chiama Centro de Confinamiento del Terrorismo (CECOT) e si trova nel mezzo di un’estesa e disabitata campagna vicino a Tecoluca, circa 70 chilometri a sud dalla capitale San Salvador. I suoi otto edifici sono sorvegliati da 19 torri di controllo, ognuna presidiata da sette agenti, e la prigione nel suo insieme si estende per circa 230mila metri quadrati. Osiris Luna, della Direzione generale dei centri penali di El Salvador (più o meno l’equivalente del nostro DAP, il Dipartimento dell’amministrazione penitenziaria),  che in totale nella prigione verranno impiegati 250 poliziotti e 600 soldati.(AP Photo/Salvador Melendez)Il ministro dei Lavori pubblici di El Salvador, Romeo Rodriguez, ha detto che ognuno degli otto edifici comprende  da circa 100 metri quadrati, con due lavandini e due bagni ciascuna. Significa che se la prigione fosse al completo ogni detenuto avrebbe a disposizione circa 0,6 metri quadrati, uno spazio ampiamente al di sotto dei 4 metri quadrati per detenuto previsti per esempio dal , organo slegato dall’Unione Europea che promuove la democrazia e i diritti umani.Lo spazio a disposizione dei detenuti del CECOT è inferiore anche a quello previsto dalle  europee per il trasporto di bestiame su strada, secondo cui gli animali di media taglia (per esempio i bovini) devono avere uno spazio compreso tra 0,95 e 1,3 metri quadrati di spazio ciascuno. Nella prigione sono state  anche palestre e spazi comuni, esclusivamente riservati ai poliziotti e ai soldati.Il CECOT è stato costruito piuttosto rapidamente, nell’arco di sei mesi: i lavori erano  a luglio del 2022 e l’inaugurazione è stata il 31 gennaio scorso. Fin da subito la prigione ha attirato molte critiche da parte di diversi gruppi di attivisti, secondo cui la struttura non offre nessun tipo di garanzia rispetto ai diritti umani dei detenuti.Il primo trasferimento di detenuti nella prigione è stato : nel CECOT sono state portate circa 2mila persone accusate di far parte di bande criminali, nell’ambito di una grossa operazione in cui la polizia aveva arrestato circa 64mila persone.Il trasferimento in sé era stato svolto con modalità particolarmente brutali e ampiamente pubblicizzate dal governo, forse con l’obiettivo di spaventare i membri di bande criminali. Erano state diffuse immagini e  che ritraevano i detenuti coi capelli rapati a zero, a torso nudo, ammanettati  o con le mani sopra la testa che correvano in percorsi predisposti dagli agenti in tenuta antisommossa, per poi venire ammassati al centro di un grande stanzone nella prigione.Poliziotti in tenuta antisommossa durante il trasferimento dei detenuti nella nuova prigione di El Salvador, a fine febbraio (EPA/Government of El Salvador)Riferendosi alle bande, il ministro della Giustizia Gustavo Villatoro aveva detto che il trasferimento dei detenuti nella nuova prigione serviva a «eliminare questo cancro dalla società» e aveva fatto capire di non essere intenzionato a far uscire chi vi viene rinchiuso.Detenuti arrivati alla nuova prigione di El Salvador, a fine febbraio (EPA/Government of El Salvador)Il presidente Nayib Bukele, un giovane e ricco uomo d’affari populista che ha stravinto le ultime elezioni nel 2021, aveva promesso durante la sua campagna elettorale di liberare il paese dalla violenza, dal degrado e dalla povertà. Nel corso delle ultime settimane ha liquidato le critiche sulla prigione provenienti da oppositori e attivisti, definendole inutili e superflue.Parlando del CECOT Gustavo Fondevila, studioso del Centro per la ricerca e l’insegnamento in economia (), un ente pubblico messicano che si occupa di scienze sociali, ha detto al  che «questa gigantesca prigione diventerà una piccola città del crimine». ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678381209.9626184,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il governo della Georgia ha rinunciato alla contestata legge sugli “agenti stranieri”",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/09/georgia-legge-agenti-stranieri/",
        "subtitle": " Contro cui migliaia di persone avevano protestato negli ultimi giorni, temendo che il loro paese sarebbe diventato più autoritario\t",
        "content": "Il partito di governo della Georgia, Sogno Georgiano, ha annunciato giovedì mattina che abbandonerà «senza condizioni» la proposta di legge sugli “agenti stranieri” che negli scorsi giorni aveva provocato   soprattutto nella capitale, Tbilisi. In un comunicato Sogno Georgiano ha detto di voler abbandonare la proposta di legge per cercare di ridurre «lo scontro» nella società.La proposta di legge prevedeva che i media e le ong che ricevono almeno il 20 per cento dei propri fondi dall’estero dovessero registrarsi come “agenti stranieri”, e potessero essere costrette a pagare grosse multe se non lo facevano. La proposta, secondo i manifestanti e molti commentatori, riprendeva molto da vicino una legge che dal 2012 viene usata in Russia per reprimere dissidenti e media indipendenti; era sostenuta dal governo ma molto criticata dall’opposizione e anche dalla presidente del paese, Salomé Zourabichvili.Negli scorsi giorni migliaia di persone avevano protestato contro la legge, e ci sono stati scontri anche molto duri con la polizia: per disperdere i manifestanti, la polizia ha usato idranti e lacrimogeni. Tra il 7 e l’8 marzo, i due giorni principali delle proteste,  133 persone.I manifestanti temevano che la legge favorisse una svolta autoritaria simile a quella portata avanti dal presidente Vladimir Putin in Russia: uno dei principali slogan della protesta era “No alla legge russa”. Temevano inoltre che fosse una mossa che avrebbe compromesso la possibilità della Georgia di entrare in futuro a fare parte dell’Unione Europea:  all’ingresso nell’Unione Europea, e l’anno scorso il governo del paese aveva presentato  di adesione all’Unione. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678381209.9695313,
        "language": "IT",
        "source": "ilPost"
    }
]
