[
    {
        "title": "Trentacinque anni nel braccio della morte",
        "date_raw": "February 26, 2023",
        "date": "2023-02-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/26/hakamada-pena-morte-revisione-processo/",
        "subtitle": " Il giapponese Iwao Hakamada ha atteso per decenni di essere ucciso e ora aspetta la revisione del processo, a 86 anni\t",
        "content": "L’Alta Corte di Tokyo, in Giappone, deciderà fra meno di un mese, il 13 marzo, se Nel 2011 era considerato  in attesa dell’esecuzione della propria condanna a morte (considerando la prima condanna, avvenuta nel 1968, come inizio della sua detenzione).Hakamada è stato ritenuto colpevole dell’omicidio dell’intera famiglia di quello che allora era il suo capo: nel giugno 1966 l’uomo, sua moglie e i loro due figli furono trovati accoltellati a morte a Shizuoka, nel Giappone centrale. Hakamada era un ex pugile, era divorziato e aveva attirato subito le attenzioni della polizia, che dopo un primo interrogatorio lo aveva rilasciato, non trovando prove o possibili moventi. Un mese dopo, con le indagini bloccate, gli investigatori lo avevano convocato di nuovo: gli interrogatori non prevedevano per legge la presenza di un avvocato, ma secondo quanto denunciato dagli avvocati e dalle ong erano durati oltre 240 ore complessive durante 20 giorni, con sessioni anche di 15 ore. Hakamada oggi non è più in grado di esprimersi, né pare comprendere dove si trovi, ma in passato ha detto di essere stato torturato e obbligato a firmare una confessione. Una prima teoria della polizia era che avesse una relazione con la moglie del capo, quella definitiva diventò un tentativo di furto di denaro.Una scena del film “Box – The Hakamada Case” del 2010 (ANSA)Alla confessione estorta si aggiunsero alcuni indumenti insanguinati che la polizia annunciò di aver trovato – ma solo 14 mesi dopo l’omicidio – nella fabbrica di miso (un condimento a base di soia fermentata) dove Hakamada lavorava. Secondo la polizia gli indumenti sarebbero stati immersi in una cisterna di soia per tutto quel tempo, ma nonostante questo avrebbero mantenuto le macchie di sangue. Inoltre i vestiti erano più piccoli della taglia portata da Hakamada, ma l’accusa disse che si erano ristretti perché immersi nel liquido della cisterna. Hakamada fu condannato a morte nel settembre 1968, nonostante le accuse fossero piene di incongruenze. Non ci furono mai altre persone sospettate.Il Giappone ha un tasso di criminalità molto basso e ha un tasso di incarcerazione notevolmente minore rispetto ai paesi occidentali: 36 condannati ogni 100.000 abitanti, . Il tasso di condanne però è vicino al 99 per cento dei processi: in parte perché vengono portati in aula quasi unicamente casi in cui il colpevole sia piuttosto chiaro, ma l’abitudine culturale a considerare gli imputati quasi certamente colpevoli provoca enormi storture nel sistema giudiziario, sempre più denunciate negli ultimi decenni e a cui si sta cercando di mettere riparo.La storia di Hakamada è diventata un esempio di queste storture e dei loro effetti: la sua condanna fu ratificata in secondo grado dall’Alta Corte di Tokyo e infine dalla Corte Suprema nel 1980. Subito dopo il verdetto definitivo, Hakamada venne trasferito nel braccio della morte. In Giappone l’esecuzione della condanna a morte può avvenire senza preavviso per il condannato, la famiglia o i suoi legali. Il detenuto viene a sapere della sua prossima uccisione solo poche ore prima della stessa e vive prevalentemente in una cella singola, in quasi totale isolamento. Per oltre 40 anni per Hakamada ogni giorno poteva essere l’ultimo, cosa che ha con ogni probabilità contribuito alla degenerazione delle sue condizioni mentali.This is 🇯🇵 boxer Iwao Hakamada. He sat on death row for half a century for murders he didn't commit. He was arrested without evidence. The police relied on fake confessions. The judge believed in his innocence and resigned six months later. In 2014, he was freed on DNA evidence. — MacIntosh Ross (@punchingprof) Subito dopo la condanna definitiva cominciò la battaglia legale per ottenere un nuovo processo, divenuta più intensa e sostenuta a livello internazionale negli anni Duemila. Nel 2008 i suoi legali ottennero infine che il sangue ritrovato sugli indumenti fosse sottoposto a un test del DNA: risultò non compatibile con quello del condannato e delle vittime. Hakamada fu scarcerato in attesa di un nuovo processo nel 2014, ma nel 2018 l’Alta Corte di Tokyo dichiarò il test del DNA non ammissibile. La Corte Suprema ha accolto l’appello della difesa nel 2020, invitando l’Alta Corte di Tokyo a valutare se celebrare un nuovo processo: indipendentemente dagli esiti del test del DNA, bisogna stabilire se è possibile che le macchie di sangue siano rimaste intatte dopo l’immersione nella soia per 14 mesi.Hakamada attende la decisione finale in compagnia della sorella maggiore Hideko, oggi novantenne:  che dopo la liberazione le sue condizioni di salute siano lievemente migliorate, anche se «vive nel suo mondo e non sembra rendersi conto di quanto accade intorno a lui».",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1677606306.686989,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Si riparla dell’origine in laboratorio del coronavirus",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/origine-laboratorio-coronavirus-pandemia-stati-uniti/",
        "subtitle": " Una nuova analisi del dipartimento dell'Energia degli Stati Uniti l'ha definita probabile, ma le agenzie di intelligence non sono convinte ",
        "content": "Il dipartimento dell’Energia degli Stati Uniti  che sia alquanto probabile che la pandemia da coronavirus sia stata causata da una perdita accidentale in un laboratorio della Cina. La conclusione è diversa da quella cui erano giunte altre agenzie di intelligence degli Stati Uniti, che continuano ad avere ipotesi divergenti sull’origine del coronavirus. In precedenza gli esperti del dipartimento dell’Energia avevano mantenuto posizioni più prudenti, dicendo di non poter ricostruire con esattezza le circostanze che portarono alla pandemia tra la fine del 2019 e l’inizio del 2020.Oltre a occuparsi della gestione dell’energia e della sicurezza nucleare, il dipartimento coordina l’attività di numerosi laboratori dedicati alla ricerca scientifica in vari ambiti. Alcuni di questi svolgono studi e sperimentazioni nel campo della biologia e sono stati probabilmente i principali responsabili delle nuove indagini scientifiche sul coronavirus, a differenza dei più tradizionali accertamenti svolti dalle altre agenzie di intelligence negli ultimi tre anni.L’origine della pandemia da coronavirus  e secondo gli esperti comprenderla meglio potrebbe offrire nuove risorse per fare prevenzione, in modo da evitare che si ripeta in futuro la rapida diffusione di una nuova malattia, che causi milioni di morti (COVID-19 ne ha comportati finora circa 7 milioni solo considerando i dati ufficiali). Poco dopo essersi insediato il presidente degli Stati Uniti, Joe Biden, aveva chiesto alle varie agenzie di intelligence statunitensi di indagare sull’origine del coronavirus non ritenendo sufficienti i rapporti dell’Organizzazione mondiale della sanità (OMS) in tema.L’OMS all’inizio del 2021 aveva  «estremamente improbabile» un’origine del coronavirus dovuta a un errore in un laboratorio. L’indagine era stata però svolta sotto uno stretto controllo da parte delle autorità cinesi e di conseguenza non era ritenuta soddisfacente dagli Stati Uniti. Le successive analisi condotte dalle varie agenzie di intelligence statunitensi non avevano comunque portato a risultati convincenti, con conclusioni divergenti a seconda delle agenzie coinvolte.Ora le stesse agenzie sono scettiche sulle conclusioni del dipartimento dell’Energia, come hanno  alcune fonti consultate dal . Ritengono che le valutazioni siano deboli e che ci si sia arrivati con «poca convinzione». Il dipartimento ha condiviso vari dettagli con le agenzie di intelligence, ma nessuna di queste ha cambiato le proprie conclusioni a ulteriore indicazione della scarsa considerazione verso la nuova indagine, sulla quale per ora non sono stati diffusi pubblicamente dettagli.In precedenza anche l’FBI aveva concluso che il virus potesse essere emerso da un errore di qualche tipo presso l’Istituto di virologia di Wuhan, la città cinese da cui sarebbe poi iniziata la pandemia. Le altre quattro principali agenzie di intelligence degli Stati Uniti avevano invece concluso che il virus avesse avuto un’origine naturale, seppure segnalando di essere arrivati a questa valutazione con poca certezza. Le indagini e le ricostruzioni erano state condotte soprattutto nel 2021 e da allora le divergenze nelle valutazioni continuano a essere presenti. L’argomento sarà probabilmente affrontato all’inizio di marzo dal Congresso degli Stati Uniti nell’ambito della serie annuale di audizioni cui partecipa l’intelligence statunitense.Il governo cinese ha sempre respinto le ipotesi su eventuali perdite accidentali da uno dei propri laboratori, che avrebbero poi portato il coronavirus a diffondersi tra la popolazione. Secondo la Cina affermazioni sull’origine in laboratorio del virus sono prive di evidenze scientifiche e vengono sfruttate esclusivamente a fini politici, per mettere in cattiva luce il paese in ambito internazionale. Le autorità cinesi non hanno però sempre permesso l’accesso ai luoghi dove si verificarono i primi contagi, complicando le già difficili attività di indagine sulle cause della pandemia.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1677606306.7187254,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Oggi Regno Unito e Unione Europea potrebbero accordarsi sull’Irlanda del Nord",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/irlanda-del-nord-accordo-brexit/",
        "subtitle": " Fa parte del Regno Unito ma dopo Brexit seguiva ancora diverse norme europee sullo scambio delle merci, con vari intoppi\t",
        "content": "Diversi segnali fanno pensare che lunedì l’Unione Europea e il Regno Unito raggiungeranno  per modificare il protocollo di Brexit che riguarda l’Irlanda del Nord, un territorio che fa parte del Regno Unito ma che segue ancora diverse norme europee per via di alcune indicazioni contenute nell’accordo su Brexit. Lunedì il primo ministro britannico Rishi Sunak incontrerà la presidente della Commissione europea Ursula von der Leyen: molto probabilmente i due firmeranno un compromesso per rivedere queste indicazioni, molto contestate dal governo britannico già poche settimane dopo avere firmato l’accordo.Negli ultimi anni la peculiare situazione dell’Irlanda del Nord dopo Brexit aveva comportato vari  per le aziende britanniche che esportavano merci verso l’Irlanda del Nord e  per la popolazione locale, e lo scorso ottobre erano cominciati i negoziati per cercare di trovare un accordo alternativo.Per come erano stati scritti, gli accordi su Brexit prevedono che l’Irlanda del Nord continui a fare parte del mercato unico europeo, e che pertanto sia soggetta all’iter burocratico dei vari paesi dell’Unione nello scambio di merci con la Gran Bretagna. La decisione era stata pensata per evitare di dover costruire una barriera fisica con l’Irlanda, che invece fa parte dell’Unione Europea, e per ridurre così il rischio di nuove violenze religiose fra Irlanda e Irlanda del Nord, due territori in conflitto  del 1998.Nel tempo gli accordi su Brexit per l’Irlanda del Nord avevano fatto aumentare molto i controlli e le pratiche burocratiche per le merci in arrivo dal resto del Regno Unito. Il governo britannico, conservatore, aveva attribuito questi disagi alla rigidità delle norme sull’Irlanda del Nord contenute nell’accordo su Brexit e, in definitiva, all’Unione: nonostante l’accordo sia stato firmato da entrambe le parti.La proposta principale del nuovo accordo prevederebbe una specie di “corridoio preferenziale” per alcune merci, come cibo e medicine, che possano essere inviate da Inghilterra, Scozia e Galles verso l’Irlanda del Nord senza passare per i controlli necessari oggi. Quella di creare un “corridoio verde” è una richiesta esplicita del Partito Unionista Democratico, alleato dei Conservatori britannici, che auspicherebbe un riallineamento dell’Irlanda del Nord alle norme del Regno Unito. Gli unionisti sono quelli che preferiscono che l’Irlanda del Nord rimanga nel Regno Unito, rispetto a un riavvicinamento e a una eventuale riunificazione con l’Irlanda.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1677606306.7274866,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’arcipelago caraibico con il tasso di omicidi più alto dell’America Latina",
        "date_raw": "February 26, 2023",
        "date": "2023-02-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/26/paesi-tassi-omicidi-america-latina-caraibi/",
        "subtitle": " 77,6 ogni 100mila abitanti nel 2022, dice una ricerca di InSight Crime: ha superato la Giamaica tra i paesi più violenti della regione\t",
        "content": "L’arcipelago di Turks e Caicos è composto da 40 isole tropicali appartenenti al Regno Unito, e si trova a est di Cuba e a nord di Haiti. Secondo un rapporto del sito giornalistico investigativo  nel 2022 ha avuto uno dei tassi di omicidi più alti del mondo e Sono dati che accomunano tutta l’America Latina e l’area dei Caraibi. Sempre secondo il rapporto di In particolare a Turks e Caicos il governatore Nigel Dakin ha dato apertamente la colpa dell’alto tasso di omicidi alle bande criminali giamaicane, che stanno tentando di eliminare la concorrenza locale per fare dell’arcipelago una propria succursale.La ricerca di  non specifica se i dati in questi paesi siano i più alti del mondo, ma molto probabilmente è così: in un rapporto del 2019 dell’ (UNODC), basato su dati del 2018, il tasso di omicidi medio nel continente americano era di 17,2 ogni 100mila abitanti, più alto di tutti gli altri continenti. In quel rapporto il paese con il tasso di omicidi più alto erano le Isole Vergini, con 49,3 ogni 100mila, seguite dalla Giamaica con 44,7. Al terzo posto c’era il Lesotho, l’unico paese africano nelle prime sette posizioni con 43,6. Dopo Trinidad e Tobago, El Salvador, Venezuela e Honduras c’era il Sudafrica con 33,5 omicidi ogni 100mila abitanti.Anche secondo i dati del 2022 la Giamaica è seconda, dopo che era stata in cima alla classifica di  per tre anni: in realtà gli omicidi non sono diminuiti, anzi, sono leggermente aumentati – 1.498 nel 2022 – ma è stata superata appunto da Turks e Caicos. Il problema maggiore che deve affrontare la polizia giamaicana è l’enorme diffusione di armi. Secondo dati citati dal La polizia brasiliana in una favela di Rio de Janeiro (ANSA/MARCELO SAYAO)Il terzo posto della classifica per tasso di omicidi è occupato da uno stato insulare che si trova sempre nei Caraibi, Saint Lucia: 42,3 omicidi ogni 100mila abitanti. Fa parte dell’arcipelago delle Piccole Antille ed è considerato un punto di passaggio fondamentale per le grosse spedizioni di cocaina dei narcotrafficanti, dall’America del Sud agli Stati Uniti e all’Europa. A contendersi il rapporto con loro ci sono vari gruppi criminali locali che si fanno la guerra.In altri stati caraibici la violenza e gli omicidi sono comunque un problema: a Saint Vincent e Grenadine il tasso è di 40,3 omicidi ogni 100mila abitanti, a Trinidad e Tobago di 39,4 ogni 100mila abitanti. In entrambi i paesi la violenza è perlopiù attribuita agli scontri tra le numerosissime bande criminali che si contendono il traffico di droga, di armi, di esseri umani e anche – a Trinidad e Tobago – lo sfruttamento minerario.Il primo paese del Sud America per tasso di omicidi è il Venezuela, dove ci sono poco più di 28 milioni di abitanti e il tasso è di 40,4 omicidi ogni 100mila abitanti. I dati sono stati forniti dall’OVV, Barbecue, leader di una gang di Haiti (AP Photo/Matias Delacroix, File)Sempre nel 2022 in Venezuela le denunce di sparizioni sono state 1.370, so In America Centrale è l’Honduras il paese con il tasso più alto di omicidi: 35,8 ogni 100mila abitanti. Rispetto all’anno precedente, però, nel 2022 il numero di omicidi è diminuito del 12,7 per cento. Secondo il quotidiano locale La bara di una vittima della guerra tra gang, a Medellin, in Colombia (EPA/FEDERICO RIOS)Anche alle Bahamas il tasso è piuttosto alto: 32 omicidi ogni 100mila abitanti. Le forze di polizia hanno attribuito la maggior parte delle morti violente a una guerra tra due bande locali che si contendono il controllo del mercato della cocaina su una delle isole dell’arcipelago, New Providence.In Colombia invece il tasso è leggermente in calo, nel 2022 ci sono stati 13.442 omicidi, con un tasso di 26,1 per 100mila abitanti. Le regioni più coinvolte dalla violenza sono quelle di Arauca, Putumayo, Chocó, Guaviare e Valle del Cauca, tutti territori essenziali per il traffico di cocaina e contesi da molti gruppi criminali. In particolare nella regione dell’Arauca gli scontri tra gruppi criminali di ex appartenenti alle FARC (Forze armate rivoluzionarie della Colombia) ed ex militanti dell’ELN (Esercito nazionale di liberazione) sono costanti. Entrambi i gruppi criminali si scontrano poi con le Forze gaitaniste della Colombia, note anche come “Urabeños” o “Clan del Golfo”: un gruppo paramilitare di estrema destra molto attivo nel narcotraffico.L’enorme quantità di cocaina prodotta in Colombia coinvolge anche il vicino Ecuador. Nel 2022 la polizia ha sequestrato Membri di gang arrestati e portati in carcere in Salvador (AP Photo/Moises Castillo)I rapporti con i narcotrafficanti colombiani, ma anche messicani, sono contesi tra due federazioni di gang criminali, In Messico l’anno scorso c’è stato un leggero calo degli omicidi: 25,2 ogni 100mila abitanti. In termini assoluti il numero di morti violente è però alto, più di 30mila. Il dato è rimasto più o meno costante negli ultimi cinque anni, con una media di circa 85 omicidi al giorno. La metà di tutti gli omicidi avviene negli stati di Guanajuato, Baja California, Chihuahua, Jalisco, Michoacán.Nel suo rapporto  scrive:Militari di pattuglia a San Miguel Totolapan in Messico (AP)Per quanto riguarda il Brasile, i dati disponibili comprendono solo i primi nove mesi del 2022. Secondo il National Homicide Index creato dal gruppo di media  ci sono stati 30.187 omicidi, un dato in leggero calo rispetto ai primi nove mesi del 2021. Anche in Brasile il tasso di omicidi è alto, 18,8 per 100mila abitanti, ed è dovuto al tentativo delle varie bande di controllare le rotte del traffico di droga, conteso tra il Primeiro Comando da Capital (PCC) e il Comando Vermelho (CV). A contribuire a questo alto tasso di omicidi c’è anche la polizia, che definisceGli altri paesi menzionati nella classifica sono Porto Rico (17,4 omicidi ogni 100mila abitanti), Guatemala (17,3), Barbados (15,3), Guyana (15,1) e Costa Rica (12,2), dove gli omicidi sono stati 628 nel 2022, con un aumento di 54 casi rispetto all’anno precedente (su poco più di 5 milioni di abitanti). L’aumento è legato soprattutto alle lotte per il controllo del porto di Limón, un crocevia importante per i gruppi criminali che vogliono esportare cocaina in Europa. Nella Repubblica Dominicana invece ci sono stati 11,9 omicidi ogni 100mila abitanti mentre a Panama 11,5.(Google Maps)Un dato in totale controtendenza è quello di El Salvador, dove gli omicidi sono stati 495 nel 2022, mentre nel 2021 erano stati 1.147, un calo che va avanti ormai da sette anni. Nel 2015 il paese era uno dei più violenti al mondo, con 103 omicidi ogni 100mila abitanti. La conseguente repressione nei confronti della criminalità organizzata era stata però durissima: l’anno scorso sono state arrestate 60 mila persone, cioè quasi il 2 per cento della popolazione adulta. Secondo il governo, gran parte degli arrestati facevano parte delle bande di strada MS13 e Barrio 18.In Uruguay la situazione è assai diversa: il tasso di omicidi è di 11,2 ogni 100mila abitanti, ma c’è stato un aumento del 25 per cento rispetto all’anno precedente, perché di recente l’Uruguay è diventato a sua volta un fondamentale punto di transito per lo spaccio di cocaina. Negli ultimi anni è emerso anche il primo cartello di narcos uruguayano: Primer Cartel Uruguayo, PCU.Nel Suriname, il paese più piccolo del Sud America, ci sono stati 47 omicidi nel 2022 con un tasso del 7,7. In Paraguay c’è un tasso paragonabile, di 7,6 ogni 100mila abitanti, in larga parte dovuto all’attività del gruppo criminale brasiliano Primeiro Comando da Capital. Un gruppo criminale locale, il clan Insfran, è ritenuto responsabile dell’omicidio del procuratore specializzato nelle indagini sul narcotraffico, Marcelo Pecci, assassinato in Colombia il 30 aprile scorso.In Nicaragua secondo il governo il tasso di omicidi sarebbe di 6,7 ogni 100mila abitanti, ma per  il dato non sarebbe affidabile. In Cile dal 2021 gli omicidi sono cresciuti di più del 32 per cento: 960 rispetto ai 726 dell’anno precedente. Secondo la polizia molti delitti sono dovuti alle attività del clan venezuelano Tren de Aragua, che agisce anche in Cile nella regione settentrionale di Tarapacá. Il tasso di omicidi è di 4,6 ogni 100mila abitanti e conferma comunque che il Cile è uno dei paesi meno violenti dell’America Latina.Sull’Argentina non esistono dati aggiornati. Nel 2021 il tasso di omicidi era stato di 4,6 ogni 100mila abitanti, con la criminalità concentrata soprattutto nella provincia di Santa Fe e in modo particolare nella città di Rosario, dove si scontrano due bande locali, Monos e Clan Alvarado. Anche sulla Bolivia non ci sono dati, i più recenti sono di tre anni fa. Quello che si sa è che i territori del paese sono contesi dai due maggiori gruppi criminali brasiliani, PCC e CV.Il Perù non ha fornito dati ufficiali relativi al 2022, ma nel 2021 il tasso di omicidi era stato di 6,6 per 100mila abitanti, in aumento rispetto al 2020, ma comunque inferiore agli anni precedenti. Inoltre il paese è nel caos da dicembre, , in seguito al fallito colpo di stato e alla destituzione del presidente Pedro Castillo.Ad Haiti la situazione è ancora più caotica: non ci sono dati attendibili ma come scrive  «la catastrofe della sicurezza sull’isola ha raggiunto livelli senza precedenti», anche a causa di «un mosaico di guerre di territorio intorno alla capitale, Port-au-Prince, dove avviene la maggior parte degli omicidi, comprese esecuzioni sommarie da parte di adolescenti armati di armi militari. I rapimenti sono più che raddoppiati. Anche le violenze sessuali e lo stupro sono all’ordine del giorno».",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1677606306.7350788,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stato un terremoto di magnitudo 5.2 nel sud-est della Turchia, nella zona già colpita dal terremoto dello scorso 6 febbraio",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/terremoto-sud-est-turchia/",
        "subtitle": null,
        "content": "Poco dopo le 12 di lunedì (le 10 in Italia) c’è stato un terremoto di  nel sudest della Turchia, a pochi chilometri dalla città di Malatya, in una delle zone già colpite lo scorso 6 febbraio dal  in cui sono morte  di persone. La scossa di lunedì ha causato la morte di almeno una persona e ne ha ferite alcune decine, facendo crollare diversi edifici già danneggiati dal precedente terremoto.In Turchia sono ancora in corso da giorni i lavori per rimuovere l’enorme quantità di macerie dovute ai crolli del terremoto, ma nelle ultime settimane diverse scosse – per quanto meno forti di quella del 6 febbraio – hanno ulteriormente complicato la situazione. Nel paese oltre 600 persone  per la costruzione di edifici che non rispettavano le norme antisismiche.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677606306.741832,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il governo israeliano e l’Autorità palestinese hanno detto di volersi impegnare a contenere le violenze, che sono aumentate negli ultimi mesi",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/il-governo-israeliano-e-lautorita-palestinese-hanno-detto-di-volersi-impegnare-a-contenere-le-violenze-che-sono-aumentate-negli-ultimi-mesi/",
        "subtitle": null,
        "content": "Il governo israeliano e l’Autorità palestinese, l’organismo politico di governo della Palestina (che controlla tuttavia soltanto parte del territorio della Cisgiordania), hanno annunciato congiuntamente di volersi impegnare per contenere le violenze sul territorio, che negli ultimi mesi si sono intensificate parecchio. I colloqui si sono tenuti in Giordania con la mediazione di funzionari statunitensi ed egiziani, e secondo un  prevedono l’impegno a ridurre le tensioni per raggiungere una pace «giusta e duratura».L’annuncio è stato diffuso dopo che mercoledì 11 palestinesi erano stati  durante un’operazione militare dell’esercito israeliano nella città di Nablus, in Cisgiordania, la fascia di territorio che Israele occupa in parte dal 1967 e che i palestinesi rivendicano come propria. Nella notte tra mercoledì e giovedì c’erano poi stati  con razzi e missili tra Israele e Striscia di Gaza, il territorio al confine tra Israele ed Egitto che dal 2007 è controllato dal gruppo radicale Hamas. Mentre erano in corso i colloqui, un uomo palestinese ha ucciso due israeliani sempre in Cisgiordania, provocando nuove violenze.Le violenze tra gli israeliani e i palestinesi che abitano in Israele, oppure in Cisgiordania e nella Striscia di Gaza, sono piuttosto comuni, e ormai da molti anni si alternano periodi di relativa tranquillità a tensioni e violenze. Negli ultimi tempi tuttavia le tensioni sono risalite molto dopo che alla fine di dicembre si è insediato il , il governo più di destra nella storia di Israele: diversi ministeri e ruoli importanti sono stati affidati a politici molto discussi per le loro posizioni di aperta ostilità nei confronti dei palestinesi. ",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677606306.7504983,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "A Città del Messico c’è stata una grande manifestazione contro la riforma elettorale voluta dal presidente Andrés Manuel López Obrador",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/messico-protesta-riforma-elettorale/",
        "subtitle": null,
        "content": "Domenica decine di migliaia di persone si sono riunite nella piazza principale di Città del Messico per una grande  contro la riforma elettorale voluta dal presidente populista di sinistra Andrés Manuel López Obrador. La riforma prevede grossi tagli e limitazioni nelle funzioni dell’Istituto elettorale nazionale, l’organo indipendente che si occupa delle elezioni in Messico: è stata approvata mercoledì in via definitiva dal Senato e prima di entrare in vigore deve essere firmata dal presidente. Secondo i manifestanti, che avevano già protestato contro la legge alcuni mesi fa, sarebbe una minaccia per la democrazia.Quella di domenica è stata la manifestazione più ampia organizzata finora contro il governo di López Obrador, che è stato eletto nel 2018 e durante il suo mandato ha progressivamente  varie istituzioni statali, criticato i giornalisti d’opposizione e inaugurato una politica economica sempre più concentrata nelle mani dello stato. Secondo gli organizzatori alle proteste hanno partecipato circa  persone, ma l’amministrazione di Città del Messico, governata dal partito del presidente, dice che i partecipanti erano 90mila. Ci sono state manifestazioni anche in altre città del paese, tra cui Monterrey e Guadalajara.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1677606306.7581873,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il macabro caso della modella uccisa e fatta a pezzi a Hong Kong",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/abby-choi-hong-kong-uccisa/",
        "subtitle": " Abby Choi era scomparsa martedì scorso: le persone sospettate di essere coinvolte nel suo omicidio sono cinque, tra cui l'ex marito\t",
        "content": "Nel fine settimana la polizia di Hong Kong ha arrestato cinque persone sospettate di essere coinvolte nell’omicidio di Abby Choi, una modella con oltre 100mila follower su Instagram. Di Choi non si avevano più notizie da martedì scorso, quando era stata vista l’ultima volta: la notizia del ritrovamento di quelle che si ritengono essere varie parti del suo corpo è stata molto commentata sia sui  che sulla  .Choi aveva 28 anni e i media locali raccontano che era la figlia maggiore di una famiglia che si era arricchita grazie agli affari nel settore edile in Cina. Di recente era comparsa sulla copertina di , l’edizione del principato di Monaco di una rivista di alta moda e lusso francese, ed era stata fotografata durante la Fashion Week di Parigi. Venerdì, durante le indagini relative alla sua scomparsa, sono state trovate due gambe che si ritiene fossero le sue nel frigorifero di un’abitazione alla periferia della città, circa 27 chilometri a nord del punto in cui era stata vista l’ultima volta. Il quotidiano di Hong Kong , citando fonti della polizia, scrive che domenica sono stati trovati anche , capelli, alcune costole e resti vari che si ritiene appartengano a Choi in due grosse pentole sempre all’interno dell’abitazione.Nella casa c’erano anche un tritacarne, una sega elettrica e un martello, oltre ad alcune visiere, impermeabili e a una borsetta che apparteneva a Choi. Sono poi stati trovati altri resti umani che si ritiene siano della donna in un cimitero a pochi chilometri dalla casa. Al momento sono in corso i test sul DNA. Non sono stati trovati il torso e le mani.  Le persone arrestate con l’accusa di essere coinvolte nell’omicidio di Choi sono il suo ex marito, Alex Kwong, i genitori di lui e suo fratello. In una conferenza stampa, il sovrintendente della polizia di Hong Kong Alan Chung ha detto che Alex Kwong era stato arrestato sabato mentre cercava di lasciare la città a bordo di un motoscafo, con l’equivalente di circa 60mila euro in contanti e orologi di lusso per un valore di quasi 500mila euro. Il padre e il fratello di Kwong erano stati arrestati il giorno prima sempre con l’accusa di essere coinvolti nell’omicidio della donna, mentre la madre è stata accusata di intralcio alla giustizia. Una quinta persona, l’amante dell’ex suocero di Choi, è sospettata di averlo aiutato a nascondersi dalla polizia: l’appartamento in cui sono stati trovati i resti era affittato a nome di loro due.Lunedì i cinque sospettati si sono presentati in tribunale, dove un giudice ha negato il loro rilascio su cauzione, rimandando il caso al prossimo 8 maggio per permettere il proseguimento delle indagini.In base alle prime ricostruzioni, si ritiene che Choi sia stata aggredita in un furgone nel quale sono stati rilevati vari schizzi di sangue e uccisa nella casa in cui sono stati scoperti i resti. Parlando con i media locali, il sovrintendente della polizia ha detto che un piccolo foro osservato nel teschio sarebbe la prova di un «attacco fatale». Il sospetto della polizia è che tra Choi e la famiglia dell’ex marito ci fossero litigi legati a «grosse somme» di denaro. La polizia ha aggiunto che al momento i due figli che la donna aveva avuto assieme a Kwong sono sotto la custodia della madre di Choi.La casa in cui sono stati ritrovati i presunti resti di Abby Choi (EPA/ Jerome Favre, ANSA)",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677606306.7660408,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Tra i giovani le auto stanno diventando meno popolari",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/auto-meno-popolari-giovani-patente/",
        "subtitle": " Nei paesi più ricchi ci sono segnali di un minore interesse che potrebbe avere importanti conseguenze sociali ed economiche, scrive l'Economist\t",
        "content": "In oltre un secolo di esistenza, l’automobile è diventata un elemento centrale delle nostre società. Ha permesso di accorciare le distanze, di rendere accessibili luoghi remoti e ha liberato molte persone dai limiti che un tempo le obbligavano a condurre buona parte della propria esistenza nello stesso luogo. Ancora oggi l’automobile è tra i mezzi di trasporto più utilizzati, con una quantità crescente di veicoli in circolazione e di persone che li guidano, ma come racconta l’ in un recente  iniziano a esserci indizi su un minore interesse verso le automobili da parte delle nuove generazioni nei paesi più ricchi.In molte parti del mondo, i giovani prendono la patente in età più avanzata rispetto a un tempo, o non la prendono affatto, dimostrando di preferire altri mezzi di trasporto. Le motivazioni di questo apparente allontanamento dalle automobili sono molteplici e spaziano dalle questioni economiche a quelle ambientali, considerato che il traffico veicolare è tra le principali cause delle emissioni di gas serra che causano il .Gli Stati Uniti sono un buon punto di osservazione per valutare il fenomeno, considerata l’enorme quantità di automobili in circolazione nel paese. In media, uno statunitense nel 2022 ha percorso 23mila chilometri in automobile, circa il doppio rispetto a quanto avviene nei principali paesi europei. C’entrano sicuramente le grandi distanze che si devono coprire negli Stati Uniti, la caratteristiche geografiche del paese e la mancanza in molte zone di collegamenti ferroviari adeguati.Molte città statunitensi sono inoltre costruite “a misura di automobile”, al punto da non essere pratiche o semplici da percorrere a piedi. L’ cita l’esempio di Jacksonville, in Florida, che si estende per 2.265 chilometri quadrati (l’area metropolitana di Roma è quasi la metà). La città ha un milione di abitanti, quindi una bassissima densità abitativa, e questo spiega come in molti casi non ci sia alternativa all’auto per poterne raggiungere alcune parti.Negli Stati Uniti nel 1997 il 43 per cento dei sedicenni aveva la patente di guida, ma nel 2020 la percentuale è arrivata al 25 per cento. L’età minima per conseguire la patente varia tra gli stati, ma è solitamente compresa tra i 16 e i 18 anni. Alcuni stati consentono di avere una patente con limitazioni a partire dai 14 anni di età, così da semplificare gli spostamenti specialmente nelle aree rurali, desertiche o di montagna, dove si devono fare spesso decine di chilometri prima di raggiungere un supermercato o un ospedale.Utah, Stati Uniti (George Frey/Getty Images)La riduzione del numero di persone patentate non riguarda comunque i soli adolescenti che raggiungono l’età legale per guidare. Uno statunitense su cinque di età compresa tra i 20 e i 24 anni non ha la patente di guida, nel 1983 succedeva con uno su 12. In proporzione, la quantità di persone con una patente si è comunque ridotta in tutti i gruppi di età al di sotto dei 40 anni e per ora non sono apprezzabili segnali in controtendenza.Stando ai dati raccolti dall’, tra il 1990 e il 2017 la distanza percorsa mediamente dagli adolescenti patentati negli Stati Uniti è diminuita del 35 per cento; la riduzione ha interessato anche la fascia di età tra i 20 e i 34 anni, raggiungendo il 18 per cento. I giovani guidano meno rispetto alle altre fasce di età abituate a spostarsi quasi esclusivamente in auto.In Europa le alternative all’automobile sono spesso più accessibili ed economiche, grazie a una rete di trasporti pubblici piuttosto diffusa anche se non sempre efficiente. Per questo motivo storicamente gli europei utilizzano un po’ meno l’automobile rispetto agli statunitensi, eppure se si guardano i dati si nota come ci sia comunque un minore interesse verso le automobili da parte dei più giovani anche in Europa.Londra, Regno Unito (AP Photo/Frank Augstein)Secondo uno  condotto a Berlino, Copenhagen, Londra, Parigi e Vienna, gli spostamenti in auto per andare al lavoro continuano a ridursi dagli anni Novanta. A Parigi si è calcolato che la quantità di spostamenti per abitante si sia ridotta sensibilmente, al punto da essere inferiore ai livelli rilevati negli anni Settanta. Nel Regno Unito la percentuale di adolescenti con patente è passata dal 41 al 21 per cento negli ultimi 20 anni.Tutto ciò è avvenuto in una fase storica in cui non ci sono mai state così tante automobili in Europa. Eurostat, l’ufficio statistico dell’Unione Europea,  che sono in circolazione 250 milioni di automobili. La quantità di auto elettriche è ancora bassa, secondo i dati riferiti al 2021 ci sono poco meno di 2 milioni di veicoli di questo tipo: è comunque un aumento di 37 volte rispetto a dieci anni fa. In termini assoluti, l’Italia è il secondo paese dell’Unione Europea per numero di automobili (40 milioni) dopo la Germania (49 milioni). Il nostro paese è anche tra i più “motorizzati”: con 675 automobili ogni mille persone è al terzo posto, preceduto da Polonia e Lussemburgo.Trovare una spiegazione convincente al minore interesse verso le automobili dei più giovani non è semplice, anche perché il fenomeno interessa paesi molto diversi tra loro con abitudini, stili di vita e condizioni economiche non sempre confrontabili. Una spiegazione è che la maggiore disponibilità di beni che possono essere consegnati a casa e l’evoluzione dell’intrattenimento domestico, per esempio con la diffusione dei videogiochi o dei contenuti in streaming, abbia reso meno necessario lo spostarsi in città per chi vive nelle periferie o in provincia. Questa circostanza è stata amplificata negli anni della pandemia, specialmente nei periodi dei lockdown, ma è anche vero che il suo inizio era stato osservato ben prima.Specialmente negli Stati Uniti, la diffusione dei servizi come Uber e Lyft per avere automobili con conducente a prezzi relativamente convenienti potrebbe avere contribuito, visto che mantenere una propria automobile comporta numerosi costi fissi, compresi quelli dell’assicurazione. Qualcosa di simile era già stato osservato con i taxi per lo meno nelle grandi città, ma i servizi tramite app hanno reso molto più semplice e immediato il ricorso ad automobili con autista, specialmente da parte delle giovani generazioni.Vari esperti ritengono che le questioni economiche siano del resto il fattore determinante nella riduzione dei giovani patentati. La mancanza di salari adeguati, in particolare per poter vivere nelle grandi città, e la maggiore insicurezza economica derivanti dai lavori precari influiscono su investimenti impegnativi come quello per un’automobile, di conseguenza alcuni giovani trovano meno interessante o utile conseguire la patente.L’ segnala come ai motivi prettamente economici se ne aggiungano altri culturali, legati soprattutto alle preoccupazioni per il cambiamento climatico. I movimenti che coinvolgono soprattutto persone giovani hanno spesso tra i principali obiettivi la riduzione del traffico veicolare nelle città, il passaggio a sistemi di trasporto più sostenibili e l’abbandono dei motori termici. Specialmente nelle città, le automobili stanno assumendo una forte connotazione negativa per una parte crescente della popolazione, anche a causa della loro presenza ingombrante che ostacola lo sviluppo di soluzioni alternative per la mobilità.Alcune amministrazioni hanno accolto le richieste dei loro cittadini, spesso in sintonia con i consigli degli urbanisti, cercando di ridurre la presenza delle automobili. Le strategie seguite sono state molteplici, dall’introduzione di aree dove possono circolare solamente i veicoli meno inquinanti all’aumento delle zone pedonali, passando per l’abbassamento dei limiti di velocità in interi quartieri. Provvedimenti di questo tipo hanno permesso di evitare che traffico e inquinamento continuassero a crescere con l’espansione delle città, anche se alcune amministrazioni sono state criticate per non avere adottato politiche più incisive.Anne Hidalgo, da nove anni sindaca di Parigi, ha portato avanti con costanza un piano molto ambizioso per ridurre il traffico in città. Nel corso degli anni ha rimosso numerose aree di parcheggio dalle zone centrali, ha reso più strette le carreggiate per permettere l’allargamento dei marciapiedi e l’aggiunta di piste ciclabili, ha chiuso interi percorsi lungo la Senna per aprire nuovi parchi cittadini e ha avviato un  ambizioso per sottrarre gli Champs-Élysées alle automobili e restituire buona parte dei loro spazi ai pedoni. Questi e altri provvedimenti hanno permesso di ridurre il traffico e hanno contribuito a coltivare una maggiore consapevolezza tra la cittadinanza, anche se non sono mancate critiche e proteste.Parigi, Francia (AP Photo/Michel Euler)Hidalgo è stata rieletta per un secondo mandato da sindaca di Parigi nel 2020 in parte grazie ai suoi piani urbanistici e alla promessa di proseguire con ulteriori iniziative, specialmente per rendere prioritari i percorsi pedonali in ogni quartiere della città. L’efficacia di queste misure è mostrata dal fatto che raramente le amministrazioni tornano indietro, ripristinando strade e percorsi per i veicoli dove avevano installato ciclabili o nuovi marciapiedi. Le stesse resistenze che a volte si incontrano tra i residenti vengono superate quando diventano evidenti i benefici della nuova organizzazione.Potersi spostare in automobile rimane comunque una necessità per chi non ha facilmente un’alternativa, per esempio perché vive in luoghi isolati o poco serviti dai trasporti pubblici. Le politiche di riduzione delle auto in città sono talvolta osteggiate da chi vive in periferia e non ha altro modo se non l’automobile per avvicinarsi al centro, magari dovendo pagare anche una tassa di accesso. È un problema sentito soprattutto nelle città di grandi dimensioni, dove spesso chi vive in periferia ha meno possibilità economiche e rischia di rimanere ulteriormente isolato.In generale, comunque, chi cresce in luoghi dove c’è un approccio più sostenibile alla mobilità tende a vedere come meno importante la possibilità di poter guidare un’automobile, ritardando il conseguimento della patente e in alcuni casi rinunciandoci completamente. È una sorta di  che si mantiene nel resto della vita, rendendo più contemplabili e accettabili modalità di trasporto alternative, spesso meno inquinanti e che non richiedono un esame di guida.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677606306.7739382,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Iran 200 studentesse sono state avvelenate a scuola",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/iran-studentesse-avvelenate-scuola/",
        "subtitle": " Da estremisti religiosi che vorrebbero bloccare l'accesso all'istruzione delle ragazze: il governo ha confermato che è stata un'azione intenzionale\t",
        "content": "In Iran oltre duecento studentesse di quattordici diverse scuole femminili sono state deliberatamente avvelenate con composti chimici nell’intento di tenerle lontane dalle scuole. Il caso degli avvelenamenti ricorrenti, che hanno portato anche ad alcuni ricoveri di ragazze e bambine, è iniziato a dicembre, ma nelle ultime settimane c’erano state manifestazioni da parte dei genitori per protestare contro quello che stava avvenendo. Domenica il viceministro della Salute Younes Panahi ha infine confermato che gli avvelenamenti .In varie occasioni fino alla scorsa settimana in quattro città dell’Iran le studentesse di alcune scuole femminili avevano avuto problemi di salute dopo essere state a scuola, dove in alcune occasioni avevano riscontrato odori particolari nelle classi. I sintomi erano nausea, mal di testa, tosse, difficoltà respiratorie, palpitazioni e stati di sonnolenza acuta: in decine di casi erano stati necessari brevi ricoveri in ospedale.La dichiarazione ufficiale di un esponente del governo, confermata anche da Homayoun Sameh Najafabadi, membro del comitato parlamentare per la Salute, rappresenta un cambio di atteggiamento da parte del regime, che fino a dieci giorni fa definiva le notizie degli avvelenamenti «non confermate».Panahi non ha indicato i possibili responsabili, ma secondo alcuni media locali le ragazze sarebbero state avvelenate da movimenti di estremisti religiosi, probabilmente ispirati , che negli ultimi mesi hanno vietato l’accesso alle scuole a bambine e ragazze. L’intenzione, secondo il viceministro, era quella di arrivare alla «chiusura di tutte le scuole femminili».Gli avvelenamenti sono cominciati a Qom, città da 1,2 milioni di abitanti 160 chilometri a sud della capitale Teheran: è considerata in Iran una città “santa”, sede di molte istituzioni del clero iraniano e di vari seminari per studi teologici sciiti che hanno ospitato la maggior parte dei leader del paese. A Qom alcune scuole hanno subito attacchi con composti chimici più volte,  anche a Teheran, Ardebil e Borujerd.La piazza di fronte a una moschea nella città di Qom (AP Photo/Vahid Salemi)Il viceministro ha detto in una conferenza stampa che gli agenti chimici non potevano essere definiti «armi chimiche e che erano per lo più trattabili senza il ricorso a cure aggressive». A Qom è stato però necessario chiudere le scuole per due giorni, dopo che il ripetersi dei casi aveva provocato allarme fra gli studenti e le loro famiglie. Il 14 febbraio alcune centinaia di persone avevano protestato all’esterno del palazzo del governo locale della città di Qom.Feb. 14 – Qom, north central  The families of girl students who were poisoned while in school rallied outside the Governor's office today. Numerous students in a at least 12 girls' schools were poisoned with an unknown gas in the past weeks in Qom. — Iran News Wire (@IranNW) Parte dei movimenti di opposizione al regime iraniano aveva accusato in queste settimane le autorità del paese per gli avvelenamenti, legandoli alla repressione dei movimenti di protesta in corso da alcuni mesi nel paese. Le proteste sono iniziate nel settembre dell’anno scorso dopo la morte di Masha Amini, una ragazza di 22 anni che era stata arrestata dalla cosiddetta  per aver indossato in modo scorretto il velo. I movimenti per la liberazione femminile erano stati centrali almeno , che il regime ha represso brutalmente: si calcola che negli scontri siano morti almeno 500 manifestanti, mentre per quattro di loro è stata eseguita  in seguito a processi sommari.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677606306.7814019,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La guerra ha accelerato la transizione energetica?",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/guerra-transizione-energetica/",
        "subtitle": " Molti sostengono che le cose siano peggiorate, ma gli ottimisti guardano agli investimenti in rinnovabili e ai comportamenti più responsabili\t",
        "content": "A  dall’inizio della guerra in Ucraina ci sono ipotesi contrastanti sulla possibilità che la  che ha causato sia stata una fonte di accelerazione oppure di rallentamento della transizione verso fonti d’energia meno dannose per l’ambiente.Gli esperti, con le ovvie sfumature, si dividono sostanzialmente in due: chi pensa che ci sia stato un rallentamento guarda soprattutto alla riapertura o all’espansione di alcune centrali a carbone – una fonte di energia dannosa per l’ambiente e che per questo si stava gradualmente abbandonando – e ai sussidi offerti dai governi per calmierare il costo di bollette e carburanti. Chi al contrario pensa che la guerra possa aver innescato comportamenti virtuosi cerca di guardare più sul lungo periodo e nota che la crisi energetica ha fatto diminuire notevolmente i consumi di energia negli ultimi mesi e che gli alti costi delle fonti fossili hanno spinto molte famiglie, imprese e soprattutto i governi di investire nelle rinnovabili a livelli maggiori di prima.Da quando è iniziata la guerra una grave preoccupazione per l’Europa è stata il rischio di non avere abbastanza gas e petrolio per affrontare l’inverno e in generale per soddisfare la domanda di energia, per via del ruolo importantissimo che aveva la Russia tra i fornitori di materie prime. Oltre a cercare fornitori alternativi alla Russia, molti governi hanno messo in atto misure rese necessarie dall’emergenza ma che rappresentavano un passo indietro nel percorso di transizione energetica, come per esempio la riapertura di alcune centrali a carbone o l’erogazione di sussidi per tenere più bassi i prezzi dei carburanti e le bollette di gas ed elettricità, incentivando così di fatto il consumo di energia derivante da fonti fossili.Secondo alcuni la crisi energetica ha dimostrato che gli impegni per ridurre le fonti fossili sono talmente poco presi sul serio che è sempre possibile tornare indietro, anche se solo in parte e per urgenze oggettive; altri invece sostengono che la crisi energetica abbia instaurato nei consumatori meccanismi di risparmio energetico virtuosi e che tutti i provvedimenti e gli incentivi per energie più pulite siano destinati a restare, mentre quelli presi in emergenza prima o poi cesseranno.Tra le posizioni critiche c’è un articolo di Lorenzo Forni su , secondo cui i forti aumenti dei prezzi dell’energia e le implicazioni internazionali legate all’invasione russa dell’Ucraina hanno messo di fatto in secondo piano le esigenze legate alla transizione energetica. I governi, soprattutto quelli europei, hanno privilegiato l’obiettivo di ridurre la dipendenza dal gas russo e di avere allo stesso tempo accesso a fonti di energia a costi contenuti.I prezzi di gas, elettricità e petrolio sono aumentati tantissimo lo scorso anno a causa dei timori che in risposta alle sanzioni occidentali la Russia avrebbe smesso di fornire le sue materie prime all’Unione europea, che ne era fortemente dipendente. Alcuni governi europei sono così intervenuti per calmierarli: per esempio, in Italia da oltre un anno gli oneri di sistema delle bollette – ossia una componente fissa delle fatture legata ai costi del sistema di distribuzione di gas e luce – sono stati azzerati e fino a dicembre è stato finanziato uno  dei carburanti per tenere più bassi i prezzi.È stata una scelta necessaria per non far pagare il prezzo della guerra a famiglie e imprese, messe in seria difficoltà dai forti rincari dell’energia. Ma queste misure sono state comunque piuttosto incoerenti con le necessità climatiche, che richiedono invece un incremento dei costi legati alle emissioni di CO e quindi anche un aumento dei costi dell’energia prodotta da fonti fossili. Sussidiare l’uso di gas, energia elettrica e carburanti riduce di fatto gli incentivi di famiglie e imprese a rendere più efficienti i loro consumi. Gli enormi rincari del gas hanno portato alcuni paesi, come la Germania, a riattivare la produzione di energia dalle centrali a carbone, interrompendo un percorso di dismissione ormai avviato da tempo. Lo scorso anno il consumo di carbone a livello mondiale è cresciuto dell’1,2 per cento rispetto all’anno prima, dopo anni di declino. L’Agenzia Internazionale dell’Energia, un istituto internazionale che monitora il mercato dell’energia, nel suo  prevede che la domanda di carbone potrebbe restare alta fino al 2025. L’Unione europea riceverà sempre meno gas dalla Russia e l’offerta globale di gas difficilmente riuscirà ad aumentare, il che significa che il carbone rimarrà l’unica opzione di ripiego nell’immediato.Un effetto positivo c’è però stato: la crisi energetica ha reso ancor più evidenti la necessità e l’urgenza di una transizione energetica verso fonti sostenibili. I costi e rischi delle fonti fossili le rendono sempre meno attrattive, visto che nell’ultimo anno sono state uno strumento di manipolazione geopolitica e in balia delle fortissime fluttuazioni di prezzo dei mercati energetici.Una posizione più ottimista sulla transizione energetica è quella dell’, secondo cui la crisi causata dalla guerra in Ucraina potrebbe aver accelerato la transizione di un periodo che va dai cinque ai dieci anni. Esaminando una serie di fattori, tra cui il consumo di combustibili fossili, l’efficienza energetica e la diffusione delle energie rinnovabili, secondo il settimanale la guerra ha attivato una serie di comportamenti virtuosi che altrimenti avrebbero impiegato anni a diffondersi.Per esempio, gli alti prezzi dell’energia tradizionale hanno già portato famiglie e imprese a ridurre la loro dipendenza dalle fonti fossili. A livello globale, le , che le famiglie e le imprese utilizzano per tagliare le bollette, sono aumentate del 50 per cento nel 2022 rispetto all’anno precedente. Lo scorso anno la spesa per investimenti in impianti eolici e solari è cresciuta da 357 a 490 miliardi di dollari, superando per la prima volta gli investimenti in giacimenti di petrolio e gas.Lo scorso anno l’economia mondiale ha migliorato la sua efficienza energetica e si è ridotta del 2 per cento la quantità di energia impiegata per produrre un punto di PIL, il più veloce miglioramento degli ultimi dieci anni. In Europa i piani di riduzione dei consumi introdotti dai governi per evitare di arrivare a razionamenti forzati in caso in cui la Russia avesse smesso di fornire gas hanno avuto i loro risultati e hanno probabilmente portato le persone ad adottare comportamenti più virtuosi. In Italia da settembre 2022 a oggi sono stati risparmiati 8 miliardi di metri cubi di gas, quasi un quarto dei consumi totali di una tipica stagione fredda.Per l’, la riapertura di alcune centrali a carbone di quest’anno è una «digressione in una storia molto più grande» e di lungo periodo, che è quella di un aumento sempre più consistente di investimenti nelle fonti rinnovabili.🇮🇹 Otto miliardi di metri cubi, il 23% dei consumi di una tipica stagione fredda.È quanto abbiamo risparmiato sinora, in Italia, in gas naturale.È qualcosa di enorme; ma una grossa mano ce l'ha data il clima mite.Sul gas, siamo ancora equilibristi sulla fune.🧵 — Matteo Villa (@emmevilla)  ",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677606306.8009717,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’Unione Europea e il Regno Unito hanno trovato un accordo sull’Irlanda del Nord",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/brexit-accordo-irlanda-nord/",
        "subtitle": " Sarà più semplice trasportare merci dal resto della Gran Bretagna all'Irlanda del Nord\t",
        "content": "L’Unione Europea e il Regno Unito  per modificare il pezzo degli accordi su Brexit che riguarda l’Irlanda del Nord, un territorio che fa parte del Regno Unito ma che segue ancora diverse norme europee per evitare di creare una dogana al confine con l’Irlanda, che invece è uno stato autonomo parte dell’Unione Europea. Lo hanno annunciato lunedì pomeriggio la presidente della Commissione europea Ursula von der Leyen e il primo ministro britannico Rishi Sunak in una conferenza stampa congiunta.Il , chiamato “Windsor Framework”, riguarda in sostanza delle facilitazioni per il trasporto di alcune merci dalla Gran Bretagna all’Irlanda del Nord.Per come erano stati scritti, gli accordi su Brexit prevedevano diversi ostacoli burocratici per lo scambio delle merci fra la Gran Bretagna e l’Irlanda del Nord. Il nuovo accordo prevede una specie di “corridoio preferenziale” per il transito delle merci inviate da Inghilterra, Scozia e Galles verso l’Irlanda del Nord . I prodotti considerati a rischio di esportazione dall’Irlanda del Nord ad altri paesi UE saranno invece sottoposti a controlli passando da un “corridoio rosso”. Un altro punto dell’accordo prevede il diritto di accesso per i nord-irlandesi a prodotti britannici essenziali come ad esempio i medicinali.Un terzo punto dell’accordo riguarda la sovranità che l’Irlanda del Nord potrà esercitare attraverso le proprie istituzioni sulle decisioni dell’UE che la riguardano, in quanto ancora coinvolta nel mercato unico europeo: potrà cioè essere attivato una specie di freno legislativo sulle disposizioni modificate o sostitutive del diritto dell’UE connesse all’accordo. Questo meccanismo verrebbe comunque avviato nelle circostanze più eccezionali e secondo un processo ben definito.Quella di creare un “corridoio verde” era una esplicita richiesta del Partito Unionista Democratico, alleato dei Conservatori britannici, che auspicava un riallineamento dell’Irlanda del Nord alle norme del Regno Unito (gli unionisti sono quelli che preferiscono che l’Irlanda del Nord rimanga nel Regno Unito, piuttosto che un riavvicinamento e una eventuale riunificazione con l’Irlanda). Diverse altre richieste del DUP non sono state però accolte. La Corte di Giustizia dell’Unione Europea, il principale tribunale dell’Unione, conserverà una parziale giurisdizione in Irlanda del Nord.L’accordo è stato comunque definito un’ottima notizia dal primo ministro britannico Rishi Sunak, che secondo diversi commentatori è riuscito a ottenere un accordo con l’Unione Europea adottando un approccio molto più pragmatico e meno ostile nei confronti dell’Unione. I suoi predecessori Boris Johnson e Liz Truss non erano riusciti a trovare alcun punto di incontro, preferendo minacciare di far saltare totalmente l’accordo su Brexit che riguarda l’Irlanda del Nord (pensando forse che l’Unione Europea si spaventasse, e si convincesse a fare qualche concessione).In origine l’accordo su Brexit prevedeva che dopo l’uscita del Regno Unito, l’Irlanda del Nord rimanesse nel mercato comune europeo e nell’unione doganale: cioè continuasse a fare parte del mercato unico europeo, in cui i controlli sulle merci, gli standard qualitativi e i vari passaggi amministrativi vengono decisi dall’Unione. Questo per evitare che venga costruita una barriera fisica con l’Irlanda, che invece fa parte dell’Unione Europea. Una nuova barriera fisica potrebbe portare infatti a nuove violenze religiose fra Irlanda e Irlanda del Nord, come quelle avvenute durante tutto il secondo dopoguerra , firmati nel 1998.La permanenza dell’Irlanda del Nord nel mercato comune e nell’unione doganale aveva però generato molti nuovi controlli e pratiche burocratiche per le merci in arrivo dal resto del Regno Unito, e sono cresciuti i  per le persone che vivono in Irlanda del Nord. Il governo britannico aveva dato la colpa di questi disagi alla rigidità delle norme sull’Irlanda del Nord contenute nell’accordo su Brexit, e in definitiva all’Unione Europea.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677606306.8090215,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I coloni israeliani hanno attaccato alcune città palestinesi nel nord della Cisgiordania",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/i-coloni-israeliani-hanno-attaccato-alcune-citta-palestinesi-nel-nord-della-cisgiordania/",
        "subtitle": null,
        "content": "Decine di coloni israeliani hanno attaccato le città palestinesi nel nord della Cisgiordania occupata, dopo che un uomo armato aveva ucciso due israeliani. Secondo il ministero della Salute palestinese, durante gli attacchi, un uomo palestinese è stato ucciso e almeno altri cento sono rimasti feriti. Sono state inoltre incendiate centinaia di auto e decine di case. Le violenze maggiori si sono verificate a Hawara, circa 6 chilometri a sud di Nablus. Il leader palestinese Mahmoud Abbas ha accusato il governo israeliano condannando «gli atti terroristici compiuti dai coloni sotto la protezione delle forze di occupazione israeliane».Israeli settlers burn Palestinian homes and vehicles in the West Bank town of Hawara — Palestine Highlights (@PalHighlight) Gli attacchi si sono verificati poco dopo che il governo israeliano e l’Autorità palestinese, l’organismo politico di governo della Palestina (che controlla tuttavia soltanto parte del territorio della Cisgiordania), avevano  congiuntamente di volersi impegnare per contenere le violenze sul territorio, che negli ultimi mesi si sono intensificate. I colloqui si erano tenuti in Giordania con la mediazione di funzionari statunitensi ed egiziani, e secondo un comunicato prevedevano l’impegno a ridurre le tensioni per raggiungere una pace «giusta e duratura».",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677606306.8170102,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Wizz Air sospenderà i suoi voli da e per la Moldavia per ragioni di sicurezza, dopo che un missile russo aveva invaso lo spazio aereo del paese",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/28/wizz-air-sospende-voli-moldavia-missile-russo/",
        "subtitle": null,
        "content": "La compagnia aerea ungherese Wizz Air ha deciso di sospendere i suoi voli da e per la Moldavia a partire dal prossimo 14 marzo per ragioni di sicurezza, dopo che alcune settimane fa lo spazio aereo moldavo  da un missile russo diretto in Ucraina. I voli in questione sono in particolare quelli da e per la capitale, Chisinau, l’unica città moldava su cui vola Wizz Air. La compagnia ha spiegato la decisione in un comunicato parlando del «rischio elevato» che potrebbe comportare viaggiare nello spazio aereo del paese. Il ministro delle Infrastrutture moldavo ha commentato negativamente la scelta di Wizz Air, spiegando che «i voli che rispettano una serie di procedure possono essere portati a termine in sicurezza». ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677606306.8259947,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il governo della Florida contro Disney, di nuovo",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/27/governo-florida-contro-disney-world/",
        "subtitle": " Il governatore Ron DeSantis ha firmato una nuova legge che elimina lo statuto speciale che era stato garantito finora al grande parco divertimenti dello stato\t",
        "content": "Il governatore della Florida Ron DeSantis, Repubblicano,  una legge che mette fine allo status speciale che Disney, la più famosa azienda dell’intrattenimento al mondo, aveva nel suo stato.  spiega che la nuova legge equivale a un’acquisizione da parte dello stato del Reedy Creek Improvement District, uno tra i moltissimi distretti speciali che esistono in Florida e che possono gestire in maniera autonoma i propri spazi. Fu istituito nel maggio del 1967 per permettere alla Walt Disney Company di costruire un parco di divertimento, Disney World, a sud-ovest di Orlando: per oltre cinquant’anni ha garantito a Disney il controllo del territorio, oltre a sconti fiscali e finanziamenti agevolati per lo sviluppo di servizi e infrastrutture che potessero essere usati anche da tutti i residenti e attirare turisti.Durante una conferenza stampa, DeSantis ha spiegato che Disney godeva fin dagli anni Sessanta di uno status speciale che le consentiva un’ampia autonomia e che la esentava da una serie di normative statali valide invece per altre aziende. La nuova legge cambia il nome del Reedy Creek Improvement District in Central Florida Tourism Oversight District e lo sottopone a vari livelli di supervisione statale. Consente ad esempio al governatore di sostituire l’attuale consiglio distrettuale, composto per lo più da persone legate alla Disney, con un nuovo consiglio di stato composto da cinque membri scelti da DeSantis: sono molto vicini al partito Repubblicano e alcuni hanno sostenuto finanziariamente il governatore durante la sua campagna elettorale. Il nuovo consiglio si riunirà per la prima volta la prossima settimana.La firma della nuova legge porrà fine anche all’esenzione di Disney dal codice edilizio e dal codice di prevenzione degli incendi della Florida. Il governatore ha spiegato che Disney World sarà trattata come SeaWorld e altri parchi a tema dello stato.Lo scontro tra Disney e il governo della Florida era cominciato lo scorso anno, durante le discussioni per la  chiamata informalmente “Don’t say gay” (“non dire gay”), che tra le altre cose proibisce di parlare di orientamento sessuale e di identità di genere nelle scuole. Inizialmente Disney non si era esposta contro la legge ma dopo aver ricevuto numerose critiche e pressioni dai suoi circa 75mila dipendenti in Florida si era scusata e aveva sospeso le donazioni che devolveva ogni anno ai politici dello stato, di entrambi gli schieramenti politici.A fine marzo, dopo la firma della legge da parte di DeSantis, Disney aveva inoltre diffuso un comunicato in cui diceva che il provvedimento «non avrebbe mai dovuto essere votato». Dal canto loro, i Repubblicani e DeSantis avevano accusato Disney di «essersi approfittata troppo a lungo» dei privilegi concessi dal governo della Florida, di voler «governare lo stato», oltre che di voler portare avanti un programma di ideologia «», parola che definiva l’atteggiamento di chi è particolarmente attento e impegnato contro le ingiustizie sociali ma che oggi ha una connotazione spesso dispregiativa e sarcastica. Per questo, il governo locale aveva minacciato di revocare lo status fiscale speciale di Disney World e poi, nell’aprile del 2022, . La Walt Disney Company è l’azienda privata più influente dello stato e Disney World attira ogni anno decine di milioni di turisti. ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677606306.8333006,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Rupert Murdoch ha ammesso che Fox News diffuse teorie del complotto sulle elezioni americane del 2020",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/28/rupert-murdoch-elezioni-2020-trump/",
        "subtitle": " «Col senno di poi, avrei voluto che fossimo stati più decisi nel denunciare questa cosa»\t",
        "content": "Rupert Murdoch, fondatore e presidente del canale televisivo via cavo  che possiede anche moltissime altre testate conservatrici, come il  e il  nel Regno Unito e il ha ammesso che i conduttori dei canali televisivi di  hanno sostenuto false teorie del complotto secondo cui Donald Trump avrebbe vinto le elezioni statunitensi del 2020, pur sapendo perfettamente che non c’era niente di vero.Dopo la vittoria del candidato Democratico Joe Biden alle elezioni statunitensi del 2020, Trump e molti suoi sostenitori hanno più volte affermato, senza alcuna prova tangibile, che il risultato era stato falsato da estesi brogli elettorali e che Trump fosse il legittimo vincitore. Questa teoria del complotto, detta anche “la Grande Bugia”, è stata amplificata spesso da testate e canali televisivi conservatori anche molto seguiti, tra cui , che è il canale televisivo più guardato negli Stati Uniti, ha un orientamento decisamente di destra ed è molto influente nel Partito Repubblicano. Secondo i , il 62 per cento degli elettori Repubblicani crede che Donald Trump sia stato il vero vincitore delle elezioni del 2020, e diverse persone che condividono questa idea sono state elette al Congresso statunitense.Murdoch aveva già descritto l’ossessione di Trump con la “Grande Bugia” «una cosa terribile che ci danneggia tutti». Ma la sua rete televisiva ha comunque continuato a invitare personaggi che sostenevano questa storia falsa, e vari conduttori di spicco hanno continuato a presentarla come una possibilità negli ultimi quattro anni.Di recente, Murdoch è stato chiamato a testimoniare sotto giuramento in un caso di diffamazione contro  intentato da Dominion Voting Systems, un’azienda che produce macchinari per il voto elettronico. Dominion ritiene che i ripetuti dubbi sull’affidabilità di questi macchinari sollevati da  durante i suoi programmi ne abbiano rovinato la reputazione, e che la dirigenza della rete sapesse che le affermazioni sui brogli erano false, ma le abbia trasmesse comunque per inseguire profitti e popolarità tra gli spettatori.Tra le ipotesi fatte da vari ospiti di  dopo le elezioni, c’era l’idea falsa che i macchinari di Dominion fossero programmati con un algoritmo segreto che poteva spostare i voti da un candidato all’altro e che l’azienda fosse stata fondata in Venezuela per aiutare il leader autoritario del paese Hugo Chávez a falsare le elezioni. Dominion vuole essere risarcita con 1,6 miliardi di dollari., Murdoch ha negato che  nel suo insieme avesse sostenuto la “Grande Bugia”, ma ha confermato che diversi dei propri conduttori di spicco – tra cui Sean Hannity, Maria Bartiromo, Jeanine Pirro e Lou Dobbs – hanno contribuito a dare credibilità a queste affermazioni pur sapendo che erano bugie:Avrei potuto fermarli, ma non l’ho fatto. (…) Col senno di poi, avrei voluto che fossimo stati più decisi nel denunciare questa cosa.Alcuni dei conduttori stessi, in privato o sotto deposizione, hanno ammesso che non condividevano né credevano nella “Grande Bugia”, ma non hanno respinto né contestualizzato le affermazioni degli ospiti ricorrenti che negavano la vittoria di Biden, tra cui gli avvocati di Trump Sidney Powell e Rudy Giuliani.Lunedì ha deposto anche Viet Dinh, uno dei vari dirigenti che avevano sollevato il problema all’interno dell’azienda dopo che Sean Hannity aveva detto in televisione il 5 novembre 2020 che «sarebbe stato impossibile conoscere i risultati elettorali effettivi, equi e accurati» delle elezioni presidenziali. Gli è stato chiesto se i dirigenti di  avessero l’obbligo di impedire ai conduttori di mandare in onda delle bugie. Lui ha risposto:Sì, abbiamo l’obbligo di ostacolare la diffusione di falsità note e correggerle.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677606306.8408797,
        "language": "IT",
        "source": "ilPost"
    }
]
