[
    {
        "title": "Marie Kondo ha «un po’ rinunciato» a riordinare casa",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/30/marie-kondo-riordino-casa/",
        "subtitle": " L'esperta giapponese del riordino ha detto di aver cambiato le sue priorità dopo la nascita del terzo figlio ",
        "content": "La 38enne giapponese Marie Kondo è probabilmente l’esperta del riordino più conosciuta a livello internazionale, sia grazie al suo libro del 2011 , sia per la serie di Netflix , uscita nel 2019. Negli anni Kondo ha costruito la propria fama spiegando come organizzare al meglio le cose negli spazi domestici per avere una casa ordinata e quindi trovare serenità e benessere, con un approccio pragmatico e al tempo stesso spirituale. Con due figlie e un figlio, tuttavia, sembra fare un po’ fatica a tenere tutto in ordine, casa compresa: di recente ha detto di averci «un po’ rinunciato», e di aver capito che adesso le sue priorità sono diverse.Nel suo nuovo libro , Kondo scrive che anche se ama il suo lavoro a volte riempie l’agenda di così tanti impegni da sentirsi «esausta o sopraffatta dall’ansia». Racconta anche che una delle pressioni che sente di più per via del suo lavoro è quella di tenere la casa in ordine, ma che con la nascita del terzo figlio, nel 2021, le cose sono cambiate. In un incontro online per parlare del nuovo libro con i giornalisti, con l’aiuto di un’interprete, :Fino ad ora sono stata una professionista del riordino, quindi ho fatto del mio meglio per tenere sempre la mia casa in ordine. A quello ci ho un po’ rinunciato, ma per me è un bene. Adesso mi sono resa conto che quello che è più importante per me è godere del tempo che passo a casa con i miei figli.«La mia casa è disordinata», ha continuato Kondo: il modo in cui gestisce il tempo adesso però è il «migliore per questo momento e questa fase» della sua vita, ha detto.Kondo ha studiato sociologia e da molti anni fa da consulente per chi vuole imparare a mettere a posto la propria casa, sia in tv che di persona. Secondo il suo approccio all’ordine, bisognerebbe tenere in casa solo oggetti che “sprizzano gioia” (“”, nello slogan originale) e sbarazzarsi invece di quelli che non servono davvero o a cui non si è affezionati. Sempre allegra e gentile, e allo stesso tempo autorevole nel dare istruzioni alle persone disordinate con cui ha a che fare, Kondo si è costruita un personaggio molto riconoscibile: negli ultimi anni di lei e del suo metodo si sono occupati tutti i principali giornali americani e internazionali. Sia i suoi libri che la sua serie tv hanno avuto successo anche in Italia.Nell’ultimo libro, Kondo approfondisce il concetto di , che si può tradurre con “stile di vita”. Osserva che «fare ordine significa gestire tutte le ‘cose’» nella propria vita, ma anche creare una routine di gesti e attività che possono dare gioia, visto che a suo dire per molte persone non è realistico avere uno spazio perfettamente organizzato.Parla anche di piccoli gesti che possono portare calma e felicità alle cose di tutti i giorni. A lei per esempio serve comprare pigiami fatti al 100 per cento di seta o cotone biologico, frugare nel cassetto dove tiene il tè o riaprire la scatola del cucito di quando era bambina, racconta, perché sono gesti che la fanno rilassare e le fanno tornare in mente bei ricordi. Tra i suggerimenti che dà alle persone che la seguono c’è quello di trovare una serie di attività e comportamenti che danno gioia e portarli avanti per dieci giorni, per vedere se diventano un’abitudine e se le fanno sentire meglio. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675104308.2784538,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Che posto è Gerusalemme est",
        "date_raw": "January 28, 2023",
        "date": "2023-01-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/28/gerusalemme-est/",
        "subtitle": " La parte della città in cui si trova il quartiere Neve Yaakov, dove c'è stato un grosso attentato venerdì sera, ha una storia complicata e una data fondamentale: il 1967\t",
        "content": "Venerdì sera davanti a una sinagoga a Neve Yaakov, un quartiere abitato da israeliani ultraortodossi a Gerusalemme est, la parte della città che appartiene ai territori palestinesi occupati da Israele dal 1967. Sono morte sette persone, mentre altre dieci sono gravemente ferite. L’attentato è stato compiuto in un periodo di grande tensione tra israeliani e palestinesi, . Soltanto giovedì,  a Jenin, in Cisgiordania, in una delle operazioni militari più violente degli ultimi anni. Dall’inizio dell’anno almeno trenta palestinesi sono stati uccisi negli scontri con le forze di sicurezza israeliane.Era dal 2008 che non venivano uccise così tante persone in un singolo attacco a Gerusalemme, città contesa da decenni tra israeliani e palestinesi in quella che è , nonché uno dei punti centrali del conflitto tra Israele e Palestina.La complessità è data da motivazioni storiche, politiche, religiose e demografiche. Sia gli israeliani che i palestinesi considerano Gerusalemme la capitale del proprio stato, e la disputa non è mai stata risolta; nemmeno con gli Accordi di Oslo, l’ultima intesa politica fra le due parti, risalente al 1993.Gerusalemme è di fatto divisa in due dal 1949, dalla fine della prima guerra combattuta fra arabi e israeliani e vinta dagli israeliani. Il territorio a ovest della “Green Line”, il confine che fin dall’inizio ha diviso la città, doveva essere controllato da Israele e abitato da una popolazione principalmente ebraica. Il territorio a est doveva essere invece amministrato dalla Giordania (paese arabo confinante con Israele) e abitato principalmente da arabi. Gerusalemme est è la parte della città dove si trova anche il centro storico, la cosiddetta “città vecchia”, e molti dei principali luoghi sacri delle tre grandi religioni monoteiste, ovvero cristianesimo, ebraismo e islam. La questione della “città vecchia” non è secondaria, perché vi si trovano dei luoghi simbolicamente molto importanti sia per gli israeliani che per i palestinesi. Le cose però non andarono come era stato deciso nel 1949, e la situazione cambiò radicalmente nel 1967, anno in cui si combatté . Tra il 5 e il 10 giugno di quell’anno, Israele sferrò un attacco aereo preventivo contro tre paesi arabi vicini – Egitto, Siria e Giordania – che erano alleati contro di lui e contro cui aveva già combattuto nel 1948, vincendo anche all’epoca. Israele era un paese fragile e nato da poco, molto odiato dai vicini stati arabi che lo vedevano come una forza d’occupazione coloniale in una regione storicamente abitata da popolazioni arabe e volevano interrompere la massiccia immigrazione ebrea verso il Medio Oriente. Si era quindi preparato militarmente di conseguenza, sapendo che la sua sopravvivenza dipendeva dalla capacità di sconfiggere la coalizione di stati arabi. Nell’arco di sei giorni neutralizzò l’aviazione egiziana e occupò sia l’intera Gerusalemme est, inclusa la “città vecchia” e vari quartieri e villaggi limitrofi, che la vicina Cisgiordania.Nella Cisgiordania gli israeliani costruirono molti insediamenti propri, dove ancora oggi vive circa mezzo milione di persone e l’occupazione, durata fino al 1993, causò grossi disagi e sofferenze per milioni di palestinesi, trasformati in “cittadini di serie B” da un giorno all’altro. Con gli accordi di Oslo del 1993, la Cisgiordania fu sottoposta a controllo misto da parte di Palestina e Israele, sotto cui rimane ancora oggi.Ma Gerusalemme est ha continuato a restare sotto il solo controllo militare israeliano, ed è stata separata dal resto della Cisgiordania da un muro costruito dagli israeliani. Nel 1980 il parlamento israeliano emanò una legge che proclamava la città, «unita e indivisa», capitale ufficiale dello stato di Israele. L’ONU però non riconobbe mai l’annessione di fatto di Gerusalemme est a Israele, e ancora oggi la considera “zona occupata” militarmente. Oggi la città è abitata sia da israeliani (che sono circa il 60 per cento della popolazione) sia da arabi, ma è controllata interamente da Israele e la parte orientale, dove si concentra la popolazione araba, è sottoposta a una rigida occupazione militare. Le differenze tra Gerusalemme est e ovest sono evidenti: mentre la parte occidentale è molto moderna, con elementi di architettura contemporanea, trasporti pubblici all’avanguardia e spazi pubblici ben tenuti, quella orientale è fatta di stradine strette e edifici piuttosto malmessi, e sorvegliata anche in periodi di relativa pace da piccoli gruppi di militari israeliani armati.Le persone palestinesi che abitano a Gerusalemme est vivono da oltre quarant’anni una situazione di limbo amministrativo: capita che abbiano cittadinanza palestinese ma un diritto di residenza permanente a Gerusalemme est che permette loro di votare nelle elezioni locali e usufruire dei servizi pubblici israeliani, come il sistema sanitario o scolastico. Il governo può comunque in qualsiasi momento revocare i permessi di residenza di chi non è cittadino israeliano.Dopo il 1967, nella zona più settentrionale di Gerusalemme est furono costruiti oltre 100 chilometri quadrati di nuovi quartieri residenziali, venduti come soluzione abitativa per giovani coppie, nuove persone che volevano trasferirsi in Israele dall’estero e famiglie di classe media.Queste comunità – tra cui c’è Neve Yaakov, il quartiere dove è avvenuta la sparatoria di venerdì – oggi hanno 165 mila abitanti, ma sono considerate degli insediamenti israeliani illegali ai sensi del diritto internazionale, sulla base della Quarta convenzione di Ginevra e della risoluzione 476 del Consiglio di Sicurezza delle Nazioni Unite, perché sono state volontariamente costruite oltre la “Green Line”.D’altro canto la sensazione di molti abitanti arabi di Gerusalemme est è che l’amministrazione locale renda volontariamente più difficile per loro costruire nuove abitazioni nella zona per rispondere all’aumento demografico delle loro comunità, forzandoli a trasferirsi fuori dalla città e quindi a perdere il loro status di residenti. Esistono anche organizzazioni radicali religiose di coloni israeliani il cui obiettivo esplicito è quello di ridurre la presenza araba a Gerusalemme est, per limitare la possibilità che venga annessa in futuro ad uno stato palestinese.Il tema è riemerso nel maggio del 2021, con lo  da un quartiere storicamente arabo vicino alla città vecchia, Sheikh Jarrah. Particolarmente emblematica di questa complessità è la  (chiamata dagli ebrei Monte del Tempio), dove si trova la moschea di al Aqsa: è la moschea che fu costruita nel luogo da cui, secondo il Corano, Maometto cominciò il proprio miracoloso «viaggio notturno» attraverso l’aldilà fino ad incontrare Allah e ricevere da lui proprio gli insegnamenti del Corano. Qui si trovano però anche i resti del Secondo Tempio, luogo sacro importantissimo per gli ebrei distrutto nel 70 d.C. dai Romani, e di cui rimane solo il cosiddetto Muro del pianto, unico luogo nell’area della Spianata dove attualmente è permesso agli ebrei di pregare.Negli anni sulla gestione della Spianata delle moschee ci sono stati moltissimi scontri, soprattutto quando i governi israeliani hanno provato a limitare l’accesso per la Spianata alle persone musulmane.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1675104308.3168423,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Perù un autobus è caduto in un burrone, ci sono almeno 25 morti",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/29/autobus-burrone-peru-25-morti/",
        "subtitle": " ",
        "content": "Sabato 28 gennaio un autobus che trasportava 60 persone  in un burrone in Perù vicino alla città di Organos, nel nord del paese. L’autobus della compagnia Q’orianka Tours era partito da Lima, la capitale, ed era diretto a Tumbes, al confine con l’Ecuador. Non sono ancora chiare le cause dell’incidente: molti passeggeri sono stati sbalzati fuori dall’autobus e sono morti per i traumi riportati. Le persone ferite sono state trasportate negli ospedali di El Alto e Mancora.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1675104308.3356097,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Due persone sono state ferite in un nuovo attentato a Gerusalemme",
        "date_raw": "January 28, 2023",
        "date": "2023-01-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/28/due-persone-ferite-attentato-gerusalemme/",
        "subtitle": " ",
        "content": "Due persone  sabato mattina in un nuovo attentato a Gerusalemme est, a poche ore da  degli ultimi anni in cui sono state uccise sette persone. La polizia israeliana ha detto che un 13enne ha sparato a un uomo di 47 anni e al figlio di 22 vicino a Silwan, quartiere popolato principalmente da palestinesi a Gerusalemme est. Entrambi sono stati portati all’ospedale Shaare Zedek di Gerusalemme e dalle prime informazioni sarebbero in condizioni gravi, ma non in pericolo di vita. L’aggressore, che abita a Silwan, è stato fermato.Nella notte la polizia israeliana ha arrestato almeno 42 persone in seguito all’attentato avvenuto davanti a una sinagoga a Gerusalemme est. Sette persone sono state uccise da un uomo di 21 anni, Alkam Khairi, mentre stavano uscendo da una sinagoga nel quartiere di Neve Yaakov, a una decina di chilometri a nord del centro della città, abitato da israeliani ultraortodossi. La polizia israeliana ha detto che gli arrestati, tra cui ci sono anche diversi familiari di Khairi, abitano tutti nel quartiere di A-Tur, a Gerusalemme est.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1675104308.3444972,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’europeista Petr Pavel ha vinto le elezioni presidenziali in Repubblica Ceca",
        "date_raw": "January 28, 2023",
        "date": "2023-01-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/28/petr-pavel-presidente-repubblica-ceca/",
        "subtitle": " Ha sconfitto l'ex primo ministro populista Andrej Babis, più volte accusato di corruzione\t",
        "content": "L’ex generale dell’esercito in pensione Petr Pavel è stato eletto presidente della Repubblica Ceca: ha sconfitto Andrej Babis, ex primo ministro più volte accusato di corruzione. Ha ottenuto il 58,3 per cento dei voti contro il 41,6 per cento dell’avversario: è un vantaggio mai registrato prima all’interno di un’elezione presidenziale nel paese.Pavel ha 61 anni, ha fatto una lunga carriera all’interno della NATO e ha delle posizioni vicine all’Unione europea: andrà a sostituire il presidente Milos Zeman, che aveva promosso stretti legami con la Russia prima dell’invasione dell’Ucraina ma negli ultimi mesi ha espresso il suo sostegno al governo di Volodymyr Zelensky. Zeman sosteneva l’avversario di Pavel, Babis, che attualmente è a capo del più grande partito di opposizione nel parlamento ceco.In Repubblica Ceca il presidente della Repubblica ricopre un ruolo principalmente cerimoniale, ma deve anche nominare il governo, selezionare il governatore della banca centrale e dei giudici costituzionali, e in caso di invasione serve come comandante delle forze armate.Babis, che è un imprenditore miliardario, ha condotto una campagna molto aggressiva contro Pavel, accusandolo di essere un guerrafondaio e definendo sconsiderate e irresponsabili le posizioni europeiste e a sostegno dell’Ucraina di Pavel.L’ex primo ministro aveva anche alluso alla possibilità di rifiutarsi di aderire a uno dei principi fondamentali della NATO, l’alleanza militare che comprende una parte dei paesi occidentali e anche la Repubblica Ceca: quello del meccanismo di mutua difesa in caso di attacco previsto dall’articolo 5 del trattato fondativo dell’alleanza. Durante un dibattito televisivo, aveva sostenuto che non avrebbe inviato soldati per difendere la Polonia o altri paesi europei nel caso in cui venissero attaccati.Da parte sua, Pavel si è candidato come indipendente e pragmatico,  di «non voler dare al paese false speranze, ma di descrivere invece la realtà com’è». Durante la campagna elettorale aveva presentato Babis come una minaccia alla tenuta della democrazia in Repubblica Ceca, dicendo che «il pericolo è che [se vincerà Babis] non solo scivoleremo verso il populismo ma rischieremo di deviare dal percorso che abbiamo seguito negli ultimi 30 anni: democratico, occidentale ed europeista».Pavel ha promesso di mantenere saldamente il paese all’interno sia dell’Unione europea che della NATO. Si è detto anche favorevole all’adozione dell’euro da parte della Repubblica Ceca, all’invio di aiuto e sostegno continui all’Ucraina, e al matrimonio per le coppie omosessuali.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1675104308.3563077,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le grandi inondazioni in Nuova Zelanda",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/29/alluvione-auckland-nuova-zelanda/",
        "subtitle": " Sono morte quattro persone e a Auckland migliaia di edifici sono senza acqua ed elettricità\t",
        "content": "Da tre giorni l’isola settentrionale della Nuova Zelanda, dove si trovano molte delle principali città del paese tra cui Auckland, la più popolosa, è colpita da piogge fortissime, che hanno provocato frane, inondazioni improvvise e danni strutturali a strade ed edifici. Per ora sono morte quattro persone.Questo weekend è caduta la stessa quantità di pioggia che normalmente cade in un’intera estate sull’isola: 249 millimetri soltanto sabato. Si tratta delle peggiori piogge dal 1985, quando un’alluvione improvvisa uccise tre persone e danneggiò oltre cinquanta case nella cittadina neozelandese di Te Aroha, a meno di cinquanta chilometri da Auckland.For anyone that doesn’t know New Zealand has been hit with the worst rain it’s ever had since 1985. The whole of the north island has flooded. Flash floods taking cars, homes and lives. A relative of mine being the unfortunate one to stumble upon the first dead body. — Storm (@Storm_is_god) Ad Auckland e altre cittadine dell’isola è stato dichiarato lo stato di emergenza nella tarda serata di sabato. Nelle città, migliaia di edifici sono rimasti senza elettricità e centinaia anche senza acqua: secondo il , negli ultimi due giorni settanta case nella zona di Auckland sono state evacuate a causa dell’inondazione. Quarantacinque strade attorno ad Auckland sono state chiuse o parzialmente chiuse a causa dei danni provocati dalle massicce inondazioni. Vicino a una baia a sud-est di Auckland, la Bay of Plenty, sono deragliati dieci vagoni di un treno merci che trasportava tronchi, ma i lavoratori a bordo non si sono fatti male.Secondo il principale servizio meteorologico locale, MetService, dovrebbe piovere ancora più forte domenica e lunedì. Il ministro del Cambiamento climatico James Shaw  che le piogge intense che si stanno abbattendo su alcune regioni della Nuova Zelanda sono direttamente legate al cambiamento climatico.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1675104308.365713,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cosa sappiamo degli attacchi alle sedi diplomatiche italiane a Berlino e Barcellona",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/29/attacchi-sedi-diplomatiche-berlino-barcellona/",
        "subtitle": " Sono legati alle proteste sempre più dure e intense dei gruppi anarchici a sostegno di Alfredo Cospito\t",
        "content": "Il ministero degli Interni  le misure di sicurezza per proteggere le sedi diplomatiche di Berlino e Barcellona in seguito a due attacchi riconducibili all’area anarchica avvenuti tra venerdì e sabato.Il più grave è stato un attentato di limitate conseguenze avvenuto a Berlino: sabato alle 3 di notte due auto sono state incendiate nel quartiere di Schöneberg, nella zona sud occidentale della città. Una delle due auto era una Bmw con targa diplomatica utilizzata da un funzionario dell’ambasciata italiana a Berlino, Luigi Estero.Nonostante non siano state diffuse comunicazioni in merito all’azione, nella mattinata di sabato il ministero degli Esteri italiano ha pubblicato  in cui parla di “atto criminoso”. Secondo le forze dell’ordine, l’attacco all’auto del funzionario italiano è legato alle proteste dei gruppi anarchici a sostegno di Alfredo CospitoNegli ultimi mesi in Germania gli anarchici hanno organizzato alcune manifestazioni di solidarietà nei confronti di Cospito, ci sono state proteste al carcere di Moabit, a Berlino, e anche davanti all’ambasciata italiana.Le proteste e le azioni degli anarchici si sono intensificate nelle ultime settimane in seguito all’aggravamento delle condizioni di Cospito che sta portando avanti uno sciopero della fame perché da aprile, dopo aver già scontato sei anni di detenzione, è stato sottoposto al regime detentivo del 41-bis, che prevede diverse pesanti restrizioni. Inoltre, Cospito protesta perché la sua condanna a vent’anni di reclusione rischia di trasformarsi in ergastolo ostativo, cioè l’ergastolo che non prevede la possibilità di accedere ai benefici di legge, e che non può essere né abbreviato né convertito in pene alternative. Il collegamento tra l’incendio dell’auto e gli anarchici è basato sulla modalità dell’attacco. All’inizio di dicembre, infatti,  l’automobile della prima consigliera dell’ambasciata italiana di Atene, Susanna Schlein (che è la sorella dell’ex vicepresidente dell’Emilia-Romagna Elly Schlein). L’esplosione non aveva causato feriti. Accanto a un’altra auto di proprietà di Schlein era stata trovata una bomba molotov inesplosa.Sempre nella notte tra venerdì e sabato cinque persone sono entrate nel consolato generale italiano di Barcellona e dopo aver rotto una vetrata hanno imbrattato una parete dell’ingresso dell’edificio. I cinque hanno scritto sul muro dell’edificio “LLibertat Cospito”, “Estat Italià Assassi”, “Amnistia total” (“Liberate Cospito”, “Stato italiano assassino” e “Amnistia totale” in italiano). I cinque sono stati fermati dalla polizia regionale catalana e sono stati rilasciati nella giornata di sabato. Le scritte sono già state rimosse. Prima di iniziare le indagini, e ipotizzare reati, la procura di Roma dovrà ricevere le informative della Digos e dei carabinieri.A Torino, invece, sono stati incendiati i cavi del traliccio Torre Bert, un ripetitore di telefonia mobile. Anche in questo caso l’attacco è riconducibile all’area anarchica perché vicino al traliccio è stata trovata una la scritta “Fuori Cospito 41 bis” fatta con vernice viola.«Azioni del genere non intimidiranno le istituzioni», si legge in  diffusa dal governo. «Tanto meno se l’obiettivo è quello di far allentare il regime detentivo più duro per i responsabili di atti terroristici. Lo Stato non scende a patti con chi minaccia».(ANSA/TINO ROMANO)Al processo che si svolse a Torino i giudici riconobbero la Fai-Fri come associazione terroristica, basandosi su quello che l’avvocato di Cospito definisce «un documento che sarebbe stato una sorta di verbale di una riunione in cui otto persone facevano un consuntivo delle attività svolte dalla Federazione anarchica informale». Cospito e Anna Beniamino vennero condannati a 20 e 16 anni di carcere secondo l’articolo 422 del codice penale: «Chiunque (…) al fine di uccidere compie atti tali da porre in pericolo la pubblica incolumità è punito, se dal fatto deriva la morte di più persone, con l’ergastolo. Se è cagionata la morte di una sola persona, si applica l’ergastolo. In ogni altro caso si applica la reclusione non inferiore a quindici anni».Da settimane il caso è diventato oggetto di dibattito e discussioni, che ruotano intorno alle considerazioni sulla proporzionalità della pena a cui è stato condannato Cospito. Il suo sciopero della fame, di fatto l’unica forma di protesta non violenta a disposizione dei detenuti, ha riportato l’attenzione sulla sua storia e su come vengono applicati in Italia i regimi di detenzione estremi e riservati in teoria a persone molto pericolose, categoria in cui secondo molti non rientra Cospito.Il 19 dicembre il tribunale di sorveglianza di Roma ha rigettato il reclamo dell’avvocato di Cospito, Flavio Rossi Albertini, contro l’applicazione del 41-bis, e la misura è stata così confermata per i prossimi quattro anni. La motivazione citata dal tribunale è stata che «lo status detentivo ordinario, anche in regime di alta sicurezza, non consente di contrastare adeguatamente l’elevato rischio di comportamenti orientati all’esercizio da parte di Alfredo Cospito del suo ruolo apicale nell’ambito dell’associazione di appartenenza».L’avvocato di Cospito  un ricorso alla Corte di Cassazione. Inizialmente la Corte aveva fissato l’udienza per il 20 aprile, poi ha anticipato l‘udienza al 7 marzo. ",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1675104308.3968723,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno dieci bambini sono morti nel naufragio di una barca in Pakistan",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/29/bambini-morti-naufragio-pakistan/",
        "subtitle": " ",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675104308.4076502,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il bombardamento con droni a una struttura militare iraniana",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/29/attacco-droni-iran/",
        "subtitle": " Secondo diversi funzionari del governo statunitense è stato ordinato da Israele, che vuole limitare l'attività nucleare del paese\t",
        "content": "Durante la notte tra sabato e domenica, una struttura militare nella città iraniana di Isfahan è stata colpita da almeno tre droni. Diversi video mostrano il momento delle esplosioni, ma non è possibile determinare quanto grave sia il danno subito dall’edificio, né si sa cosa contenesse, benché sia stato ipotizzato che custodisse alcuni missili da inviare alla Russia. La provincia di Isfahan ospita una grande base aerea e diversi siti nucleari, tra cui Natanz, fondamentale per il programma iraniano di arricchimento dell’uranio.Il ministro della Difesa iraniano ha detto che soltanto il tetto dell’edificio è stato danneggiato e che nessuno è rimasto ferito, anche se per il momento nessun giornale ha potuto confermare questa informazione in modo indipendente (e il governo iraniano potrebbe avere interesse a minimizzare le conseguenze dell’attacco). Non ci sono certezze nemmeno su chi abbia ordinato l’attacco, ma diversi funzionari del governo degli Stati Uniti che hanno parlato in forma anonima con il  e hanno sostenuto che la responsabilità potrebbe essere di Israele.L’Iran è stato spesso bersaglio di attacchi con droni da parte di Israele negli ultimi anni, nel contesto di  tra i due paesi. I governi israeliani inoltre hanno più volte dichiarato di essere disposti ad attaccare alcuni obiettivi iraniani, se l’attività diplomatica non fosse stata in grado di frenare i programmi nucleari e missilistici del paese. Anche in Iran un parlamentare, Hossein Mirzaie, ha detto alla tv di stato che ci sono «forti sospetti» che la responsabilità dell’attacco sia di Israele.Il ministro degli Esteri iraniano, Hossein Amir-Abdollahian, ha detto che attacchi di questo genere «non possono influenzare la determinazione e l’intento dei nostri esperti di fare progressi sul nucleare in modo pacifico».L’attività nucleare è da anni alla base delle tensioni tra l’Iran e i paesi occidentali, in particolare gli Stati Uniti: nel 2015 fu raggiunto lo storico accordo sul nucleare tra alcuni paesi occidentali e l’Iran, che rinunciava a sviluppare la tecnologia per la creazione di un’arma nucleare in cambio della rimozione di alcune sanzioni internazionali imposte sull’economia iraniana. Dopo essere stato cancellato da Donald Trump e dopo vari tentativi di nuove negoziazioni, un accordo sembra oggi .Le relazioni dei paesi occidentali con l’Iran sono anche peggiorate da quando il paese è accusato di fornire alla Russia  in molti bombardamenti della guerra in Ucraina: l’Iran ha ammesso di aver venduto droni alla Russia, ma sostiene di averlo fatto solo prima che iniziasse la guerra in Ucraina.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1675104308.4354568,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La polizia spagnola ha sequestrato 4,5 tonnellate di cocaina su una nave al largo delle isole Canarie",
        "date_raw": "January 28, 2023",
        "date": "2023-01-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/28/sequestro-droga-spagna/",
        "subtitle": " ",
        "content": "La polizia spagnola  4,5 tonnellate di cocaina nascoste su una nave mercantile che si trovava nell’oceano Atlantico, in acque internazionali al largo delle isole Canarie.La nave, chiamata Orion, era partita dalla Colombia ed era diretta a Beirut, la capitale del Libano: oltre alla droga trasportava 1.750 mucche. Dopo essere stata intercettata, è stata condotta al porto di Las Palmas, alle isole Canarie. L’equipaggio, composto da 28 persone di diverse nazionalità, è stato arrestato dalle forze dell’ordine spagnole, ma alcuni sono rimasti sulla nave sotto sorveglianza per badare alle mucche.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1675104309.0644474,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Al ballottaggio delle elezioni parlamentari in Tunisia l’affluenza è stata solo dell’11 per cento",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/29/ballottaggio-elezioni-tunisia-11-per-cento/",
        "subtitle": " ",
        "content": "La commissione elettorale della Tunisia  che al ballottaggio delle elezioni parlamentari che si sono tenute domenica ha votato solo l’11 per cento degli elettori: anche al primo turno, lo scorso dicembre, l’affluenza era stata intorno all’11 per cento. Lo scarso interesse per il voto si spiega con il grande malcontento nei confronti del presidente Kais Saied, che ha introdotto misure sempre più autoritarie nel paese e imposto un , che prevedeva solo candidati indipendenti e non legati ai partiti. In sostanza, i poteri del nuovo parlamento saranno limitati e poco chiari.Due settimane fa a Tunisi, la capitale, c’erano state  per chiedere le dimissioni di Saied, organizzate in un luogo e in un giorno non casuali: si erano svolte su Avenue Habib Bourguiba, lo stesso luogo in cui si radunavano i manifestanti nel 2011 durante le “”, e il 14 gennaio, il giorno in cui sempre nel 2011 fu destituito il presidente . ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1675104309.108618,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Domenica ci sono stati nuovi bombardamenti russi a Kherson e Kharkiv: sono state uccise almeno quattro persone",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/30/kherson-kharkiv-ucraina-bombardamenti-russi/",
        "subtitle": " ",
        "content": "Domenica ci sono stati nuovi bombardamenti russi contro obiettivi civili nella parte orientale dell’Ucraina: sono state uccise almeno quattro persone. Gli attacchi sono stati compiuti a Kharkiv, la seconda città più grande del paese dopo la capitale Kiev, e a Kherson, che era stata  dall’esercito ucraino lo scorso novembre e poi  nuovamente durante la vigilia di Natale. In un video diffuso domenica sera, il presidente ucraino Volodymyr Zelensky ha detto che a Kherson ci sono stati  per tutta la giornata, anche verso l’ospedale, dove sono state uccise tre persone e ne sono state ferite altre sei. A Kharkiv invece un missile ha colpito un palazzo in centro città: il governatore Oleh Syniehubov ha fatto sapere che nell’attacco è stata uccisa una donna e sono state ferite almeno tre persone. Al momento si sta cercando una donna dispersa.Russia continues shelling Kherson. This time it attacked a hospital. There are dead and wounded, their number is being verified.Terrorist state continues attacking civilians . — Anton Gerashchenko (@Gerashchenko_en) La settimana scorsa l’esercito russo aveva compiuto  su alcune città ucraine, tra cui Kiev, Zaporizhzhia e Odessa. 11 persone erano state uccise e altre 11 ferite.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675104309.1280873,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Australia hanno perso una capsula radioattiva",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/30/capsula-radioattiva-persa-australia/",
        "subtitle": " Doveva essere trasportata in sicurezza lungo un percorso di 1.400 chilometri, ma qualcosa è andato storto e non si sa dove sia finita\t",
        "content": "Da qualche giorno la grande azienda mineraria Rio Tinto e le autorità australiane sono alla ricerca di una piccola capsula radioattiva persa nell’Australia occidentale a metà gennaio. La capsula contiene una piccola quantità di , tipicamente un sottoprodotto della fissione nucleare dell’uranio, impiegato in alcuni sensori per vari tipi di misurazioni. L’esposizione alla capsula potrebbe causare seri problemi di salute, per questo le autorità sanitarie australiane hanno invitato la popolazione nella zona a fare molta attenzione.La “zona” è però in questo caso piuttosto estesa, considerato che la capsula è stata persa lungo un tragitto di circa 1.400 chilometri, dall’impianto minerario di Gudai-Darri a nord della città di Newman fino a Perth, molto più a sud. Il trasporto della capsula era sotto la responsabilità di un’azienda terza, incaricata da Rio Tinto, il cui corriere era partito dalla miniera il 12 gennaio scorso e arrivato a destinazione quattro giorni dopo. L’azienda mineraria aveva comunicato lo  della capsula radioattiva il 25 gennaio, dopo avere svolto alcune prime verifiche.I responsabili di Rio Tinto, che hanno  scusa per l’accaduto, hanno spiegato che la capsula era stata presa in carico da una società terza «con le giuste conoscenze e le certificazioni per imballare il dispositivo in vista del suo trasporto». Prima della partenza, il pacchetto era stato misurato con un contatore Geiger, un dispositivo per misurare le radiazioni dovute al decadimento.La capsula andata persa è di forma cilindrica, con un diametro di 6 millimetri e un’altezza di 8 millimetri e la sua forma ricorda quella delle batterie per gli orologi. Secondo le autorità sanitarie dell’Australia occidentale, passare per pochi istanti nelle vicinanze della capsula equivale a ricevere la radiazione naturale che si riceve in un anno circa. Per questo motivo la popolazione è stata invitata a fare molta attenzione, anche se la capsula potrebbe essere stata persa in un punto qualsiasi di una strada che spesso per centinaia di chilometri non passa in aree densamente abitate.L’area è tra le meno popolate dell’Australia, ma c’è l’eventualità – per quanto remota – che la capsula rimanga incastrata nei copertoni di un’automobile o di un camion, venendo trasportata altrove in aree dove vivono molte persone. Il governo dell’Australia occidentale (l’Australia è una federazione) ha diffuso un’immagine della capsula messa a confronto con le dimensioni di una moneta, in modo da avere un’idea della scala e rendere più semplice la sua eventuale identificazione.Varie squadre di ricerca sono al lavoro lungo il percorso seguito dal corriere incaricato da Rio Tinto per provare a trovare la capsula, ma molti esperti sono scettici sulla possibilità che venga ritrovata. Per Rio Tinto la vicenda è la causa di nuovi forti imbarazzi dopo il 2020, quando la società  un paio di grotte aborigene di 46mila anni fa per estendere una propria miniera di ferro, sempre nell’Australia occidentale. All’epoca per la vicenda si dimisero sia il CEO sia il presidente dell’azienda mineraria.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675104309.149249,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cos’è successo negli ultimi giorni tra israeliani e palestinesi, in ordine",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/30/israele-gaza-palestinesi-gerusalelmme-violenze/",
        "subtitle": " Dall'operazione militare israeliana in un campo profughi in Cisgiordania agli attentati palestinesi a Gerusalemme est\t",
        "content": "La scorsa settimana, nel giro di pochi giorni, c’è stata una serie di attacchi e violenze reciproci tra israeliani e palestinesi come non se ne vedevano da parecchio tempo.Tutto è cominciato giovedì con un’operazione militare dell’esercito israeliano in Cisgiordania, nel campo profughi di Jenin, in cui , a cui sono seguiti prima uno  tra Israele e Striscia di Gaza, e poi tra venerdì e sabato   ad opera di palestinesi a Gerusalemme est, la parte della città che fa parte dei territori palestinesi occupati da Israele dal 1967. Nel primo, di gran lunga il più grave, un uomo di 21 anni ha ucciso a colpi di pistola sette persone che stavano uscendo da una sinagoga: era dal 2008 che non venivano uccise così tante persone in un singolo attacco a Gerusalemme.Le violenze tra Israele e i palestinesi che abitano dentro Israele stesso, o in Cisgiordania e nella Striscia di Gaza, sono piuttosto comuni, e ormai da molti anni si alternano periodi di relativa tranquillità a tensioni e violenze. Nelle ultime settimane la tensione è risalita parecchio dopo che alla fine di dicembre si era insediato il nuovo governo israeliano di Benjamin Netanyahu. È , e diversi ministeri e ruoli importanti sono stati affidati a politici molto discussi per le loro posizioni di aperta ostilità nei confronti dei palestinesi.Tra queste c’è Itamar Ben-Gvir, il nuovo ministro della Pubblica sicurezza, che ha il controllo della polizia nazionale e della polizia di frontiera tra Israele e Cisgiordania. Ben-Gvir è  nei confronti dei palestinesi e dei cittadini arabi-israeliani ed è un noto sostenitore di  – che secondo diversi accordi internazionali dovrà fare parte di un futuro stato palestinese – al territorio israeliano. Dall’insediamento di Netanyahu ci sono state operazioni militari dell’esercito israeliano in Cisgiordania quasi ogni giorno. Quella con le conseguenze più gravi è stata compiuta giovedì 26 gennaio a Jenin: l’esercito ha sostenuto di essere intervenuto per sventare un potenziale «attacco terroristico» che, secondo la sua ricostruzione, stavano preparando alcune persone che vivono nel campo profughi. Nel corso dell’operazione i soldati israeliani hanno usato mezzi militari pesanti e sparato contro diverse persone che si sono opposte all’operazione, causando morti e feriti.Tra i dieci palestinesi uccisi negli scontri c’è stata anche una donna di 60 anni, Magda Obeid:  stava osservando gli scontri dalla finestra di casa. L’esercito israeliano ha detto di aver mirato solo alle persone che hanno provato a resistere con la forza all’operazione militare, attaccando i soldati israeliani, e di non avere responsabilità per l’eventuale morte di civili. Nella notte tra giovedì e venerdì, in evidente risposta a quanto successo a Jenin, erano stati lanciati alcuni razzi verso Israele dalla Striscia di Gaza, territorio al confine tra Israele ed Egitto controllato dal 2007 dal gruppo radicale Hamas. Israele aveva a sua volta risposto lanciando missili verso la Striscia di Gaza.Non c’erano stati feriti o danni gravi, ma lo scambio di attacchi era stato il segnale di una tensione crescente. Venerdì sera a Gerusalemme est un uomo ha infatti sparato a un gruppo di persone che uscivano dalla sinagoga a Neve Yaakov, un quartiere a una decina di chilometri a nord del centro della città abitato da israeliani ultraortodossi.L’uomo è stato ucciso poco dopo dalla polizia mentre stava cercando di fuggire in auto: si chiamava chiamava Alkam Khairi, aveva 21 anni e al momento sembra che non avesse collegamenti con gruppi terroristici. Hamas ha comunque celebrato l’attentato definendolo una «risposta naturale» all’operazione militare compiuta dall’esercito israeliano a Jenin. Sabato c’è stato un nuovo attentato, sempre a Gerusalemme est: in questo caso un 13enne ha sparato a un uomo di 47 anni e al figlio di 22 vicino a Silwan, quartiere popolato principalmente da palestinesi. Le due persone sono state ferite gravemente, e sono ricoverate in ospedale.Nel frattempo il governo di Netanyahu ha approvato alcune misure immediate in risposta agli attacchi, come il sequestro delle abitazioni dei responsabili degli attacchi e l’aumento delle attività delle forze di sicurezza a Gerusalemme. Tra le altre cose è stata decisa la demolizione della casa della famiglia di Alkam Khairi.Tra gli stessi familiari di Khairi, alcuni dei quali sono stati interrogati perché sospettati di averlo aiutato, ci sono state reazioni miste all’attentato di venerdì. Suo padre per esempio, ha raccontato il parlando con alcuni giornalisti ha elogiato quanto fatto dal figlio e ne ha parlato in termini eroici.Anche diversi suoi vicini di casa, nel quartiere A-Tur di Gerusalemme est, hanno detto di essere «felici» per l’attentato. «Quando i palestinesi vengono uccisi quotidianamente, vedono un qualsiasi attacco che uccide gli israeliani come qualcosa che riscatta la loro dignità», ha detto un amico di famiglia di Khairi. Altri hanno invece espresso preoccupazione per le ripercussioni che l’attentato avrà sulle vite di molte persone palestinesi, a cominciare dalla decisione di demolire le case delle famiglie degli attentatori, e hanno detto di non desiderare una nuova escalation delle violenze.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675104309.160465,
        "language": "IT",
        "source": "ilPost"
    }
]
