[
    {
        "title": "I tecnici che manomettono i contatori del gas in Francia per protesta",
        "date_raw": "February 16, 2023",
        "date": "2023-02-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/16/tecnici-manomettono-contatori-francia-protesta/",
        "subtitle": " Contestano la riforma delle pensioni proposta da Macron, azzerando o riducendo le bollette a famiglie e imprese ",
        "content": "In Francia sono in corso da settimane  per protestare contro la riforma delle pensioni proposta dal presidente Emmanuel Macron. Tra le altre cose, la riforma prevede l’innalzamento dell’età pensionabile da 62 a 64 anni e la cancellazione del regime “speciale” per alcune categorie di lavoratori, che ad oggi dà loro la possibilità della pensione anticipata. Lo sciopero ha coinvolto diversi settori: quello dei trasporti, della scuola, dell’industria energetica e del gas.Il sito francese  ha di recente  come alcuni tecnici delle principali società francesi di distribuzione del gas e dell’energia elettrica, oltre a partecipare agli scioperi e alle manifestazioni di piazza, stiano attuando in modo piuttosto coordinato un’altra forma di protesta: manomettono i contatori di gas e energia elettrica in modo che gli utenti paghino solo la metà del loro consumo effettivo, oppure non lo paghino affatto. Queste pratiche, che non sono comunque una novità, sono state soprannominate “azioni Robin Hood”, il popolare eroe inglese che “rubava ai ricchi per dare ai poveri” e che restituiva ai cittadini le tasse raccolte dallo sceriffo di Nottingham.La giornalista di  Khedidja Zerouali ha incontrato due dei tecnici di una grossa società di distribuzione di gas che stanno partecipando alla protesta e li ha seguiti in una delle loro azioni. «Chiameremo il primo Paul e il secondo Marcel», ha scritto, spiegando che Paul Marcel è la figura di riferimento a cui i due hanno detto di volersi ispirare.Paul Marcel, comunista, fu sindacalista e ministro di quello che al tempo si chiamava ministero della Produzione industriale. Nominato nel 1945 da Charles de Gaulle, fu colui che l’anno dopo propose la nazionalizzazione di produzione, distribuzione e fornitura di gas ed energia elettrica riuscendo a creare un’apposita Agenzia nazionale: la EDF-GDF, che successivamente venne divisa in due enti separati per l’elettricità (EDF) e il gas (GDF). «È stato lui a lasciarci in eredità lo status di cui godiamo ancora oggi e che il governo continua ad attaccare. Ricordiamoci che la riforma delle pensioni prevede la fine del regime speciale per i lavoratori del settore elettrico e del gas» hanno raccontato i due tecnici.Khedidja Zerouali li ha incontrati domenica 12 febbraio, poco dopo le sei del mattino in una piazzetta nella zona di Marsiglia. Si sono presentati vestiti di nero, con il volto coperto e i guanti, e sono arrivati all’appuntamento su un’auto che non era la loro. Il bagagliaio era pieno di bandiere, di megafoni e di adesivi della CGT, una delle più grandi confederazioni sindacali della Francia, che insieme ad altre ha indetto gli scioperi delle ultime settimane contro la riforma delle pensioni: «Le persone ci prestano la loro macchina quando facciamo queste azioni in modo da non venire con i nostri veicoli ed essere riconosciuti», hanno raccontato.Quando fanno questo tipo di interventi, lasciano a casa i cellulari e cercano il più possibile di evitare le telecamere di quartiere: un compito comunque piuttosto facile, scrive Zerouali, visto che conoscono molto bene le città, le strade e i luoghi dove si trovano contatori e cabine del gas.Marcel e Paul aprono queste cabine, le manomettono in modo che venga registrata solo la metà dei consumi effettivi, e le richiudono subito dopo aver attaccato un adesivo blu che dice: «Elettricità e gas aumentati! Potere d’acquisto amputato! Tecnici arrabbiati!». Alcune cabine sono poi prive del dispositivo che trasmette direttamente le informazioni sui consumi all’ente distributore: e in questo caso il registro dei consumi può essere completamente azzerato, senza che l’azienda se ne accorga subito. «Operazione 100% gratuita per gli abitanti di questa zona. E il nostro datore di lavoro non se ne accorgerà finché non manderà un tecnico a leggere i contatori, tra sei mesi o più».Oltre a rendere gratuiti o a dimezzare i consumi gli interventi consistono anche nel ripristinare gli accessi a elettricità o gas nelle case dove le forniture sono state tagliate o ridotte a causa del mancato pagamento delle bollette.Paul e Marcel dicono che questi interventi sono un «granello di sabbia», ma anche che è quello che loro, per il ruolo che hanno, possono fare direttamente «per il bene comune»: «Se gli abitanti ci chiedono cosa stiamo facendo noi glielo diciamo, ma se incontriamo la polizia mentiamo».Nella giornata della loro intervista, e in meno di un’ora, Paul e Marcel hanno manomesso una quindicina di cabine dando gas gratis a centinaia di residenti o permettendo loro di pagare solo la metà del prezzo del loro consumo. Dall’inizio degli scioperi contro la riforma delle pensioni ci sono stati interventi simili anche sui contatori elettrici e, come ha spiegato Renaud Henry, segretario generale del sindacato CGT Énergie di Marsiglia, sono stati scollegati dalla raccolta dati sul consumo di energia circa 60 mila residenti.A livello nazionale, i sindacati citati da  hanno parlato di una trentina di strutture sanitarie che dopo questo tipo di proteste non stanno pagando l’elettricità.  sono stati fatti in tutto il paese negli asili nido, nelle piscine e nei centri sportivi pubblici, nelle biblioteche o nelle mense. Sono poi circa 500 le famiglie a cui è stata ripristinata l’elettricità dopo che era stata tagliata perché non avevano pagato le bollette, sono almeno 300 le piccole imprese e gli artigiani, come i fornai, a cui è stata data la possibilità di pagare l’elettricità a tariffa ridotta e sono più di centomila le famiglie a cui i contatori dell’elettricità sono stati scollegati.Avere numeri precisi è comunque molto complicato e non fornirli, per i sindacati, è una : l’obiettivo è non dare troppe informazioni per non attivare fornitori e distributori con controlli, ripristini e, eventualmente, con future emissioni di fatture correttive.Queste azioni non sono comunque nuove, anche se la novità delle ultime settimane è che vengono svolte in modo coordinato in tutto il paese. Cominciarono a essere praticate dal 2004, quando EDF e GDF furono trasformate da enti pubblici a società di capitali aprendosi dunque agli investitori privati: manomettere cabine e contatori divenne una forma di protesta per opporsi a determinate riforme, all’aumento dei prezzi di gas e energia elettrica o per chiedere aumenti salariali.Paul e Marcel sono consapevoli che se venissero scoperti perderebbero il lavoro e verrebbero denunciati: «Ma lo stiamo facendo perché se non costiamo caro a questo governo non otterremo mai la revoca della riforma delle pensioni. Troviamo scandaloso anche il prezzo che le persone pagano per l’elettricità e il gas. Per noi questi sono beni comuni, è necessario che le persone vivano con dignità, e non dovrebbero essere soggetti alle leggi del mercato». Accanto alle nuove giornate di sciopero in programma, questa modalità di protesta continuerà ad essere portata avanti, dicono i sindacati. È anche in discussione la proposta di tagliare in modo mirato le forniture ai deputati che si sono dichiarati favorevoli alla riforma delle pensioni.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1676541613.2027042,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Spagna ha un problema con gli allevamenti di maiali",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/spagna-problema-allevamenti-maiali/",
        "subtitle": " Quelli intensivi sono troppi e creano disagi per l'inquinamento dell'aria, dell'acqua e per i costanti cattivi odori\t",
        "content": "In Spagna da ormai un paio di decenni l’industria dell’allevamento dei suini ha numeri in costante crescita. Nei primi cinque mesi del 2022 i maiali allevati nel paese sono stati 32,5 milioni, con la prospettiva di un ulteriore forte aumento rispetto ai 58 milioni del 2021, che già rendevano la Spagna il più grande produttore europeo di carne di maiale. In un decennio il numero dei maiali è cresciuto del 40 per cento, superando .La maggior parte dei suini proviene da allevamenti intensivi, chiamati macrofattorie, che hanno sede spesso nelle zone meno popolate della Spagna: in particolare quasi la metà delle grandi fattorie è ospitata da comuni che hanno meno di 5.000 abitanti. Lo sbilanciato rapporto fra persone e maiali allevati, invece di aiutare come promesso l’economia locale e il ripopolamento dei paesi, sta creando forti problemi, a livello di inquinamento dell’aria e dell’acqua e per i costanti cattivi odori.In Spagna da alcuni anni esiste un forte movimento di opposizione all’installazione di nuove macrofattorie, che però non sta invertendo la tendenza. Se i piccoli allevamenti nell’ultimo decennio sono diminuiti del 22 per cento, quelli intensivi continuano a crescere: nel 2021 sono stati il .«Siamo invasi dai maiali, sono oltre 800 per ogni residente», ha detto al  la sindaca di Balsa de Ves, comune a un centinaio di chilometri da Valencia dove la produzione di suini arriva alle 100.000 unità l’anno. Non è un caso isolato, rapporti di questo genere sono piuttosto comuni soprattutto in  regione che è il centro dell’industria suina, con sette maiali allevati per ogni abitante. A La Sotonera ( in provincia di Huesca) 903 persone convivono con 14 fattorie dalla capacità di oltre 46.000 suini, solo per citare un altro esempio.Per Interporc, l’organizzazione che raccoglie le industrie del settore, la localizzazione in zone poco abitate è : si sottolinea come circa 50.000 posti di lavoro siano stati creati in zone dalle limitate prospettive. I comuni interessati raccontano che al momento di approvare l’installazione di macrofattorie ai cittadini veniva presentata una più che probabile crescita economica accompagnata da un ripopolamento dei comuni, che avrebbero così ritrovato servizi perduti, come le scuole, o ottenuto nuove infrastrutture.La realtà è però spesso molto diversa:  su 400 piccoli comuni ha evidenziato che il 74 per cento di quelli in cui i suini sono in numero superiore agli abitanti hanno visto la popolazione calare negli ultimi due decenni; in quelli in cui non sono presenti allevamenti intensivi il calo è stato registrato solo nel 25 per cento dei casi.In più ci sono i problemi di convivenza ed ambientali: in molte cittadine si segnalano problemi di cattivi odori costanti, di traffico continuo di mezzi pesanti e di inquinamento. La Spagna sin dal 2010 supera con costanza le quote massime di ammoniaca nell’aria indicate come tollerabili dall’Unione Europea. L’ammoniaca è prodotta anche dall’urina dei maiali, oltre che da quella degli altri animali da allevamento. Ma la situazione più grave riguarda le falde acquifere: in prossimità di allevamenti ad alta intensità sono stati riscontrati nell’acqua livelli di nitrati superiori alle direttive europee, tali da renderla non potabile. La presenza di nitrati è correlata alla concimazione dei terreni con il letame prodotto dagli allevamenti suini.Un allevamento di maiali negli Stati Uniti (AP Photo/Jeff Baenen File)La Spagna sta provando a regolamentare gli allevamenti intensivi: attualmente le macrofattorie possono ospitare fino a 5.000 maiali, a cui si possono aggiungere fino a 750 scrofe da riproduzione: le comunità autonome che hanno ampi poteri locali possono aumentare del 20 per cento questi limiti con regolamenti locali. I movimenti ambientalisti e i comitati di cittadini chiedono che questi limiti vengano rivisti al ribasso. Il settore però è importante a livello economico: nel 2021 è stata venduta all’estero carne suina per un valore di 5,5 miliardi di euro: è il prodotto agroalimentare che produce le maggiori entrate per la Spagna, prima degli agrumi e dell’olio di oliva, secondo i dati del ministero dell’Agricoltura.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676541613.2276378,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Russia sta organizzando un colpo di stato in Moldavia?",
        "date_raw": "February 14, 2023",
        "date": "2023-02-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/14/russia-colpo-di-stato-moldavia/",
        "subtitle": " Lo sostiene il governo della presidente Sandu, che teme azioni sovversive da parte di agenti stranieri\t",
        "content": "In questi ultimi giorni il governo della Moldavia ha aumentato sensibilmente il livello di allarme circa la sicurezza del paese, in seguito a informazioni raccolte dai suoi servizi segreti, e da quelli ucraini, su un possibile piano russo per sovvertire l’ordine democratico del paese e organizzare, di fatto, un colpo di stato.Lunedì la presidente Maia Sandu ha pubblicamente denunciato l’esistenza di un piano russo per sovvertire dall’interno, con agenti stranieri sotto copertura, l’attuale governo. Secondo le informazioni in suo possesso, che ha definito molto circostanziate («Sappiamo chi, dove e quando»), l’attuazione del piano era imminente. Martedì la Moldavia ha chiuso per circa tre ore (dalle 11:30 alle 14:30) il proprio spazio aereo, bloccando anche il traffico dell’aviazione civile per «questioni di sicurezza».L’aeroporto di Chisinau, capitale della Moldavia (AP Photo/Cristian Straista)Venerdì scorso, invece, la prima ministra Natalia Gavrilita  ed era quasi immediatamente stata sostituita, su indicazioni della presidente Sandu, da Dorin Recean, segretario del Consiglio di sicurezza del paese e in passato ministro dell’Interno, anche lui dalle posizioni filoccidentali. Secondo la stampa moldava il nuovo primo ministro ha un profilo di maggiore esperienza riguardo ai temi della sicurezza nazionale.La Moldavia, paese da 2,6 milioni di abitanti e dal PIL pro capite più basso in Europa, fino al 1991 ha fatto parte dell’Unione Sovietica. Fino al 2020 i vari governi moldavi erano rimasti quasi stabilmente nell’orbita russa: il governo di Vladimir Putin ha coltivato estesi legami con il Partito dei Socialisti della Repubblica di Moldavia, che ha vinto due delle ultime tre elezioni parlamentari ed espresso il presidente dal 2016 al 2020.Le ultime elezioni presidenziali hanno però visto la sorprendente vittoria della , laureata ad Harvard, che aveva impostato la sua campagna sulla lotta alla dilagante corruzione. La sua elezione ha segnato un primo parziale spostamento della Moldavia verso l’area di influenza europea. La Russia ha risposto a questa svolta politica aumentando i prezzi delle forniture di gas e bloccando le importazioni del vino moldavo, il principale prodotto del settore agroalimentare della Moldavia (la gran parte della produzione finiva sul mercato russo).Circa 1.500 soldati russi sono poi presenti su quello che per la comunità internazionale è territorio moldavo: dal 1990 una piccola regione filorussa, , ha proclamato l’indipendenza. Non ha mai ottenuto riconoscimento internazionale, ma si è data un governo, emette moneta e prevede frontiere e confini. I soldati russi sono presenti sul territorio con funzioni ufficiali di , ma i legami militari ed economici fra la Transnistria e la Russia sono evidenti.Dopo l’invasione russa dell’Ucraina la Moldavia si è trovata a fronteggiare tutta una serie di problemi che hanno complicato ulteriormente la sua già difficile situazione economica. Il paese era dipendente al 100 per cento dalla Russia per le importazioni di gas e ha subìto una grande crisi energetica, l’inflazione è altissima e il governo locale ha anche dovuto affrontare l’emergenza creata dall’arrivo di numerosi profughi ucraini dalle zone di confine. Inoltre ciclicamente il suo spazio aereo è invaso da missili russi diretti verso l’Ucraina (l’ultima volta la scorsa settimana).Uno dei blackout che a novembre 2022 hanno colpito Chisinau (AP Photo/Aurel Obreja)La guerra in Ucraina e il timore di un’operazione simile da parte della Russia nei suoi confronti ha portato la Moldavia a un ulteriore avvicinamento all’Unione Europea: a giugno  all’ingresso nell’Unione, insieme all’Ucraina. La candidatura di per sé non garantisce un reale ingresso in futuro e comunque presuppone un iter molto lungo, che può durare anche un decennio, ma ha segnato una radicale svolta nella politica estera del paese.Le difficoltà economiche hanno causato una serie di proteste nelle maggiori città, guidate dal partito populista Shor e alimentate anche da costanti campagne di disinformazione sui social network: la presidente Sandu ha ripetutamente accusato la Russia di esserne la principale artefice. La scorsa settimana, poi, il presidente ucraino Volodymyr Zelensky aveva dichiarato in sede europea di aver condiviso con le autorità moldave alcune informazioni su un piano russo per invadere e «distruggere» il paese.I servizi segreti moldavi hanno poi confermato l’esistenza del piano, reso pubblico da Sandu lunedì con un messaggio trasmesso in diretta televisiva: si tratterebbe di un programma di azioni di sabotaggio da parte di cittadini stranieri (russi, bielorussi, montenegrini e serbi) di formazioni paramilitari, che comprenderebbero «azioni violente, attacchi a edifici pubblici, rapimenti e assalti con coinvolgimento di ostaggi». L’obiettivo finale sarebbe l’instaurazione di un governo fantoccio guidato a distanza dalla Russia, che renda la Moldavia uno stato satellite da cui potenzialmente aprire un nuovo fronte nella guerra all’Ucraina.Giovedì è prevista a Chisinau la partita di calcio di Conference League fra Sheriff Tiraspol e Partizan Belgrado: alcuni esponenti del governo già lunedì avevano ipotizzato che militari della Serbia (paese molto vicino al regime russo) avrebbero potuto infiltrarsi nel paese fingendosi tifosi. Martedì la stampa moldava ha riferito che dodici tifosi del Partizan erano stati bloccati al confine, mentre lo  il proprio pubblico della decisione della federazione moldava di far disputare la partita a porte chiuse, senza tifosi.Martedì la Russia ha negato risolutamente di voler destabilizzare il governo moldavo, come del resto aveva fatto riguardo all’Ucraina fino a pochi giorni prima dell’invasione. La portavoce del ministero degli Esteri russo Maria Zakharova ha definito la denuncia di Sandu «un modo per distrarre i moldavi dai gravi problemi di politica interna» e il piano «un’invenzione dell’Ucraina per coinvolgere la Moldavia nella guerra». L’esercito moldavo è uno dei più piccoli e arretrati nella regione, e avrebbe pochissime possibilità di avere un qualche peso in campo militare o di opporre resistenza in caso di un eventuale attacco russo.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676541613.2455816,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno 4 persone sono morte in Nuova Zelanda a causa del ciclone Gabrielle",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/nuova-zelanda-morti-alluvione-emergenza/",
        "subtitle": null,
        "content": "In Nuova Zelanda almeno quattro persone sono morte a causa del passaggio del ciclone Gabrielle, che in questi giorni ha provocato allagamenti improvvisi, frane e grosse onde soprattutto lungo le coste nel nord del paese. Migliaia di persone sono state inoltre costrette a lasciare le proprie case e sono al momento sfollate. Tutte e quattro le persone morte abitavano nella costa orientale dell’isola del Nord, una delle due che compongono il paese e quella in cui si trova Wellington, la capitale.Martedì il governo neozelandese  lo stato di emergenza nazionale. I venti forti hanno sradicato alberi e piegato pali della luce, e le piogge abbondanti hanno provocato estesi allagamenti. La polizia ha detto che mercoledì 144mila abitazioni erano senza corrente (martedì erano 225mila). Il ciclone si è progressivamente indebolito e allontanato mercoledì.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676541613.2545552,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La prima sfidante di Trump ha cambiato molte volte idea su Trump",
        "date_raw": "February 14, 2023",
        "date": "2023-02-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/14/nikki-haley-prima-sfidante-trump/",
        "subtitle": " Nikki Haley, ex ambasciatrice americana all'ONU, si è candidata alle primarie Repubblicane per le elezioni del 2024, tra scarsi entusiasmi\t",
        "content": "Martedì l’ex deputata e governatrice del South Carolina Nikki Haley  la sua candidatura alle primarie del Partito Repubblicano per le elezioni presidenziali statunitensi del 2024. Haley è quindi la prima sfidante di Donald Trump, che aveva reso ufficiale la sua nuova candidatura alla Casa Bianca già , subito dopo le elezioni di metà mandato.Haley una decina di anni fa era considerata una potenziale leader dei Repubblicani. Durante le primarie presidenziali del 2016 fu una forte oppositrice della scalata di Donald Trump al partito, ma poi quando questi divenne presidente fu nominata dallo stesso Trump ambasciatrice americana presso le Nazioni Unite. Da allora è stata una fedele alleata di Trump, anche . Aveva recentemente detto che non si sarebbe candidata alle primarie se Trump avesse scelto di farlo, ma poi aveva fatto capire di aver cambiato ancora idea.Martedì è arrivato l’annuncio ufficiale della sua campagna per le presidenziali, che avrà come sede centrale proprio il South Carolina, dove vive. Nel suo primo messaggio Haley ha puntato sull’idea di una necessità di un «cambio generazionale», ha definito i Democratici «sinistra socialista» e ha sottolineato la sua esperienza internazionale: «Cina e Russia vedono un’America vulnerabile, pensano di poterci bullizzare e prendere a calci. Dovreste ormai sapere una cosa su di me: non sopporto i bulli. E quando restituisci un calcio, fa più male se indossi i tacchi».Get excited! Time for a new generation.Let’s do this! 👊 🇺🇸 — Nikki Haley (@NikkiHaley) Secondo i primi sondaggi Haley non sembra avere grandi possibilità: alcuni la posizionano come terza-quarta possibile scelta dei sostenitori Repubblicani, ma molto lontana dai due favoriti Donald Trump e Ron DeSantis, governatore della Florida che però non ha ancora annunciato se effettivamente correrà per la presidenza. Altri sondaggi, più pessimisti, le attribuiscono come base di partenza solo il 3 per cento dei voti.Forse anche per questo, per guadagnare una certa visibilità e per avere spazio per posizionarsi politicamente, Haley ha scelto di candidarsi con un certo anticipo: nelle prossime settimane potrebbe essere seguita da almeno altri 4-5 politici Repubblicani, fra cui l’ex vicepresidente Mike Pence. , però, la candidatura di Haley potrebbe aiutare Donald Trump: in una corsa più affollata l’ex presidente manterrebbe lo zoccolo duro dei suoi sostenitori, mentre Haley e altri candidati potrebbero togliere voti proprio al governatore della Florida, se dovesse partecipare alle primarie.Nikki Haley ha 51 anni e viene da una famiglia di immigrati indiani. Haley è il cognome del marito Michael. Lei è nata a Bamberg (South Carolina), come Nimrata Nikki Randhawa: la sua è una famiglia di religione sikh e originaria dalla regione indiana del Punjab. Haley, che si vanta di «non aver mai perso un’elezione», è stata eletta una prima volta nel 2004 alla Camera dei deputati statale del South Carolina, dove ha svolto tre mandati. Nel 2010 si è candidata al ruolo di governatrice dello stato, ottenendo durante le primarie il sostegno di Mitt Romney e Sarah Palin, allora esponenti molto influenti nell’ambito conservatore: ha vinto le primarie e poi sconfitto il Democratico Vincent Sheheen. È stata così la prima donna a diventare governatrice dello stato, la più giovane governatrice degli Stati Uniti e la seconda di origini indiane.Le sue idee politiche sono allineate al conservatorismo del Partito Repubblicano, soprattutto sui temi dei diritti civili: è contro l’aborto, contro l’estensione di nuovi diritti alla comunità LGBTQ+, sostenitrice della cosiddetta famiglia tradizionale e della libertà di portare armi.Nei primi anni di carriera, la sua immagine è stata legata anche al rinnovamento del Partito Repubblicano: donna, figlia di immigrati, non-bianca, giovane e vincente, in quegli anni sembrava avere il profilo ideale per ampliare la base elettorale del partito. Riconfermata governatrice nel 2014, si è trovata a dover gestire : il 18 giugno il suprematista bianco Dylann Roof entrò in una chiesa molto frequentata dalla comunità nera e cominciò a sparare, facendo nove vittime.Sui social l’attentatore aveva postato varie foto con la bandiera confederata, quella degli , che lottavano anche per il mantenimento della schiavitù: la stessa bandiera nel 2015 sventolava ancora nei pressi del parlamento del South Carolina. La governatrice Haley firmò la legge che la rimuoveva, dopo una lunga polemica che assunse dimensioni nazionali.La firma della legge che attua la rimozione della bandiera confederata in South Carolina (AP Photo/John Bazemore)Durante le primarie Repubblicane del 2016 Haley fu fra i più convinti critici di Donald Trump, soprattutto dopo che si era rifiutato di condannare apertamente alcuni gruppi di suprematisti bianchi. Disse di vergognarsi come Repubblicana e affermò che Trump era un candidato razzista che il partito doveva rifiutare. Alle primarie sostenne prima il senatore Marco Rubio e poi, quando questi si ritirò, il senatore Ted Cruz. E di Trump disse: «Fa tutto quello che ho insegnato a non fare ai miei figli all’asilo».Nove mesi più tardi, con Donald Trump eletto presidente, fu nominata piuttosto sorprendentemente ambasciatrice presso le Nazioni Unite, un ruolo di alto livello e grande prestigio che mantenne fino al dicembre 2018, quando si dimise per , che avevano fatto pensare a una possibile candidatura al ruolo di vicepresidente, o presidente, nelle elezioni del 2020.Il giuramento da ambasciatrice all’ONU con l’allora vicepresidente Mike Pence (AP Photo/Evan Vucci)Da allora Haley è rimasta sempre su posizioni piuttosto vicine a quelle di Donald Trump, anche per ragioni di opportunità politica: opporvisi ha spesso significato perdere influenza all’interno del partito, sempre più spostato verso posizioni estremiste. Ha talvolta abbracciato le tesi cospirazioniste promosse dall’ex presidente, si è in parte rimangiata il giudizio negativo sulla bandiera confederata («Per molti rappresenta spirito di servizio, sacrificio e tradizione») e ha condannato solo timidamente l’assalto al Congresso del 6 gennaio 2021. Pochi mesi dopo quei fatti rese pubblico il suo supporto all’ex presidente, affermando che non si sarebbe candidata alla presidenza in caso lui lo avesse fatto.La perdita di parte dei consensi di Trump,  soprattutto dalle sconfitte dei candidati che sosteneva nelle elezioni di metà mandato di novembre 2022, l’ha convinta a una nuova svolta, con l’annuncio della candidatura confermato ufficialmente martedì dopo varie anticipazioni.Secondo molti dei critici dell’attuale partito Repubblicano, la sua traiettoria politica è rappresentativa della deriva generale del movimento conservatore. , Repubblicano e consigliere delle campagne elettorali di George W. Bush e Mitt Romney, ha scritto sul : «Nessun personaggio politico rappresenta meglio di Nikki Haley il collasso dell’attuale partito Repubblicano».",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676541613.2740152,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il deragliamento di un treno in Ohio continua a preoccupare i residenti",
        "date_raw": "February 14, 2023",
        "date": "2023-02-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/14/ohio-deragliamento-sostanze-chimiche/",
        "subtitle": " Le autorità sanitarie non stanno rassicurando abbastanza sui rischi di contaminazioni pericolose per le sostanze contenute nei vagoni\t",
        "content": "Alcuni giorni dopo che un treno che trasportava materiali pericolosi era deragliato nel nord-est dell’Ohio e aveva preso fuoco alimentando i timori di una “potenziale esplosione”, le autorità hanno garantito ai residenti evacuati che avrebbero potuto fare rientro in sicurezza nelle proprie case. Ma a più di una settimana dall’incidente, Maura Todd non ne è del tutto convinta.A suggerirle il contrario sono il mal di testa e la nausea che hanno colpito la sua famiglia lo scorso weekend, e l’odore acre simile a un misto di acetone per unghie e gomma bruciata. Todd racconta che sabato stava già pianificando di fare i bagagli e andarsene da East Palestine, in Ohio, e di trasferirsi in Kentucky insieme alla sua famiglia e ai suoi tre Schnauzer nani, almeno per un po’ di tempo. «Non mi sono persa una conferenza stampa, e in nessuna occasione ho sentito qualcosa che mi facesse pensare a una decisione basata su dei dati reali», ha raccontato Todd, che ha 44 anni, al . «L’impressione è che non ci vengano date abbastanza informazioni».Dopo l’incidente, i responsabili locali e federali hanno ripetuto più volte ai residenti che l’aria era tornata ad essere respirabile, e che le acque non risultavano contaminate. Eppure, dopo oltre una settimana dal deragliamento del treno della società Norfolk Southern – la cui esplosione ha provocato fiamme altissime e una nuvola di fumo che si è diffusa su gran parte della cittadina, spingendo le autorità ad effettuare una combustione controllata delle sostanze tossiche rimaste – gli abitanti hanno raccontato al  di non aver ancora potuto leggere un elenco completo delle sostanze presenti sul treno al momento dell’incidente.Senza sufficienti informazioni, abitanti ed esperti hanno raccontato di nutrire dubbi su quanto possa essere realmente sicuro fare ritorno alle proprie abitazioni, dopo solo una settimana dal rilascio di contaminanti nell’aria e nei vicini corsi d’acqua. Un funzionario di stato ha confermato che c’è stata una moria di pesci in alcuni canali, e a chi faceva ritorno in un paese della Pennsylvania nelle vicinanze è stato suggerito di aprire le finestre, ventilare le stanze e pulire tutte le superfici con candeggina.«La questione più impellente è capire se ci siano sostanze – e nel caso, quali sostanze –che si stanno disperdendo dal luogo dell’incidente in questo momento», spiega Peter DeCarlo, professore di salute ambientale presso la Johns Hopkins University. «Se sono ancora presenti emissioni, vuol dire che il pericolo per la popolazione sussiste».Erano le nove di sera del 3 febbraio, quando 50 dei 141 vagoni del treno di Norfolk Southern  generando un incendio che ha coinvolto sostanze pericolose e ha tenuto i vigili del fuoco a distanza per giorni interi. Il Comitato di Sicurezza del Trasporto Nazionale (NTSB) sostiene che la causa del deragliamento sia da attribuirsi, con molta probabilità, a un problema meccanico sugli assi di uno dei vagoni.Il livello di allarme si è alzato ulteriormente due giorni dopo l’incidente, quando le autorità hanno segnalato il rischio di una «grossa esplosione» a causa delle mutate condizioni di uno dei vagoni. Il lunedì successivo è stata effettuata una “combustione controllata” di cloruro di vinile per evitare un’esplosione, e da mercoledì scorso agli abitanti è stato permesso rientrare nelle proprie abitazioni.Eric Whitining, un abitante della zona, ha raccontato che in certe notti l’odore nell’aria sembra quello di «una piscina con troppo cloro», così forte da far bruciare gli occhi. Whitining ha fatto ritorno in casa il giorno stesso in cui è stato rimosso l’ordine di evacuazione. Non ha la possibilità di trasferire altrove la sua famiglia, composta di cinque persone, per cui ammette di non aver scelta e di doversi limitare a seguire le indicazioni ricevute. «Il nostro è un paese piccolo, dobbiamo fidarci di loro, anche perché quali alternative abbiamo?», prosegue Whitining. «Dobbiamo solo sperare che non ci stiano mentendo».Una delle quattro azioni legali già intentate da alcuni cittadini di Ohio e Pennsylvania nei confronti di Norfolk Southern parla di oltre mille persone direttamente colpite: abitanti, imprenditori e chiunque sia stato esposto alle sostanze pericolose. L’istanza, depositata mercoledì scorso da Ray e Judith Hill, entrambi residenti di East Palestine, sostiene che il deragliamento sia da attribuirsi a un atto di negligenza da parte di Norfolk Southern. La causa legale – che ha come obiettivo il risarcimento per i danni economici, l’accesso a controlli medici prolungati nel tempo, e altro – afferma che gli abitanti esposti ai fumi e alle sostanze tossiche abbiano dovuto sostenere, oltre ai costi di evacuazione, gli effetti di «intenso stress emotivo» e ansia.Michael L. Pucci, portavoce di Norfolk Southern, ha fatto sapere che l’azienda non è al momento in grado di rilasciare dichiarazioni sul contenzioso. Norfolk Southern ha allestito un “centro di assistenza alle famiglie” tramite cui sta rimborsando le spese dei residenti che hanno lasciato le proprie abitazioni. Pucci non ha però voluto chiarire quante persone siano state aiutate, e quanto a lungo proseguirà questo intervento.L’Environmental Protection Agency (EPA) ha dichiarato che le principali sostanze chimiche andate disperse comprendono: cloruro di vinile, fosgene e cloruro di idrogeno (sottoprodotti del cloruro di vinile), acrilato di butile, e altre. Né l’EPA né la NTSB hanno tuttavia pubblicato una lista completa delle sostanze che il treno stava trasportando.Alla domanda riguardante un’eventuale pubblicazione della lista da parte di Norfolk Southern, Pucci ha indirizzato il  alla NTSB, l’ente che presiede le indagini sul deragliamento. Un portavoce della NTSB ha riferito che la lista verrà inclusa nella relazione finale dell’agenzia in merito al deragliamento (pubblicazione che solitamente avviene a mesi di distanza dai fatti). Rachel Bassler dell’EPA spiega che l’agenzia ha comunicato al pubblico l’elenco delle sostanze chimiche che «hanno costituito il pericolo maggiore per la comunità».Alcuni esperti ritengono che il monitoraggio dell’aria a opera dell’EPA si sarebbe dovuto effettuare con modalità e strumenti più accurati, e che non è chiaro se l’agenzia avesse raccolto informazioni sufficienti da poter garantire agli abitanti che l’aria era tornata ad essere respirabile. «In queste situazioni l’EPA effettua i controlli con gli strumenti che ha a disposizione in quel momento, il che non significa che si tratti sempre dei metodi più efficaci», aggiunge il professor DeCarlo. «I monitor portatili che sono stati utilizzati sono certamente facili da usare, ma non offrono un grado di sensibilità o di specificità chimica che possano consentire una corretta valutazione del rischio».Judith Enck, una ex amministratrice regionale dell’EPA, si è detta d’accordo e ha definito «immorale» il fatto che l’EPA non abbia pubblicato l’elenco completo delle sostanze chimiche contenute all’interno dei vagoni. Ha aggiunto che l’agenzia dovrebbe aprire un sito web su cui vengano presentati i risultati dei test, «in una modalità che sia comprensibile al pubblico». «Si dovrebbe quantomeno poter sapere cosa c’era dentro ad ogni vagone. È uno di quei momenti in cui la massima trasparenza è d’obbligo».Bassler ha spiegato per conto dell’EPA che, prima di autorizzare il rientro alle abitazioni, l’agenzia ha sottoposto i dati ottenuti sulla qualità dell’aria all’esame delle autorità sanitarie. Una volta estinti gli incendi, i controlli non hanno mostrato alcun livello preoccupante di sostanze contaminanti nell’aria.Circa 450 residenti hanno richiesto un controllo di qualità dell’aria nelle proprie case, dopo che Norfolk Southern ha offerto questo servizio in collaborazione con l’EPA. I controlli effettuati finora non hanno rilevato la presenza di cloruro di vinile o cloruro di idrogeno in nessuna delle 105 abitazioni esaminate, ha riferito Bassler nella serata di venerdì.Il cloruro di vinile è una sostanza cancerogena ma, in base a fonti del governo federale, effetti nocivi di maggior rilievo sono stati riscontrati solo dopo esposizioni di lunga durata e di forte intensità. In un volantino informativo distribuito ai residenti, Norfolk Southern afferma che «il contatto di breve durata e di bassa intensità causato dal deragliamento non costituisce un rischio di salute di lungo termine per la popolazione residente». Resta il dubbio se la quantità di inquinanti rilasciati possa portare a effetti nocivi nel lungo periodo.Nate Velez, residente di 31 anni che abita e lavora nelle immediate vicinanze della ferrovia, dice di non avere intenzione di rientrare. La casa ha ancora un forte odore di sostanze chimiche e la moglie, di professione infermiera, «non ha intenzione di correre nessun rischio» con la quantità di materiale tossico che è andato disperso. «Le scorie chimiche causate dagli incendi non si dileguano da un giorno all’altro», ha aggiunto Velez. «Non credo ci sia modo di sapere adesso quale sarà il vero impatto nel lungo periodo, ed è semplicemente un rischio che non vale la pena correre».Maura Todd e la sua famiglia hanno viaggiato da East Palestine a Lexington, in Kentucky, il 5 di febbraio, per farsi ospitare da dei parenti in attesa che le autorità ritenessero sicuro consentire il rientro agli abitanti. Quando l’annuncio è arrivato, Todd ha però pensato di andare a dare un’occhiata, prima di decidere se fare ritorno con il resto della famiglia.E così, domenica – dopo aver viaggiato dal Kentucky e aver trascorso la notte in un hotel di Salem, in Ohio – Todd e suo marito hanno raggiunto la casa di East Palestine per fare una propria valutazione, muniti di mascherina. Il figlio e i tre cani sono rimasti a Lexington, ha raccontato Todd al : «Dobbiamo affidarci ai nostri sensi, dato che nessuno ci dice granché».",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1676541613.2835414,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Sono arrivati i primi aiuti anche nel nord-ovest della Siria",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/siriani-terremoto/",
        "subtitle": " Sono stati portati dall'ONU, ma sono ancora troppo pochi per la popolazione colpita dal terremoto di dieci giorni fa\t",
        "content": "Martedì pomeriggio un convoglio di aiuti umanitari gestito dalle Nazioni Unite è arrivato nel nord-ovest della Siria attraverso il nuovo valico di frontiera aperto a Bab al Salam, nel nord del paese, al confine con la Turchia. Il convoglio era composto da undici camion che hanno portato aiuti di vario tipo alla popolazione locale, duramente colpita dal devastante terremoto avvenuto nella notte tra il 5 e il 6 febbraio tra Turchia e Siria.È una notizia importante per i siriani che abitano nel nord-ovest, una zona ampiamente devastata da dodici anni di guerra civile, ma è comunque un’iniziativa tardiva e gli aiuti arrivati finora sono troppo pochi per la popolazione locale. Nella zona, dove milioni di persone già vivevano in condizioni difficilissime, sfollate da altre parti della Siria dopo essere per lo più sfuggite ai bombardamenti compiuti dal regime di Bashar al Assad, il terremoto ha complicato la situazione: secondo l’UNHCR, l’agenzia delle Nazioni Unite per i rifugiati, ci sarebbero più di 5,3 milioni di siriani rimasti senza casa e che hanno estremo bisogno di aiuto. Il terremoto ha causato più di 40mila morti in Turchia e Siria, di cui circa 3.500 in quest’ultima. Ma mentre in Turchia gli aiuti umanitari sono arrivati piuttosto rapidamente, in Siria hanno tardato per giorni: i territori controllati dal regime infatti sono sottoposti a varie forme di embargo a causa della guerra, mentre quelli controllati dai ribelli sono difficilmente raggiungibili.Il nord-ovest è controllato dai ribelli che si oppongono al regime di Assad, e fino a martedì l’unico punto di accesso al territorio per portare aiuti umanitari era il valico di frontiera di Bab al Hawa, tra Siria e Turchia. Ma quel solo valico era considerato largamente insufficiente per portare aiuti alle popolazioni siriane locali, anche perché le strade che dal sud della Turchia conducono a Bab al Hawa sono state fortemente danneggiate dal terremoto e per i camion delle Nazioni Unite non è semplice percorrerle. Martedì quindi il governo siriano  di far aprire due nuovi valichi, a Bab al Salam e a Al Rai.I due nuovi valichi dovrebbero agevolare l’arrivo di nuovi aiuti, ma nel frattempo le condizioni dei siriani che abitano il nord-ovest del paese sono drammatiche. Il ha visitato una città della zona, dove il governo turco sostiene e sovvenziona i ribelli, e ha trovato persone accampate dove meglio potevano, tra le macerie degli edifici crollati o sotto gli ulivi presenti nella zona, spesso ancora con la polvere incrostata su pelle e vestiti.Gli abitanti della zona hanno aspettato invano per più di una settimana che arrivassero aiuti, e nel mentre se la sono dovuti cavare da soli. Ali al-Eid, che abita nella città di Jinderes, controllata dai ribelli, ha raccontato al  che nei primi giorni dopo il terremoto lui e la sua famiglia hanno dormito al freddo sotto le macerie della moschea cittadina. Poi è riuscito ad assicurarsi una tenda, che ha però dovuto pagare l’equivalente di circa 140 euro a un uomo del luogo, accusato di stare approfittando della situazione per accumulare generi di prima necessità e rivenderli a chi ne ha bisogno.Alcune persone del luogo temono che non arriverà mai davvero tutto ciò di cui hanno bisogno. Il timore è anche che il regime siriano possa usare gli aiuti umanitari come già in passato per ricattare le popolazioni che abitano nelle città controllate dai ribelli, per spingerle ad arrendersi o a fare concessioni nella guerra. «Cosa c’è da aspettarsi dopo 12 anni senza uno stato? Siamo stati lasciati qui a marcire accanto ai corpi dei morti», ha commentato al  Dima Aboush, un’abitante di Jinderes.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676541613.2925112,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I tre oggetti volanti non identificati abbattuti dagli Stati Uniti nei giorni scorsi non sarebbero palloni spia, dice il governo americano",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/oggetti-volanti-stati-uniti-non-pericolosi/",
        "subtitle": null,
        "content": "Martedì John F. Kirby, portavoce del Consiglio per la sicurezza nazionale statunitense, ha detto che ci sono ragionevoli elementi per ritenere che i tre oggetti volanti non identificati  nei giorni scorsi dopo  non fossero palloni spia.Il pallone cinese era stato individuato giorni fa nello spazio aereo americano e anche in quel caso abbattuto: il Dipartimento di Stato statunitense aveva  che era stato inviato dalla Cina e che era attrezzato per fare attività di spionaggio. Gli abbattimenti dei tre oggetti si erano verificati nei giorni immediatamente successivi per mezzo di caccia inviati dal governo americano: il timore era che fossero altri strumenti inviati dalla Cina, o magari da un altro governo, per fare attività di spionaggio.Kirby ha detto che le indagini svolte finora non hanno trovato prove al riguardo, e che gli oggetti potrebbero essere stati usati «a fini commerciali o di ricerca» (non ha chiarito in che senso, ma il punto è che il loro utilizzo non è stato ritenuto minaccioso nei confronti degli Stati Uniti). Kirby ha però anche detto che non sono ancora stati trovati tutti i detriti dei tre oggetti, che se analizzati potrebbero portare a conclusioni diverse.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676541613.327892,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La riforma della giustizia in Israele, spiegata",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/israele-riforma-giustizia/",
        "subtitle": " La proposta del governo di Netanyahu contro cui ci sono proteste da settimane toglierebbe poteri alla Corte suprema e secondo i critici sarebbe un pericolo per la democrazia\t",
        "content": "Da settimane migliaia di persone in Israele protestano contro la riforma del sistema giudiziario proposta dal nuovo governo del primo ministro Benjamin Netanyahu, . I manifestanti sostengono che la riforma, che toglie poteri di controllo alla Corte suprema per affidarli al governo, sia un pericolo per la democrazia israeliana, perché di fatto elimina ogni contrappeso al potere del governo in carica. Il governo e i suoi sostenitori, al contrario, sostengono che la riforma sia un necessario ribilanciamento dei poteri dello stato, che negli ultimi decenni avrebbero favorito eccessivamente il potere giudiziario, e in particolare avrebbero amplificato troppo la capacità d’intervento della Corte suprema in diversi ambiti.Le proteste vanno avanti da tempo: lunedì a Gerusalemme hanno protestato circa , e la manifestazione è considerata particolarmente importante sia perché si è tenuta in un giorno infrasettimanale (le manifestazioni precedenti erano state tutte di sabato) sia perché si è tenuta a Gerusalemme, dove sono molto forti i conservatori e i fondamentalisti religiosi ebraici. In precedenza le proteste più grosse erano state a Tel Aviv, la città più laica del paese.La riforma è stata presentata dal ministro della Giustizia Yariv Levin, e all’interno del governo è sostenuta sia dai partiti della destra nazionalista laica, come il Likud di Netanyahu e dello stesso Levin, sia dai partiti .Entrambi i gruppi hanno ragioni per essere scontenti delle decisioni della Corte suprema. Netanyahu in questo momento è sotto processo per corruzione e altri reati, e ritiene che le accuse contro di lui siano politicamente motivate. Gli ultraortodossi invece accusano la Corte di limitare le loro libertà religiose, perché negli anni avrebbe cercato di limitare le numerose esenzioni e i privilegi di cui godono. Per esempio, il servizio militare è obbligatorio per tutti i cittadini israeliani, maschi e femmine, ma non per gli ultraortodossi.Proteste contro la riforma a Gerusalemme (Amir Levy/Getty Images)La Corte suprema ha un ruolo eccezionalmente importante nella vita politica di Israele perché il paese non ha una costituzione (ha tuttavia una serie di  che sanciscono i diritti individuali e le relazioni tra cittadini e stato) e ha relativamente pochi contrappesi al potere del governo in carica al momento. Per esempio il parlamento è unicamerale, cosa che impedisce la dialettica tra camera alta e camera bassa che esiste in molte democrazie, e il presidente di Israele ha ancora meno poteri che negli altri sistemi parlamentari: non può mettere il veto alle leggi approvate dal parlamento e non può “rimandare una legge alle camere”, come può fare in alcune occasioni particolari il presidente della Repubblica italiana.Per questo soprattutto a partire dagli anni Novanta (anche grazie a una serie di riforme giudiziarie approvate al tempo proprio dal Likud) la Corte suprema israeliana ha assunto il ruolo di principale contrappeso al potere esecutivo, con una serie di sentenze che le hanno dato il potere di abolire qualunque legge approvata dalla Knesset, cioè il parlamento israeliano. Attualmente, la Corte suprema non si limita soltanto ad abolire le leggi che sono contrarie alle Leggi fondamentali, come fa per esempio la Corte costituzionale italiana, ma ha il potere di abolire qualunque legge. Questo potere, inoltre, si estende ai provvedimenti amministrativi del governo e degli altri enti.Questo avviene sulla base della cosiddetta “clausola di ragionevolezza”: se i giudici della Corte suprema ritengono che un provvedimento sia in qualche modo “irragionevole”, lo possono abolire senza che il parlamento possa fare niente per intervenire. È successo anche di recente, quando la Corte  da ministro Arye Dery, il leader del partito ultraortodosso Shas che era stato nominato da Netanyahu ministro dell’Interno e della Salute. Nel gennaio del 2022 Dery era stato processato per evasione fiscale, ed era riuscito a evitare una condanna (che probabilmente avrebbe compreso un’interdizione dai pubblici uffici per 7 anni) grazie a un patteggiamento con sospensione della pena. Allora, Dery aveva fatto credere al tribunale che lo stava giudicando che si sarebbe ritirato dalla vita pubblica, ma non è avvenuto.Per questo, il mese scorso la Corte suprema ha usato la “clausola di ragionevolezza” e ha  che fosse «» che Dery mantenesse il suo posto al governo. Il ministro si è dimesso qualche giorno dopo. Semplificando alcuni passaggi, la proposta di riforma del sistema giudiziario voluta dal governo ha due elementi principali.Il primo elemento è un profondo cambiamento delle modalità di nomina dei giudici. Attualmente tutti i giudici del paese, sia quelli della Corte suprema sia quelli delle corti inferiori, sono selezionati da una commissione composta da nove membri di cui soltanto quattro, cioè la minoranza, sono scelti dal governo (i membri della commissione sono: tre giudici della Corte suprema stessa, due rappresentanti dell’associazione forense israeliana, due membri del parlamento e due ministri del governo: già adesso comunque la Corte non è isolata dalla politica, e la maggior parte dei giudici ha tendenze conservatrici). Il governo vorrebbe portare a 11 i membri della commissione che seleziona i nuovi giudici, e portare a otto i membri di nomina politica. In questo modo, il governo avrebbe il dominio totale delle nomine, sia dei giudici della Corte suprema sia dei giudici delle corti inferiori.Il secondo elemento importante della riforma colpisce il potere della Corte di abolire le leggi approvate dal parlamento. Anzitutto, il governo vorrebbe eliminare la “clausola di ragionevolezza”, lasciando alla Corte suprema il compito di esaminare esclusivamente se una legge è aderente o meno ai princìpi espressi dalle Leggi fondamentali.Il governo Netanyahu vorrebbe poi indebolire anche questo potere residuo, dando al parlamento la facoltà di annullare le decisioni della Corte suprema. Funzionerebbe così: se la Corte suprema decide di annullare una legge approvata dal parlamento, il parlamento può votare di nuovo per ignorare la decisione della Corte suprema e mantenere la validità della legge. Basta un voto a maggioranza semplice e la sentenza della Corte suprema può essere ignorata.È stata in particolare quest’ultima proposta a preoccupare l’opposizione e parte della società civile, che ritengono che in questo modo la Corte suprema finirebbe assoggettata al controllo politico. Questo, dicono i critici, sarebbe un danno enorme per la democrazia in Israele. Non soltanto l’opposizione è contraria alla riforma del sistema giudiziario del governo di Netanyahu, ma la maggior parte degli esperti legali ritiene che la legge sia un potenziale pericolo per la democrazia. Di recente anche il presidente di Israele Isaac Herzog ha detto che la riforma provoca «gravi preoccupazioni per gli impatti negativi sulle fondamenta democratiche dello stato di Israele» e ha chiesto che le forze politiche facciano una pausa nei lavori parlamentari per consentire una più ampia discussione all’interno della società su come riformare la giustizia nel paese. Le forze politiche di governo però l’hanno ignorato, e il percorso legislativo della riforma sta proseguendo.Che in questo momento la Corte suprema israeliana abbia poteri probabilmente eccessivi e che abbia un ruolo molto interventista nella vita politica del paese è una considerazione condivisa non soltanto dalla destra nazionalista e dagli ultraortodossi al governo, ma anche dalle forze di centro e di sinistra che compongono l’opposizione. La gran parte delle forze politiche in Israele ritiene che attualmente ci sia uno squilibrio di poteri che favorisce il sistema giudiziario.Il problema, dicono i critici, è che la soluzione proposta dal governo di Netanyahu finirebbe per creare un nuovo squilibrio, potenzialmente più pericoloso: da un sistema in cui la Corte suprema ha troppi poteri, si passerebbe a un sistema in cui la maggioranza al governo è decisamente dominante, e soprattutto non avrebbe più nessun limite e contrappeso. Se fosse approvata la riforma, una volta che il parlamento ha approvato una legge non ci sarebbe più nessun organo superiore che ne sorveglia l’operato e che, eventualmente, abbia il potere di correggere gli errori e le storture, come avviene nella maggior parte dei sistemi democratici.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676541613.3368492,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La grossa inchiesta giornalistica su una società che vende disinformazione",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/team-jorge-inchiesta-disinformazione/",
        "subtitle": " Diverse testate internazionali raccontano le presunte operazioni di manipolazione elettorale di una società israeliana\t",
        "content": "Mercoledì alcuni giornali internazionali, tra cui il ,  e , hanno dedicato ampio spazio a un’indagine giornalistica condotta da un consorzio di testate a proposito del cosiddetto “Team Jorge”, una società che avrebbe offerto servizi di hackeraggio informatico e diffusione di disinformazione a pagamento, e che avrebbe cercato di influenzare decine di elezioni in tutto il mondo.Il capo di questa società è un uomo israeliano, Tal Hanan, che operava con lo pseudonimo di Jorge (da cui il nome del suo gruppo, dato dai giornali). L’inchiesta si basa soprattutto su un’operazione in incognito fatta da tre giornalisti (uno di , uno del giornale israeliano  e uno del sito ) che si sarebbero presentati negli uffici di Tal Hanan fingendo di essere potenziali clienti. Tal Hanan avrebbe quindi presentato ai finti clienti i servizi della sua azienda, vantandosi di aver interferito in «33 campagne elettorali di livello presidenziale» in tutto il mondo, e di essere riuscito ad «avere successo» in 27 di queste, anche se non è chiaro come si misurerebbe questo successo.La società di Tal Hanan opererebbe in maniera mercenaria: offrendo i suoi servizi di manipolazione e disinformazione dietro il pagamento di denaro. Parlando con i giornalisti in incognito, Tal Hanan ha detto di aver operato in questo modo per clienti in tutto il mondo.Le attività della società di Tal Hanan si sarebbero mosse principalmente in due modi: anzitutto con operazioni di disinformazione online e di manipolazione automatizzata dell’opinione pubblica sui social network. Tal Hanan sostiene di aver messo a punto un software chiamato Aims (Advanced Impact Media Solutions) che consente di generare migliaia di account falsi sulle principali piattaforme online, come Twitter, LinkedIn, Facebook, Telegram, Gmail, Instagram e YouTube. Questi account falsi sono poi manovrabili per veicolare messaggi, diffondere contenuti di disinformazione e cercare di influenzare l’opinione pubblica.Di per sé, le attività di questi account fasulli (che in gergo vengono chiamati bot) sono relativamente comuni in vari ambiti, e vengono molto usate non soltanto per operazioni di disinformazione, ma soprattutto per comuni truffe o per campagne pubblicitarie. Avvertito dai giornalisti che si sono occupati dell’inchiesta, Facebook ha annunciato di aver cancellato diversi account falsi sul suo social network che sarebbero stati generati tramite Aims.Secondo l’inchiesta, la seconda attività della società sarebbe quella di hackeraggio. Tal Hanan sostiene di riuscire a entrare negli account di posta elettronica Gmail e negli account di messaggistica Telegram delle persone vittime delle sue operazioni, come per esempio politici e funzionari, e di usarli per diffondere diffidenza e confusione. Ai giornalisti che si sono finti potenziali clienti, Tal Hanan ha mostrato di poter entrare nell’account Telegram di un funzionario politico keniota e di poter inviare messaggi a suo nome. In questo modo, ha detto, è in grado di creare discordia tra alleati politici, aumentare le divisioni, generare confusione all’interno di una campagna elettorale. In un solo caso, i giornalisti che si sono occupati dell’inchiesta hanno potuto verificare indipendentemente che la società di Tal Hanan era riuscita a entrare effettivamente nell’account Telegram di una persona (non si sa di chi).Poiché la gran parte dell’inchiesta si basa sull’operazione in incognito dei tre giornalisti, è piuttosto difficile capire quanto del racconto di Tal Hanan sia reale e quanto sia invece un modo per vendere il proprio prodotto a quelli che lui pensava fossero potenziali clienti. Non è chiaro, per esempio, se la società abbia davvero avuto la capacità di influenzare dei processi elettorali.Ci sarebbero invece maggiori conferme del fatto che la società di Tal Hanan sarebbe riuscita a diffondere disinformazione anche sui media tradizionali. A gennaio, per esempio, la rete televisiva francese BFMTV ha  uno dei suoi presentatori più importanti, Rachid M’Barki, perché avrebbe messo in onda contenuti che sarebbero stati in qualche modo influenzati da interessi stranieri. Secondo , questi contenuti  alle campagne di disinformazione messe in circolazione dal Team Jorge.I giornalisti hanno inoltre avuto modo di accedere ad alcune email private della società, che mostrano come ci siano stati contatti con funzionari e operatori di alto livello in tutto il mondo: ci furono per esempio contrattazioni con , la società accusata di aver influenzato le elezioni presidenziali americane del 2016 e il referendum su Brexit dello stesso anno. Tal Hanan cercò di vendere i suoi servizi a Cambridge Analytica, ma i giornalisti non sono riusciti a scoprire se accettò, e se ne fece davvero qualcosa.All’inchiesta sul cosiddetto Team Jorge hanno partecipato oltre 30 testate in tutto il mondo coordinate da Forbidden Stories, una società non profit francese che si occupa di proseguire il lavoro di giornalisti uccisi o minacciati. A questa inchiesta ne dovrebbero seguire altre, che si occuperanno sempre di disinformazione.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676541613.3435571,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le sedi di BBC in India sono state perquisite nell’ambito di un’indagine su una presunta evasione fiscale",
        "date_raw": "February 14, 2023",
        "date": "2023-02-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/14/bbc-india-sedi-perquisiite-dcumentario-modi/",
        "subtitle": null,
        "content": "Martedì mattina gli uffici della televisione britannica  a New Delhi e Mumbai, in India, sono stati perquisiti nell’ambito di una indagine su una presunta evasione fiscale. Nelle perquisizioni sono stati sequestrati diversi documenti, oltre che telefoni e computer di alcuni giornalisti.  ha fatto sapere che sta collaborando con le autorità indiane, ma al momento non si sa molto di più sulla natura dell’indagine.Le perquisizioni sono state effettuate a poche settimane da : a fine gennaio infatti il ministero dell’Informazione indiano aveva vietato la diffusione nel paese di un documentario prodotto da sulla storia del primo ministro Narendra Modi, leader del partito nazionalista BJP (Bharatiya Janata Party). Nel documentario venivano raccontate, attraverso fonti finora inedite, le responsabilità di Modi nell’uccisione di centinaia di musulmani durante alcuni gravi scontri avvenuti nel 2002 nello stato del Gujarat, di cui al tempo era governatore.Secondo diversi esponenti dei partiti di opposizione, le perquisizioni di martedì mattina sarebbero state condotte su ordine di Modi come ritorsione per la pubblicazione del documentario di  e l’indagine sulla presunta evasione fiscale sarebbe solo un’operazione di facciata per colpire la televisione britannica. Secondo K.C. Venugopal, membro del Partito del Congresso e oppositore di Modi, le perquisizioni «puzzano di disperazione e mostrano che il governo di Modi ha paura delle critiche». ",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1676541613.3524985,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’unità di soldati russi che combatte con l’esercito ucraino",
        "date_raw": "February 14, 2023",
        "date": "2023-02-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/14/unita-russa-esercito-ucraino-combatte-contro-russia/",
        "subtitle": " Si chiama Legione “Libertà alla Russia” ed è composta interamente da russi in disaccordo con le politiche di Vladimir Putin\t",
        "content": "All’interno dell’esercito ucraino c’è un’unità interamente composta da soldati russi che combattono contro la Russia perché contrari all’invasione dell’Ucraina. Alcuni sono ex soldati dell’esercito russo, altri sono volontari senza precedenti esperienze militari: sono accomunati dalla volontà di difendere il territorio ucraino e dall’essere in disaccordo col presidente russo Vladimir Putin. La loro unità è nata poco dopo l’inizio della guerra: sul loro  si descrivono come «cittadini liberi della Russia che si assumono la responsabilità di se stessi e cominciano a lottare per una Nuova Russia».L’unità si chiama «Legione “Svoboda Rossii”», cioè “Libertà alla Russia”.  da quanti soldati sia composta: le stime vanno da diverse centinaia a qualche migliaio, 4mila secondo fonti citate da , canale generalmente affidabile su Asia ed Europa orientale. In generale si sa molto poco di questa unità: chi ne fa parte mantiene un profilo molto basso perché teme ritorsioni nei confronti dei propri familiari. Lo stesso esercito ucraino tende a pubblicizzare poco la partecipazione di soldati provenienti da un esercito e da un paese ritenuti nemici.Ad oggi, comunque, si sa che la Legione “Libertà alla Russia” combatte soprattutto nel sud-est dell’Ucraina, dove ormai da mesi si sta concentrando la gran parte degli sforzi dell’esercito ucraino e dove i russi controllano ampie porzioni di territorio. Sembra che centinaia di questi soldati siano operativi in particolare attorno a Bakhmut, piccola città nella regione di Donetsk che i russi stanno cercando di conquistare da settimane. In alcune interviste a , al  e ad , i membri della Legione “Libertà alla Russia” hanno raccontato la loro storia e i motivi della propria scelta.Alcuni di loro vivevano già in Ucraina quando è iniziata l’invasione, altri ci sono andati proprio per unirsi all’esercito, in molti casi senza nessuna esperienza militare alle spalle. Uno di loro, che ha parlato in forma anonima e detto di non avere nemmeno vent’anni, ha raccontato di aver deciso di unirsi all’esercito ucraino dopo aver tentato di protestare contro la guerra nel suo paese: aveva avuto inizialmente problemi con l’amministrazione dell’università in cui studiava, e poi con la polizia. Ha detto di aver deciso di partire il giorno in cui la polizia russa si era presentata a casa sua per punirlo per alcuni post che aveva pubblicato sui propri profili social, critici nei confronti dell’invasione russa dell’Ucraina.Un altro, che ha 32 anni e il cui nome di battaglia è Miami, ha detto che la sua scelta ha provocato profonde divisioni tra lui e la sua famiglia, che vive in Russia e crede a tutto ciò che racconta la propaganda del regime di Putin. In Russia le notizie sulle uccisioni di civili ucraini compiute dall’esercito russo vengono liquidate come falsità occidentali: «la mia famiglia non riesce a credere che il secondo esercito più grande del mondo uccida i civili», ha raccontato, e ha aggiunto che i familiari hanno cercato in tutti i modi di convincerlo a unirsi all’esercito russo.Ci sono anche soldati che si definiscono nazionalisti russi ma che ritengono sbagliata l’invasione dell’Ucraina. Uno di loro, noto come Caesar, ha detto che in passato aveva fatto parte del , di estrema destra e considerato da Canada e Stati Uniti un gruppo terroristico, e di aver deciso di abbandonarlo nel 2014 a causa del suo sostegno all’annessione russa della penisola ucraina di Crimea.Un soldato ucraino al confine con la Bielorussia (AP Photo/Daniel Cole)La Legione “Libertà alla Russia” opera sotto il controllo della Legione internazionale di difesa territoriale dell’Ucraina, un’unità militare delle forze di difesa territoriale ucraine  da volontari stranieri.La legione russa si è  a marzo del 2022, un mese dopo l’inizio dell’invasione dell’Ucraina. Inizialmente la legge ucraina vietava ai cittadini russi di unirsi all’esercito ucraino, ma col tempo i volontari della legione si sono guadagnati una certa fiducia anche da parte della popolazione: Andriy Yusov, portavoce dell’intelligence militare ucraina, ha detto che le norme per permettere ai volontari di unirsi legalmente all’esercito ucraino sono state modificate solo lo scorso agosto.Entrare nella legione è comunque molto difficile, hanno raccontato alcuni soldati russi: dopo aver fatto domanda ci si deve sottoporre a un controllo molto approfondito sulla propria storia e sul proprio percorso, in alcuni casi svolto attraverso test del poligrafo, chiamato anche “”: è uno strumento dalla dubbia attendibilità, dotato di fili ed elettrodi che misurano pulsazioni cardiache, pressione sanguigna, respirazione e tensione muscolare mentre il soggetto risponde alle domande.Solo dopo aver passato tutti i controlli si può accedere all’addestramento di base, dovendo comunque fare i conti con molta diffidenza: Yusov ha detto che è capitato che ci fossero diversi tentativi di infiltrazione di spie russe all’interno della legione. Nel frattempo, la settimana scorsa la procura generale russa  il riconoscimento della Legione “Libertà alla Russia” come organizzazione terroristica. ",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1676541613.3614116,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Siria dice che aprirà altri due valichi di frontiera con la Turchia per permettere l’arrivo di aiuti per il terremoto nelle aree controllate dai ribelli",
        "date_raw": "February 14, 2023",
        "date": "2023-02-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/14/siria-assad-aperti-altri-due-punti-confine-soccorsi/",
        "subtitle": null,
        "content": "Il segretario generale dell’ONU, António Guterres, ha detto che il presidente siriano Bashar al Assad ha accettato di aprire altri due valichi di frontiera al confine con la Turchia. I due valichi dovrebbero permettere l’arrivo di più convogli umanitari nelle aree del nord ovest della Siria controllate dai ribelli e colpite dal devastante terremoto avvenuto nella notte tra il 5 e il 6 febbraio, in cui finora sono morte almeno 35mila persone. Per l’arrivo degli aiuti nelle aree controllate dai ribelli è necessaria l’approvazione del governo siriano: finora gli accordi presi dalle Nazioni Unite con la Siria per mandare aiuti nel nord ovest prevedevano un unico punto di passaggio, il valico di frontiera di Bab al Hawa, sulla strada che collega Alessandretta a Idlib, la principale città siriana controllata dai ribelli.I due nuovi valichi saranno quelli di Bab Al-Salam e di Al Rai: resteranno aperti per un periodo iniziale di tre mesi. Nel nord ovest della Siria vivono circa  di persone, molte delle quali sfollate da altre parti del paese dopo essere sfuggite al regime: le loro condizioni erano già precarie prima del terremoto, e in questi giorni la gestione dell’emergenza è stata  anche a causa della mancanza di mezzi per far fronte a tutti i danni. Non ci sono ancora informazioni su quando esattamente verranno aperti i due valichi.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1676541613.368579,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Chiesa del Portogallo è accusata di abusi sessuali su quasi 5mila minori",
        "date_raw": "February 14, 2023",
        "date": "2023-02-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/14/chiesa-portogallo-abusi-sessuali-5000-minori/",
        "subtitle": " Lo dice l'inchiesta di una commissione indipendente riferita agli ultimi 72 anni: i casi reali però potrebbero essere molti di più\t",
        "content": "La Chiesa portoghese ha presentato lunedì i risultati di un’inchiesta sugli abusi subiti da minori e compiuti da rappresentanti del clero in Portogallo. L’inchiesta, condotta da una commissione indipendente, ha individuato 4.815 casi accertati di abusi sessuali su minori fra il 1950 e il 2022: è una cifra ottenuta da 512 testimonianze raccolte in un anno, a cui si aggiungono casi denunciati da persone diverse dalle vittime. Il capo della commissione, il neuropsichiatra infantile Pedro Strecht, ha detto che con ogni probabilità è una stima per difetto e che i casi registrati sono solo una parte i quelli realmente avvenuti.L’inchiesta, che segue quelle già concluse in Australia, Francia, Germania, Irlanda e Paesi Bassi, è partita nel novembre del 2021 su richiesta del Vaticano e di papa Francesco: alla comunicazione dei risultati finali era presente Hans Zollner, uno degli esperti nominati dal pontefice per studiare il problema della pedofilia nella Chiesa. Il Portogallo è un paese fortemente cattolico, circa l’80% della popolazione si riconosce come tale.Il 77 per cento degli abusi registrati dalla commissione è stato compiuto da sacerdoti e ha avuto come oggetto in maggioranza bambini fra i 10 e i 14 anni: l’età media delle vittime di abusi è di 11,2 anni, con un quasi totale bilanciamento fra bambini (52 per cento) e bambine (48 per cento). Gli abusi nella maggior parte dei casi si ripetevano per più di una occasione, e per un terzo degli intervistati sono durati oltre un anno. Le aggressioni sessuali accadevano in seminario, in chiesa, durante le confessioni e nella canonica. Le differenze statistiche maggiori rispetto a inchieste simili in altri paesi sono una maggior percentuale di bambine fra le vittime e una maggiore incidenza dei sacerdoti fra gli aggressori.Il 43 per cento delle vittime di abusi li ha raccontati per la prima volta alla commissione, a decenni di distanza; solo la metà ne aveva parlato con qualcuno in precedenza e appena il 4 per cento del totale si è rivolto alla magistratura. Anche dopo l’inchiesta solo 25 casi sono stati formalmente denunciati, perché la maggior parte dei reati era già in prescrizione.La comunicazione delle conclusioni è stata accompagnata da alcune testimonianze in forma anonima: sono stati raccontati non solo gli abusi ricorrenti, in situazioni che le famiglie e i ragazzi sentivano come sicure, ma anche il silenzio e l’assenza di azioni da parte delle autorità ecclesiastiche quando gli atti di pedofilia venivano denunciati. Strecht ha sottolineato come gli effetti del trauma durino nella maggior parte dei casi tuttora, ad anni o decenni di distanza.Il presidente della Conferenza episcopale portoghese, il vescovo José Ornelas, ha detto: «Siamo soddisfatti che questo lavoro difficile e drammatico sia stato compiuto, speriamo che segni un nuovo inizio». Il Papa ha in programma una visita a Lisbona ad agosto: in quella occasione potrebbe incontrare alcune delle vittime.I casi denunciati in sede legale sono stati meno del 4 per cento (TAP Photo/Armando Franca)Nelle conclusioni della commissione sono incluse anche  nella Chiesa: si suggerisce che i tempi a disposizione per poter denunciare gli abusi vengano ampliati, almeno fino al compimento del trentesimo anno di età delle vittime (attualmente la legislazione portoghese permette di bloccare la prescrizione fino al compimento del 23° anno delle vittime), che vengano istituiti gruppi di sostegno psicologico e che una nuova commissione determini il tipo e l’entità delle compensazioni dovute dagli aggressori e dalla Chiesa. Si sottolinea poi che un effettivo superamento del problema potrà avvenire solo dopo un consapevole riconoscimento dello stesso da parte di tutte le autorità ecclesiastiche e con una piena collaborazione anche a livello legale nei casi di abusi sessuali.In Italia la Chiesa ha incaricato una commissione indipendente di svolgere un’indagine sugli abusi sessuali, ma relativa solo agli anni 2020 e 2021: , mostrando una volta di più la forte resistenza della Chiesa italiana ad affrontare il problema. ",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1676541613.3759413,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Bolsonaro dice che tornerà in Brasile a marzo per guidare l’opposizione a Lula",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/bolsonaro-torna-brasile-marzo/",
        "subtitle": " Lo ha detto al Wall Street Journal nella sua prima intervista da quando è in Florida, dopo le elezioni presidenziali perse a ottobre\t",
        "content": "In un’ data al , l’ex presidente brasiliano Jair Bolsonaro ha parlato estesamente del risultato delle ultime elezioni, che ha perso contro Luiz Inácio Lula Da Silva, e dell’ alle istituzioni compiuto a inizio gennaio nella capitale Brasilia da migliaia di suoi sostenitori nel tentativo di sovvertire il risultato elettorale. L’intervista è stata molto ripresa perché è la prima data da Bolsonaro da quando ha lasciato il suo paese  in Florida, negli Stati Uniti, dopo la sconfitta alle elezioni.Tra le altre cose, Bolsonaro ha annunciato di voler tornare in Brasile a marzo per guidare l’opposizione a Lula: «Il movimento di destra non è morto e continuerà a vivere», e ha aggiunto di vedersi ancora come «il leader della destra nazionale, non c’è nessun altro al momento».Nei confronti di Bolsonaro è in corso  per stabilire se abbia avuto un ruolo nell’ispirare l’assalto alle istituzioni: l’accusa, ancora da dimostrare, è incentrata sul fatto che poco prima dell’assalto Bolsonaro aveva condiviso sui social network un video in cui sosteneva, senza prove, che la vittoria elettorale di Lula fosse falsa e frutto di un complotto contro di lui ordito da varie istituzioni. Alcuni giorni fa una testimonianza di un senatore brasiliano considerato molto vicino a Bolsonaro, Marcos do Val, aveva avvalorato l’ipotesi di un suo coinvolgimento: Do Val  di aver partecipato a un incontro con Bolsonaro in cui si organizzava un piano per impedire a Lula di insediarsi. Al momento però non ci sono prove concrete al riguardo.Ufficialmente Bolsonaro era rimasto in Florida per ragioni di salute, ma molti avevano ipotizzato che volesse evitare problemi legati alle accuse per l’assalto alle istituzioni. Al  ha detto di essere al corrente dei rischi legali che corre tornando in Brasile: «Un ordine di carcerazione può arrivare in qualsiasi momento».Nell’intervista ha ribadito di non aver avuto alcun ruolo nell’assalto – «Non c’ero nemmeno e vogliono darmi la colpa!» – minimizzandone comunque la portata e negando che si sia trattato di un tentativo di colpo di stato per impedire a Lula di insediarsi: «Colpo di stato? Quale colpo di stato? Dov’era il comandante? Dov’erano le truppe, dov’erano le bombe?».Oltre alle indagini condotte dalla magistratura, Bolsonaro è accusato più in generale di aver contribuito a creare un clima di sospetto tra i suoi sostenitori. Fin dalla campagna elettorale aveva più volte messo in discussione il sistema di voto e denunciato la possibilità di brogli legata all’uso di sistemi elettronici, facendo capire che non avrebbe accettato un’eventuale sconfitta. Dopo le elezioni aveva effettivamente contestato il risultato e parlato di irregolarità, nonostante tutte le organizzazioni internazionali indipendenti a controllo del voto non ne avessero riscontrate.Nell’intervista al  è stato per la prima volta molto più cauto su questo tema, dicendo che «perdere fa parte del processo elettorale» e in parte ritrattando le accuse di frode elettorale: «Non dico che ci siano stati brogli, ma che il processo è stato distorto».",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676541613.3990386,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Nicola Sturgeon si dimetterà da prima ministra della Scozia",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/nicola-sturgeon-dimissioni-prima-ministra-scozia/",
        "subtitle": " Dopo otto anni ha detto di non avere più le energie necessarie a portare avanti l’incarico\t",
        "content": "Nicola Sturgeon si dimetterà da prima ministra della Scozia, incarico che ricopre dal 2014. Le dimissioni, anticipate da tutti i principali giornali britannici in tarda mattinata, sono state ufficializzate nel corso di una conferenza stampa tenuta alle 11 locali (le 12 italiane) a Bute House, la residenza della prima ministra scozzese a Edimburgo.Durante la conferenza stampa, Sturgeon ha detto che la sua decisione di dimettersi non è stata una reazione alle pressioni subite da chi recentemente ha criticato il suo operato, ma una decisione maturata col tempo, a cui ha pensato per diverse settimane.Sturgeon ha detto di non avere le energie necessarie a portare avanti ancora a lungo un incarico che già ricopre da oltre otto anni, e che ne richiede molta date le sfide e le difficoltà che lo aspettano. A questo proposito, Sturgeon ha citato il blocco imposto dalla Corte suprema scozzese alla possibilità per il suo governo di tenere un secondo referendum sull’indipendenza dopo quello fallito del 2014, tema a cui si è sempre detta favorevole e che ha definito in modo molto forte la sua identità politica come prima ministra.Sturgeon ha anche detto di voler lasciare il proprio incarico a una figura meno divisiva e polarizzante di lei: ha detto che le opinioni su di lei sono diventate «barriere» al dibattito politico, e che con le sue dimissioni spera di «depolarizzarlo». Sturgeon ha aggiunto di essere stata orgogliosa del suo incarico e di essere stata la prima donna a ricoprirlo, e che resterà in carica fino all’elezione del suo successore.Sturgeon, che è anche la leader dello Scottish National Party (SNP), il partito indipendentista scozzese, era stata nominata per la prima volta prima ministra nel novembre del 2014, dopo le dimissioni dell’allora capo del governo scozzese Alex Salmond, di cui era la vice. Era stata confermata nel ruolo per altri due mandati dopo la vittoria del suo partito alle elezioni parlamentari scozzesi del 2016 e del 2021. È sempre stata molto popolare, soprattutto all’inizio del suo mandato: aveva cominciato a perdere consensi negli ultimi anni, benché ne avesse recuperati molti durante la pandemia, la cui gestione da parte del suo governo era stata molto apprezzata in Scozia.Sturgeon si è sempre detta favorevole all’indipendenza della Scozia dal Regno Unito, e lo scorso giugno  del suo governo di tenere un secondo referendum sull’indipendenza dopo quello fallito del 2014. La bocciatura della Corte suprema scozzese era stata decisa a novembre: la Corte  che il parlamento scozzese non avesse il potere di chiedere da solo un nuovo referendum e che una richiesta di questo tipo dovesse essere per forza approvata dal parlamento britannico.La decisione della Corte Suprema non impedisce del tutto che possa essere indetto il referendum, ma rende la questione molto più complicata, dato che al momento nel parlamento britannico non esiste una maggioranza favorevole a concederlo. Lo Scottish National Party è all’opposizione del governo britannico guidato dai Conservatori, e difficilmente troverà una maggioranza in parlamento che sostenga la causa indipendentista.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676541613.4094574,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il grave naufragio di migranti al largo della Libia",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/73-migranti-naufragio-libia/",
        "subtitle": " 11 persone sono morte e altre 62 risultano disperse: dall'inizio dell'anno sono più di 130 i migranti morti nel Mediterraneo ",
        "content": "Mercoledì l’Organizzazione Internazionale per le Migrazioni, agenzia dell’ONU, ha detto che martedì c’è stato un grave naufragio di persone migranti al largo della Libia: 11 persone sono morte e altre 62 risultano disperse, ma secondo l’agenzia ci sono molte probabilità che siano morte anche queste.L’agenzia ha detto che il barcone su cui viaggiavano era partito martedì 14 febbraio dalla città di Qasr Alkayar, circa 80 chilometri a est della capitale libica Tripoli, e che era diretto in Europa. A bordo c’erano più di 80 persone: 7 si sono salvate dopo essere riuscite a tornare a riva, e sono attualmente ricoverate in ospedale. Flavio Di Giacomo, portavoce dell’agenzia, commentando il naufragio ha specificato che dall’inizio del 2023 oltre 130 persone sono morte nel Mediterraneo centrale nel tentativo di migrare in Europa.Seven survivors who made it back to shore in extremely dire conditions are currently in the hospital.So far 11 bodies have been retrieved by the Libyan red Crescent and the local police.— IOM Libya (@IOM_Libya) ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676541613.4273653,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il pilota neozelandese sequestrato a Papua per la causa indipendentista",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/cosa-vogliono-separatisti-papua-ostaggio-neozelandese/",
        "subtitle": " Phillip Mark Mehrtens è stato rapito nella provincia indonesiana da un gruppo separatista che non ha chiesto un riscatto, ma solo attenzioni\t",
        "content": "Il gruppo separatista della provincia indonesiana di Papua ha diffuso foto e video in cui compare Phillip Mark Mehrtens, il pilota neozelandese  mercoledì 8 febbraio. Mehrtens appare in buone condizioni ma circondato daLa provincia indonesiana di Papua, che occupa la metà occidentale dell’isola della Nuova Guinea, non va confusa con la Papua Nuova Guinea, stato indipendente che occupa l’altra metà dell’isola. Il movimento indipendentista è attivo da decenni, ma lo scontro con le autorità indonesiane sembra essersi intensificato a partire dal 2018, quando più di venti operai che lavoravano alla costruzione di una strada nella provincia di Nduga furono presi in ostaggio dai ribelli:  e un soldato indonesiano furono poi uccisi.Il rapimento del pilota neozelandese, avvenuto una settimana fa, ha riportato l’attenzione internazionale sulla questione della provincia indonesiana.Mehrtens guidava un piccolo velivolo della compagnia Susi Air che doveva evacuare quindici lavoratori di un’impresa di costruzioni indonesiana. Nelle zone montuose della provincia di Papua i trasferimenti per via aerea sono gli unici possibili, per assenza di strade e collegamenti. Secondo quanto riferito dalle autorità locali, i quindici operai erano stati oggetto di minacce da parte del gruppo separatista. Non appena l’aereo di Mehrtens, che portava altri cinque passeggeri, era atterrato sulla piccola pista di Paro, nella provincia di Nduga, era stato attaccato dai separatisti, braccio armato del movimento Free Papua: i cinque passeggeri erano stati liberati in quanto indigeni di Papua, il pilota era stato preso in ostaggio.I video inviati all’agenzia  mostrano il capo dei ribelli, Egianus Kogoya, insieme a Mehrtens.Nei video Kogoya assicura che Mehrtens non sarà in pericolo se l’esercito indonesiano non proverà azioni di forza, ma non indica condizioni per il suo rilascio: «L’ho preso in ostaggio per l’indipendenza, non per avere cibo o bibite». In un altro video uomini armati con fucili, mitragliatrici, ma anche arco e frecce, invitano Mehrtens a dire: «L’Indonesia deve riconoscere l’indipendenza di Papua», mentre in un terzo i guerriglieri danno fuoco all’aereo.Esponenti del governo indonesiano hanno assicurato che si stanno percorrendo vie diplomatiche per ottenere la liberazione dell’ostaggio, ma non hanno escluso altre soluzioni e hanno ribadito che la provincia resterà «per sempre» una parte dell’Indonesia.La regione era parte delle colonie olandesi nell’area ed è culturalmente ed etnicamente distinta dal resto dell’Indonesia. Quando i Paesi Bassi nel 1949 concedettero l’indipendenza all’Indonesia, mantennero la sovranità sulle province occidentali della Nuova Guinea, con il progetto di una transizione verso un altro stato indipendente. L’Indonesia reclamò da subito le province e la disputa fu gestita dalle Nazioni Unite fra il 1961 e il 1963: le province dichiararono l’indipendenza, poi l’Indonesia ne prese il controllo con la forza. Nel 1969 fu organizzato dall’ONU un referendum: vinse l’adesione allo stato indonesiano, in una consultazione però ritenuta da molti osservatori viziata da brogli.Da allora i movimenti indipendentisti hanno iniziato una guerra a bassa intensità: le province sono ricche di risorse minerarie (soprattutto oro, nichel e petrolio) sfruttate anche da compagnie straniere, ma la popolazione vive in estrema povertà e in totale assenza di infrastrutture, fatta eccezione per le città costiere, dove vivono per lo più immigrati dalle altre isole indonesiane.Gli abitanti indigeni, prevalentemente cristiani (l’Indonesia è invece a maggioranza musulmana) e di etnia  (più vicina alle popolazioni della Nuova Guinea e delle isole Fiji) risiedono nelle province dell’interno. La maggior parte dei papuani che vivono nelle aree rurali ha indici di povertà tra i più alti di tutta l’Indonesia e non è alfabetizzata. Le politiche dello stato centrale sono sempre state molto contestate: il governo indonesiano sin dagli anni Settanta si è occupato di creare infrastrutture per lo sfruttamento delle risorse, ma non per migliorare le condizioni di vita della popolazione.Phillip Mark Mehrtens, neozelandese, è stato preso in ostaggio una settimana fa (TPNPB via AP)Questo ha reso anche i lavoratori impegnati nella costruzione delle strade obiettivo dei ribelli, mentre agli attacchi Una delle proteste di attivisti indigeni a dicembre 2022 (AP Photo/Tatan Syuflana)Nel corso degli anni le province di Papua e Papua occidentale hanno ottenuto dal governo centrale indonesiano una maggiore autonomia, ma sono anche state divise in sottoprovince in modo arbitrario. L’intento sembra quello di dividere il fronte indipendentista e di creare zone “sicure” per le grandi miniere e per l’immigrazione da altre zone del paese. L’area è difficilmente raggiungibile dai media internazionali e indipendenti, e l’ingresso è soggetto alla concessione di un visto da parte del governo indonesiano, difficile da ottenere.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676541613.4351773,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Germania tutti i voli nazionali della compagnia aerea Lufthansa sono stati cancellati per via di un problema ai sistemi informatici",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/lufthansa-voli-cancellati-guasto-informatico/",
        "subtitle": null,
        "content": "Mercoledì mattina in Germania tutti i voli nazionali di Lufthansa  per via di un problema ai sistemi informatici della compagnia aerea. Ci sono stati disagi in molti dei principali scali aeroportuali del paese, soprattutto a Francoforte e a Monaco, dove migliaia di passeggeri si sono trovati con il volo cancellato all’improvviso.Il problema ai sistemi informatici della compagnia non è stato causato da un attacco informatico, ma dai lavori di costruzione di una linea ferroviaria vicino a Francoforte: nel pomeriggio di martedì sarebbe stato reciso per errore un fascio di cavi di fibra ottica a una profondità di cinque metri.Negli aeroporti di Francoforte e Monaco i voli Lufthansa sono in parte ripartiti nel pomeriggio, ma nel frattempo c’erano stati ritardi anche per le altre compagnie perché, con i numerosi aerei fermi a terra, non erano disponibili aree di parcheggio. Nelle prime ore del pomeriggio l’aeroporto di Francoforte poteva far atterrare dieci aerei all’ora, contro una media di 40-50 in situazione normale. Lufthansa prevede che per giovedì i voli saranno perlopiù in orario.📢 's flight operations are currently stabilizing. Departures are also possible again in Frankfurt. The company expects the situation to ease further over the next few hours – For Thursday, Lufthansa expects flight operations to be largely on schedule.— Lufthansa News (@lufthansaNews) ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676541613.4432483,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Pablo Neruda fu ucciso?",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/pablo-neruda-morte/",
        "subtitle": " Dopo cinquant'anni dalla morte, i risultati di un nuovo studio lasciano aperta l'ipotesi secondo cui sarebbe stato avvelenato\t",
        "content": "Pablo Neruda, poeta, politico e premio Nobel per la letteratura cileno, morì il 23 settembre 1973. Sul suo certificato di morte fu scritto che la causa era un tumore alla prostata, ma negli ultimi cinquant’anni alcuni suoi parenti e conoscenti hanno sostenuto che Neruda fosse in realtà stato ucciso per via della sua opposizione al regime di Augusto Pinochet, che aveva preso il potere in Cile con un colpo di stato pochi giorni prima della sua morte. Mercoledì sono stati pubblicati i risultati di un nuovo studio che conferma la possibilità che sia in effetti andata così, pur senza rappresentare una conferma definitiva.Nel 2013 l’ex autista di Neruda Manuel Araya aveva detto a un giornale messicano che poche ore prima di morire Neruda gli aveva telefonato dall’ospedale di Santiago del Cile nel quale era ricoverato, dicendo di aver subito un’iniezione nello stomaco mentre dormiva. Dopo queste dichiarazioni, un giudice aveva ordinato la riesumazione dei resti di Neruda che da allora sono stati esaminati da centri di medicina legale di diversi paesi. Nel 2015 il governo cileno aveva dichiarato che la responsabilità della morte di Neruda era «molto probabilmente» di una terza parte, e   un gruppo di scienziati si era già espresso a favore dell’ipotesi dell’omicidio, escludendo che il poeta fosse morto a causa del suo tumore.L’ultimo studio sul cadavere di Neruda è stato realizzato da un gruppo di ricercatori della McMaster University, in Canada, e dell’Università di Copenaghen, in Danimarca, ed è stato presentato a un tribunale cileno mercoledì. Lo studio il microrganismo responsabile del botulismo e usato più volte nel mondo come arma biologica, che era stato trovato nei denti di Neruda nel 2017. È stato confermato che il batterio era presente nei resti del poeta e che vi era presente al momento della sua morte, mentre è stata esclusa l’ipotesi che vi fosse arrivato dalla bara: nel suolo intorno alla tomba di Neruda non è stata trovata una concentrazione e un tipo di ceppi di  compatibili con quelli presenti nei resti. È anche stato escluso che il batterio fosse arrivato nel corpo del poeta dall’ambiente circostante successivamente alla sua morte, perché il DNA del batterio era degradato in modo analogo a quello dei batteri della bocca di Neruda.È quindi possibile che il  sia stato la causa della morte del poeta, sebbene servano ulteriori indagini per stabilirlo o escluderlo, così come per dire in che modo il batterio sia entrato nel suo corpo.L’, 12 giorni prima che Neruda morisse, un colpo di stato militare aveva destituito l’allora presidente Salvador Allende – che era stato eletto democraticamente nel 1970 – e aveva portato al potere il generale Augusto Pinochet. Allende  durante l’attacco al palazzo presidenziale e Neruda, che gli era molto legato, aveva cominciato a pianificare di fuggire in Messico. Un giorno prima della prevista partenza, però, era stato portato d’urgenza nell’ospedale dove era stato curato in precedenza per il cancro alla prostata scoperto quattro anni prima, ed era morto nel giro di poco tempo.La morte sollevò da subito alcuni dubbi. Per esempio l’ambasciatore messicano in Cile Gonzalo Martínez Corbalá, che aveva visto Neruda due giorni prima della morte, raccontò che era sovrappeso, una cosa rara per un malato di cancro allo stadio terminale. Inizialmente le indagini sulla sua morte si concentrarono su un medico, un tale “dottor Price”, che era segnato come quello di turno in ospedale nella notte in cui Neruda sarebbe stato avvelenato. Price però non è mai stato trovato e probabilmente era solo un nome inventato per depistare le indagini.Per confermare l’ipotesi di avvelenamento si potrebbe confrontare il DNA del trovato nei resti di Neruda con quello dei ceppi dei batteri usati nel 1981 per avvelenare alcuni prigionieri politici cileni.Ora il tribunale cileno a cui sono stati sottoposti i risultati dello studio dovrà decidere se proseguire le indagini sulla morte di Neruda con ulteriori studi.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676541613.4573681,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il presidente della Banca Mondiale David Malpass si dimetterà entro giugno",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/dimissioni-david-malpass-banca-mondiale/",
        "subtitle": null,
        "content": "Il presidente della Banca Mondiale David Malpass ha annunciato che si dimetterà entro la fine di giugno, con circa un anno di anticipo rispetto alla scadenza del suo incarico.La Banca Mondiale è un’istituzione creata alla fine della Seconda guerra mondiale insieme al Fondo Monetario Internazionale, e tradizionalmente la nomina del presidente della prima spetta agli Stati Uniti, mentre quella del direttore del secondo ai governi europei. Inizialmente la Banca Mondiale aveva lo scopo di aiutare la ricostruzione dei paesi più colpiti dalla guerra, ma nel corso degli anni il suo scopo è cambiato e si è evoluto. Al momento è quello di studiare i processi che portano le nazioni allo sviluppo economico e offrire capitali, assistenza e consigli ai paesi più poveri.Malpass era stato messo a capo dell’istituzione nel 2019 , e negli ultimi mesi del 2022 era stato duramente criticato da attivisti ambientalisti e politici Democratici – tra cui l’ex vicepresidente statunitense Al Gore – perché, durante un evento pubblico organizzato dal , si era rifiutato di dire se riconosceva o meno il prevalente consenso scientifico sul fatto che l’uso dei combustibili fossili fosse la causa del riscaldamento globale. Da allora più volte erano state chieste le sue dimissioni.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676541613.4920192,
        "language": "IT",
        "source": "ilPost"
    }
]
