[
    {
        "title": "In Nicaragua è stata tolta la cittadinanza a 94 persone critiche nei confronti del regime di Ortega ",
        "date_raw": "February 16, 2023",
        "date": "2023-02-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/16/nicaragua-dissidenti-privati-cittadinanza/",
        "subtitle": " Sono stati dichiarati «traditori della patria»: tra loro ci sono lo scrittore Sergio Ramirez e la poeta Gioconda Belli ",
        "content": "Un tribunale del Nicaragua ha privato della cittadinanza 94 persone critiche nei confronti del presidente autoritario Daniel Ortega, dichiarandole «». Tra loro c’è lo scrittore Sergio Ramirez, la poeta Gioconda Belli e il vescovo cattolico Silvio Báez, che Ortega aveva già  di voler pianificare un colpo di stato, sempre per alcune critiche nei suoi confronti.È la seconda volta nel giro di una settimana che un gruppo di oppositori politici di Ortega viene privato della cittadinanza: la settimana scorsa era  anche agli  che il governo del Nicaragua ha deportato negli Stati Uniti, dopo averli fatti uscire dal carcere e averli messi su un volo diretto a Washington DC. Ortega aveva parlato della liberazione dei prigionieri come di una soluzione per espellere dal paese gli oppositori che minacciano il regime, e  «agenti» di poteri stranieri.Molte delle 94 persone private della cittadinanza vivono già all’estero: Ramirez, per esempio, vive in Spagna dal 2021, quando aveva deciso di lasciare il paese anche a causa di una serie di arresti di attivisti e critici nei confronti del regime. Come il vescovo Báez, anche lui è stato accusato di essere coinvolto in una cospirazione per rovesciare il governo del Nicaragua.Ramirez, tra l’altro, era stato vicepresidente dello stesso Ortega durante il suo primo mandato, tra il 1985 e il 1990 (ora Ortega è al quarto mandato): si era progressivamente allontanato da lui e aveva abbandonato il partito di Ortega, il Il potere di Ortega si è consolidato soprattutto dopo alcune proteste del 2018, represse con molta violenza (il vescovo Báez e altri furono accusati di voler attuare un colpo di stato proprio per le loro critiche alla repressione delle proteste). Negli ultimi anni Ortega ha inoltre ordinato lo scioglimento di svariate centinaia di associazioni civili e organizzazioni non a scopo di lucro,  che non rispettassero il requisito di registrarsi come “agenti stranieri”, classificazione necessaria per ricevere fondi dall’estero.Nei fatti, lo scioglimento delle organizzazioni è considerato un tentativo di compromettere l’unità, l’organizzazione e la possibile mobilitazione della società civile contro di lui. Inizialmente il governo di Ortega aveva sciolto organizzazioni politiche critiche contro il presidente: col passare del tempo, però, sembra che Ortega abbia deciso di far sciogliere semplicemente qualsiasi organizzazione su cui non esercita il controllo. Tra le organizzazioni sciolte ci sono anche associazioni artistiche, culturali, sportive e scientifiche. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1676621706.9269054,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La riforma della giustizia in Israele, spiegata",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/israele-riforma-giustizia/",
        "subtitle": " La proposta del governo di Netanyahu contro cui ci sono proteste da settimane toglierebbe poteri alla Corte suprema e secondo i critici sarebbe un pericolo per la democrazia\t",
        "content": "Da settimane migliaia di persone in Israele protestano contro la riforma del sistema giudiziario proposta dal nuovo governo del primo ministro Benjamin Netanyahu, . I manifestanti sostengono che la riforma, che toglie poteri di controllo alla Corte suprema per affidarli al governo, sia un pericolo per la democrazia israeliana, perché di fatto elimina ogni contrappeso al potere del governo in carica. Il governo e i suoi sostenitori, al contrario, sostengono che la riforma sia un necessario ribilanciamento dei poteri dello stato, che negli ultimi decenni avrebbero favorito eccessivamente il potere giudiziario, e in particolare avrebbero amplificato troppo la capacità d’intervento della Corte suprema in diversi ambiti.Le proteste vanno avanti da tempo: lunedì a Gerusalemme hanno protestato circa , e la manifestazione è considerata particolarmente importante sia perché si è tenuta in un giorno infrasettimanale (le manifestazioni precedenti erano state tutte di sabato) sia perché si è tenuta a Gerusalemme, dove sono molto forti i conservatori e i fondamentalisti religiosi ebraici. In precedenza le proteste più grosse erano state a Tel Aviv, la città più laica del paese.La riforma è stata presentata dal ministro della Giustizia Yariv Levin, e all’interno del governo è sostenuta sia dai partiti della destra nazionalista laica, come il Likud di Netanyahu e dello stesso Levin, sia dai partiti .Entrambi i gruppi hanno ragioni per essere scontenti delle decisioni della Corte suprema. Netanyahu in questo momento è sotto processo per corruzione e altri reati, e ritiene che le accuse contro di lui siano politicamente motivate. Gli ultraortodossi invece accusano la Corte di limitare le loro libertà religiose, perché negli anni avrebbe cercato di limitare le numerose esenzioni e i privilegi di cui godono. Per esempio, il servizio militare è obbligatorio per tutti i cittadini israeliani, maschi e femmine, ma non per gli ultraortodossi.Proteste contro la riforma a Gerusalemme (Amir Levy/Getty Images)La Corte suprema ha un ruolo eccezionalmente importante nella vita politica di Israele perché il paese non ha una costituzione (ha tuttavia una serie di  che sanciscono i diritti individuali e le relazioni tra cittadini e stato) e ha relativamente pochi contrappesi al potere del governo in carica al momento. Per esempio il parlamento è unicamerale, cosa che impedisce la dialettica tra camera alta e camera bassa che esiste in molte democrazie, e il presidente di Israele ha ancora meno poteri che negli altri sistemi parlamentari: non può mettere il veto alle leggi approvate dal parlamento e non può “rimandare una legge alle camere”, come può fare in alcune occasioni particolari il presidente della Repubblica italiana.Per questo soprattutto a partire dagli anni Novanta (anche grazie a una serie di riforme giudiziarie approvate al tempo proprio dal Likud) la Corte suprema israeliana ha assunto il ruolo di principale contrappeso al potere esecutivo, con una serie di sentenze che le hanno dato il potere di abolire qualunque legge approvata dalla Knesset, cioè il parlamento israeliano. Attualmente, la Corte suprema non si limita soltanto ad abolire le leggi che sono contrarie alle Leggi fondamentali, come fa per esempio la Corte costituzionale italiana, ma ha il potere di abolire qualunque legge. Questo potere, inoltre, si estende ai provvedimenti amministrativi del governo e degli altri enti.Questo avviene sulla base della cosiddetta “clausola di ragionevolezza”: se i giudici della Corte suprema ritengono che un provvedimento sia in qualche modo “irragionevole”, lo possono abolire senza che il parlamento possa fare niente per intervenire. È successo anche di recente, quando la Corte  da ministro Arye Dery, il leader del partito ultraortodosso Shas che era stato nominato da Netanyahu ministro dell’Interno e della Salute. Nel gennaio del 2022 Dery era stato processato per evasione fiscale, ed era riuscito a evitare una condanna (che probabilmente avrebbe compreso un’interdizione dai pubblici uffici per 7 anni) grazie a un patteggiamento con sospensione della pena. Allora, Dery aveva fatto credere al tribunale che lo stava giudicando che si sarebbe ritirato dalla vita pubblica, ma non è avvenuto.Per questo, il mese scorso la Corte suprema ha usato la “clausola di ragionevolezza” e ha  che fosse «» che Dery mantenesse il suo posto al governo. Il ministro si è dimesso qualche giorno dopo. Semplificando alcuni passaggi, la proposta di riforma del sistema giudiziario voluta dal governo ha due elementi principali.Il primo elemento è un profondo cambiamento delle modalità di nomina dei giudici. Attualmente tutti i giudici del paese, sia quelli della Corte suprema sia quelli delle corti inferiori, sono selezionati da una commissione composta da nove membri di cui soltanto quattro, cioè la minoranza, sono scelti dal governo (i membri della commissione sono: tre giudici della Corte suprema stessa, due rappresentanti dell’associazione forense israeliana, due membri del parlamento e due ministri del governo: già adesso comunque la Corte non è isolata dalla politica, e la maggior parte dei giudici ha tendenze conservatrici). Il governo vorrebbe portare a 11 i membri della commissione che seleziona i nuovi giudici, e portare a otto i membri di nomina politica. In questo modo, il governo avrebbe il dominio totale delle nomine, sia dei giudici della Corte suprema sia dei giudici delle corti inferiori.Il secondo elemento importante della riforma colpisce il potere della Corte di abolire le leggi approvate dal parlamento. Anzitutto, il governo vorrebbe eliminare la “clausola di ragionevolezza”, lasciando alla Corte suprema il compito di esaminare esclusivamente se una legge è aderente o meno ai princìpi espressi dalle Leggi fondamentali.Il governo Netanyahu vorrebbe poi indebolire anche questo potere residuo, dando al parlamento la facoltà di annullare le decisioni della Corte suprema. Funzionerebbe così: se la Corte suprema decide di annullare una legge approvata dal parlamento, il parlamento può votare di nuovo per ignorare la decisione della Corte suprema e mantenere la validità della legge. Basta un voto a maggioranza semplice e la sentenza della Corte suprema può essere ignorata.È stata in particolare quest’ultima proposta a preoccupare l’opposizione e parte della società civile, che ritengono che in questo modo la Corte suprema finirebbe assoggettata al controllo politico. Questo, dicono i critici, sarebbe un danno enorme per la democrazia in Israele. Non soltanto l’opposizione è contraria alla riforma del sistema giudiziario del governo di Netanyahu, ma la maggior parte degli esperti legali ritiene che la legge sia un potenziale pericolo per la democrazia. Di recente anche il presidente di Israele Isaac Herzog ha detto che la riforma provoca «gravi preoccupazioni per gli impatti negativi sulle fondamenta democratiche dello stato di Israele» e ha chiesto che le forze politiche facciano una pausa nei lavori parlamentari per consentire una più ampia discussione all’interno della società su come riformare la giustizia nel paese. Le forze politiche di governo però l’hanno ignorato, e il percorso legislativo della riforma sta proseguendo.Che in questo momento la Corte suprema israeliana abbia poteri probabilmente eccessivi e che abbia un ruolo molto interventista nella vita politica del paese è una considerazione condivisa non soltanto dalla destra nazionalista e dagli ultraortodossi al governo, ma anche dalle forze di centro e di sinistra che compongono l’opposizione. La gran parte delle forze politiche in Israele ritiene che attualmente ci sia uno squilibrio di poteri che favorisce il sistema giudiziario.Il problema, dicono i critici, è che la soluzione proposta dal governo di Netanyahu finirebbe per creare un nuovo squilibrio, potenzialmente più pericoloso: da un sistema in cui la Corte suprema ha troppi poteri, si passerebbe a un sistema in cui la maggioranza al governo è decisamente dominante, e soprattutto non avrebbe più nessun limite e contrappeso. Se fosse approvata la riforma, una volta che il parlamento ha approvato una legge non ci sarebbe più nessun organo superiore che ne sorveglia l’operato e che, eventualmente, abbia il potere di correggere gli errori e le storture, come avviene nella maggior parte dei sistemi democratici.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676621706.9518354,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Bolsonaro dice che tornerà in Brasile a marzo per guidare l’opposizione a Lula",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/bolsonaro-torna-brasile-marzo/",
        "subtitle": " Lo ha detto al Wall Street Journal nella sua prima intervista da quando è in Florida, dopo le elezioni presidenziali perse a ottobre\t",
        "content": "In un’ data al , l’ex presidente brasiliano Jair Bolsonaro ha parlato estesamente del risultato delle ultime elezioni, che ha perso contro Luiz Inácio Lula Da Silva, e dell’ alle istituzioni compiuto a inizio gennaio nella capitale Brasilia da migliaia di suoi sostenitori nel tentativo di sovvertire il risultato elettorale. L’intervista è stata molto ripresa perché è la prima data da Bolsonaro da quando ha lasciato il suo paese  in Florida, negli Stati Uniti, dopo la sconfitta alle elezioni.Tra le altre cose, Bolsonaro ha annunciato di voler tornare in Brasile a marzo per guidare l’opposizione a Lula: «Il movimento di destra non è morto e continuerà a vivere», e ha aggiunto di vedersi ancora come «il leader della destra nazionale, non c’è nessun altro al momento».Nei confronti di Bolsonaro è in corso  per stabilire se abbia avuto un ruolo nell’ispirare l’assalto alle istituzioni: l’accusa, ancora da dimostrare, è incentrata sul fatto che poco prima dell’assalto Bolsonaro aveva condiviso sui social network un video in cui sosteneva, senza prove, che la vittoria elettorale di Lula fosse falsa e frutto di un complotto contro di lui ordito da varie istituzioni. Alcuni giorni fa una testimonianza di un senatore brasiliano considerato molto vicino a Bolsonaro, Marcos do Val, aveva avvalorato l’ipotesi di un suo coinvolgimento: Do Val  di aver partecipato a un incontro con Bolsonaro in cui si organizzava un piano per impedire a Lula di insediarsi. Al momento però non ci sono prove concrete al riguardo.Ufficialmente Bolsonaro era rimasto in Florida per ragioni di salute, ma molti avevano ipotizzato che volesse evitare problemi legati alle accuse per l’assalto alle istituzioni. Al  ha detto di essere al corrente dei rischi legali che corre tornando in Brasile: «Un ordine di carcerazione può arrivare in qualsiasi momento».Nell’intervista ha ribadito di non aver avuto alcun ruolo nell’assalto – «Non c’ero nemmeno e vogliono darmi la colpa!» – minimizzandone comunque la portata e negando che si sia trattato di un tentativo di colpo di stato per impedire a Lula di insediarsi: «Colpo di stato? Quale colpo di stato? Dov’era il comandante? Dov’erano le truppe, dov’erano le bombe?».Oltre alle indagini condotte dalla magistratura, Bolsonaro è accusato più in generale di aver contribuito a creare un clima di sospetto tra i suoi sostenitori. Fin dalla campagna elettorale aveva più volte messo in discussione il sistema di voto e denunciato la possibilità di brogli legata all’uso di sistemi elettronici, facendo capire che non avrebbe accettato un’eventuale sconfitta. Dopo le elezioni aveva effettivamente contestato il risultato e parlato di irregolarità, nonostante tutte le organizzazioni internazionali indipendenti a controllo del voto non ne avessero riscontrate.Nell’intervista al  è stato per la prima volta molto più cauto su questo tema, dicendo che «perdere fa parte del processo elettorale» e in parte ritrattando le accuse di frode elettorale: «Non dico che ci siano stati brogli, ma che il processo è stato distorto».",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676621706.9615302,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Nicola Sturgeon si dimetterà da prima ministra della Scozia",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/nicola-sturgeon-dimissioni-prima-ministra-scozia/",
        "subtitle": " Dopo otto anni ha detto di non avere più le energie necessarie a portare avanti l’incarico\t",
        "content": "Nicola Sturgeon si dimetterà da prima ministra della Scozia, incarico che ricopre dal 2014. Le dimissioni, anticipate da tutti i principali giornali britannici in tarda mattinata, sono state ufficializzate nel corso di una conferenza stampa tenuta alle 11 locali (le 12 italiane) a Bute House, la residenza della prima ministra scozzese a Edimburgo.Durante la conferenza stampa, Sturgeon ha detto che la sua decisione di dimettersi non è stata una reazione alle pressioni subite da chi recentemente ha criticato il suo operato, ma una decisione maturata col tempo, a cui ha pensato per diverse settimane.Sturgeon ha detto di non avere le energie necessarie a portare avanti ancora a lungo un incarico che già ricopre da oltre otto anni, e che ne richiede molte date le sfide e le difficoltà da affrontare. A questo proposito, Sturgeon ha citato il blocco imposto dalla Corte suprema scozzese alla possibilità per il suo governo di tenere un secondo referendum sull’indipendenza dopo quello fallito del 2014, tema a cui si è sempre detta favorevole e che ha definito in modo molto forte la sua identità politica come prima ministra.Sturgeon ha anche detto di voler lasciare il proprio incarico a una figura meno divisiva e polarizzante di lei: ha detto che le opinioni su di lei sono diventate «barriere» al dibattito politico, e che con le sue dimissioni spera di «depolarizzarlo». Sturgeon ha aggiunto di essere stata orgogliosa del suo incarico e di essere stata la prima donna a ricoprirlo, e che resterà in carica fino all’elezione del suo successore.Sturgeon, che è anche la leader dello Scottish National Party (SNP), il partito indipendentista scozzese, era stata nominata per la prima volta prima ministra nel novembre del 2014, dopo le dimissioni dell’allora capo del governo scozzese Alex Salmond, di cui era la vice. Era stata confermata nel ruolo per altri due mandati dopo la vittoria del suo partito alle elezioni parlamentari scozzesi del 2016 e del 2021. È sempre stata molto popolare, soprattutto all’inizio del suo mandato: aveva cominciato a perdere consensi negli ultimi anni, benché ne avesse recuperati molti durante la pandemia, la cui gestione da parte del suo governo era stata molto apprezzata in Scozia.Sturgeon si è sempre detta favorevole all’indipendenza della Scozia dal Regno Unito, e lo scorso giugno  del suo governo di tenere un secondo referendum sull’indipendenza dopo quello fallito del 2014. La bocciatura della Corte suprema scozzese era stata decisa a novembre: la Corte  che il parlamento scozzese non avesse il potere di chiedere da solo un nuovo referendum e che una richiesta di questo tipo dovesse essere per forza approvata dal parlamento britannico.La decisione della Corte Suprema non impedisce del tutto che possa essere indetto il referendum, ma rende la questione molto più complicata, dato che al momento nel parlamento britannico non esiste una maggioranza favorevole a concederlo. Lo Scottish National Party è all’opposizione del governo britannico guidato dai Conservatori, e difficilmente troverà una maggioranza in parlamento che sostenga la causa indipendentista.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676621706.9900763,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Sono arrivati i primi aiuti anche nel nord-ovest della Siria",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/siriani-terremoto/",
        "subtitle": " Sono stati portati dall'ONU, ma sono ancora troppo pochi per la popolazione colpita dal terremoto di dieci giorni fa\t",
        "content": "Martedì pomeriggio un convoglio di aiuti umanitari gestito dalle Nazioni Unite è arrivato nel nord-ovest della Siria attraverso il nuovo valico di frontiera aperto a Bab al Salam, nel nord del paese, al confine con la Turchia. Il convoglio era composto da undici camion che hanno portato aiuti di vario tipo alla popolazione locale, duramente colpita dal devastante terremoto avvenuto nella notte tra il 5 e il 6 febbraio tra Turchia e Siria.È una notizia importante per i siriani che abitano nel nord-ovest, una zona ampiamente devastata da dodici anni di guerra civile, ma è comunque un’iniziativa tardiva e gli aiuti arrivati finora sono troppo pochi per la popolazione locale. Nella zona, dove milioni di persone già vivevano in condizioni difficilissime, sfollate da altre parti della Siria dopo essere per lo più sfuggite ai bombardamenti compiuti dal regime di Bashar al Assad, il terremoto ha complicato la situazione: secondo l’UNHCR, l’agenzia delle Nazioni Unite per i rifugiati, ci sarebbero più di 5,3 milioni di siriani rimasti senza casa e che hanno estremo bisogno di aiuto. Il terremoto ha causato più di 40mila morti in Turchia e Siria, di cui circa 3.500 in quest’ultima. Ma mentre in Turchia gli aiuti umanitari sono arrivati piuttosto rapidamente, in Siria hanno tardato per giorni: i territori controllati dal regime infatti sono sottoposti a varie forme di embargo a causa della guerra, mentre quelli controllati dai ribelli sono difficilmente raggiungibili.Il nord-ovest è controllato dai ribelli che si oppongono al regime di Assad, e fino a martedì l’unico punto di accesso al territorio per portare aiuti umanitari era il valico di frontiera di Bab al Hawa, tra Siria e Turchia. Ma quel solo valico era considerato largamente insufficiente per portare aiuti alle popolazioni siriane locali, anche perché le strade che dal sud della Turchia conducono a Bab al Hawa sono state fortemente danneggiate dal terremoto e per i camion delle Nazioni Unite non è semplice percorrerle. Martedì quindi il governo siriano  di far aprire due nuovi valichi, a Bab al Salam e a Al Rai.I due nuovi valichi dovrebbero agevolare l’arrivo di nuovi aiuti, ma nel frattempo le condizioni dei siriani che abitano il nord-ovest del paese sono drammatiche. Il ha visitato una città della zona, dove il governo turco sostiene e sovvenziona i ribelli, e ha trovato persone accampate dove meglio potevano, tra le macerie degli edifici crollati o sotto gli ulivi presenti nella zona, spesso ancora con la polvere incrostata su pelle e vestiti.Gli abitanti della zona hanno aspettato invano per più di una settimana che arrivassero aiuti, e nel mentre se la sono dovuti cavare da soli. Ali al-Eid, che abita nella città di Jinderes, controllata dai ribelli, ha raccontato al  che nei primi giorni dopo il terremoto lui e la sua famiglia hanno dormito al freddo sotto le macerie della moschea cittadina. Poi è riuscito ad assicurarsi una tenda, che ha però dovuto pagare l’equivalente di circa 140 euro a un uomo del luogo, accusato di stare approfittando della situazione per accumulare generi di prima necessità e rivenderli a chi ne ha bisogno.Alcune persone del luogo temono che non arriverà mai davvero tutto ciò di cui hanno bisogno. Il timore è anche che il regime siriano possa usare gli aiuti umanitari come già in passato per ricattare le popolazioni che abitano nelle città controllate dai ribelli, per spingerle ad arrendersi o a fare concessioni nella guerra. «Cosa c’è da aspettarsi dopo 12 anni senza uno stato? Siamo stati lasciati qui a marcire accanto ai corpi dei morti», ha commentato al  Dima Aboush, un’abitante di Jinderes.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1676621706.9981153,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La prima sfidante di Trump ha cambiato molte volte idea su Trump",
        "date_raw": "February 14, 2023",
        "date": "2023-02-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/14/nikki-haley-prima-sfidante-trump/",
        "subtitle": " Nikki Haley, ex ambasciatrice americana all'ONU, si è candidata alle primarie Repubblicane per le elezioni del 2024, tra scarsi entusiasmi\t",
        "content": "Martedì l’ex deputata e governatrice del South Carolina Nikki Haley  la sua candidatura alle primarie del Partito Repubblicano per le elezioni presidenziali statunitensi del 2024. Haley è quindi la prima sfidante di Donald Trump, che aveva reso ufficiale la sua nuova candidatura alla Casa Bianca già , subito dopo le elezioni di metà mandato.Haley una decina di anni fa era considerata una potenziale leader dei Repubblicani. Durante le primarie presidenziali del 2016 fu una forte oppositrice della scalata di Donald Trump al partito, ma poi quando questi divenne presidente fu nominata dallo stesso Trump ambasciatrice americana presso le Nazioni Unite. Da allora è stata una fedele alleata di Trump, anche . Aveva recentemente detto che non si sarebbe candidata alle primarie se Trump avesse scelto di farlo, ma poi aveva fatto capire di aver cambiato ancora idea.Martedì è arrivato l’annuncio ufficiale della sua campagna per le presidenziali, che avrà come sede centrale proprio il South Carolina, dove vive. Nel suo primo messaggio Haley ha puntato sull’idea di una necessità di un «cambio generazionale», ha definito i Democratici «sinistra socialista» e ha sottolineato la sua esperienza internazionale: «Cina e Russia vedono un’America vulnerabile, pensano di poterci bullizzare e prendere a calci. Dovreste ormai sapere una cosa su di me: non sopporto i bulli. E quando restituisci un calcio, fa più male se indossi i tacchi».Get excited! Time for a new generation.Let’s do this! 👊 🇺🇸 — Nikki Haley (@NikkiHaley) Secondo i primi sondaggi Haley non sembra avere grandi possibilità: alcuni la posizionano come terza-quarta possibile scelta dei sostenitori Repubblicani, ma molto lontana dai due favoriti Donald Trump e Ron DeSantis, governatore della Florida che però non ha ancora annunciato se effettivamente correrà per la presidenza. Altri sondaggi, più pessimisti, le attribuiscono come base di partenza solo il 3 per cento dei voti.Forse anche per questo, per guadagnare una certa visibilità e per avere spazio per posizionarsi politicamente, Haley ha scelto di candidarsi con un certo anticipo: nelle prossime settimane potrebbe essere seguita da almeno altri 4-5 politici Repubblicani, fra cui l’ex vicepresidente Mike Pence. , però, la candidatura di Haley potrebbe aiutare Donald Trump: in una corsa più affollata l’ex presidente manterrebbe lo zoccolo duro dei suoi sostenitori, mentre Haley e altri candidati potrebbero togliere voti proprio al governatore della Florida, se dovesse partecipare alle primarie.Nikki Haley ha 51 anni e viene da una famiglia di immigrati indiani. Haley è il cognome del marito Michael. Lei è nata a Bamberg (South Carolina), come Nimrata Nikki Randhawa: la sua è una famiglia di religione sikh e originaria dalla regione indiana del Punjab. Haley, che si vanta di «non aver mai perso un’elezione», è stata eletta una prima volta nel 2004 alla Camera dei deputati statale del South Carolina, dove ha svolto tre mandati. Nel 2010 si è candidata al ruolo di governatrice dello stato, ottenendo durante le primarie il sostegno di Mitt Romney e Sarah Palin, allora esponenti molto influenti nell’ambito conservatore: ha vinto le primarie e poi sconfitto il Democratico Vincent Sheheen. È stata così la prima donna a diventare governatrice dello stato, la più giovane governatrice degli Stati Uniti e la seconda di origini indiane.Le sue idee politiche sono allineate al conservatorismo del Partito Repubblicano, soprattutto sui temi dei diritti civili: è contro l’aborto, contro l’estensione di nuovi diritti alla comunità LGBTQ+, sostenitrice della cosiddetta famiglia tradizionale e della libertà di portare armi.Nei primi anni di carriera, la sua immagine è stata legata anche al rinnovamento del Partito Repubblicano: donna, figlia di immigrati, non-bianca, giovane e vincente, in quegli anni sembrava avere il profilo ideale per ampliare la base elettorale del partito. Riconfermata governatrice nel 2014, si è trovata a dover gestire : il 18 giugno il suprematista bianco Dylann Roof entrò in una chiesa molto frequentata dalla comunità nera e cominciò a sparare, facendo nove vittime.Sui social l’attentatore aveva postato varie foto con la bandiera confederata, quella degli , che lottavano anche per il mantenimento della schiavitù: la stessa bandiera nel 2015 sventolava ancora nei pressi del parlamento del South Carolina. La governatrice Haley firmò la legge che la rimuoveva, dopo una lunga polemica che assunse dimensioni nazionali.La firma della legge che attua la rimozione della bandiera confederata in South Carolina (AP Photo/John Bazemore)Durante le primarie Repubblicane del 2016 Haley fu fra i più convinti critici di Donald Trump, soprattutto dopo che si era rifiutato di condannare apertamente alcuni gruppi di suprematisti bianchi. Disse di vergognarsi come Repubblicana e affermò che Trump era un candidato razzista che il partito doveva rifiutare. Alle primarie sostenne prima il senatore Marco Rubio e poi, quando questi si ritirò, il senatore Ted Cruz. E di Trump disse: «Fa tutto quello che ho insegnato a non fare ai miei figli all’asilo».Nove mesi più tardi, con Donald Trump eletto presidente, fu nominata piuttosto sorprendentemente ambasciatrice presso le Nazioni Unite, un ruolo di alto livello e grande prestigio che mantenne fino al dicembre 2018, quando si dimise per , che avevano fatto pensare a una possibile candidatura al ruolo di vicepresidente, o presidente, nelle elezioni del 2020.Il giuramento da ambasciatrice all’ONU con l’allora vicepresidente Mike Pence (AP Photo/Evan Vucci)Da allora Haley è rimasta sempre su posizioni piuttosto vicine a quelle di Donald Trump, anche per ragioni di opportunità politica: opporvisi ha spesso significato perdere influenza all’interno del partito, sempre più spostato verso posizioni estremiste. Ha talvolta abbracciato le tesi cospirazioniste promosse dall’ex presidente, si è in parte rimangiata il giudizio negativo sulla bandiera confederata («Per molti rappresenta spirito di servizio, sacrificio e tradizione») e ha condannato solo timidamente l’assalto al Congresso del 6 gennaio 2021. Pochi mesi dopo quei fatti rese pubblico il suo supporto all’ex presidente, affermando che non si sarebbe candidata alla presidenza in caso lui lo avesse fatto.La perdita di parte dei consensi di Trump,  soprattutto dalle sconfitte dei candidati che sosteneva nelle elezioni di metà mandato di novembre 2022, l’ha convinta a una nuova svolta, con l’annuncio della candidatura confermato ufficialmente martedì dopo varie anticipazioni.Secondo molti dei critici dell’attuale partito Repubblicano, la sua traiettoria politica è rappresentativa della deriva generale del movimento conservatore. , Repubblicano e consigliere delle campagne elettorali di George W. Bush e Mitt Romney, ha scritto sul : «Nessun personaggio politico rappresenta meglio di Nikki Haley il collasso dell’attuale partito Repubblicano».",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1676621707.0050116,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La grossa inchiesta giornalistica su una società che vende disinformazione",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/team-jorge-inchiesta-disinformazione/",
        "subtitle": " Diverse testate internazionali raccontano le presunte operazioni di manipolazione elettorale di una società israeliana\t",
        "content": "Mercoledì alcuni giornali internazionali, tra cui il ,  e , hanno dedicato ampio spazio a un’indagine giornalistica condotta da un consorzio di testate a proposito del cosiddetto “Team Jorge”, una società che avrebbe offerto servizi di hackeraggio informatico e diffusione di disinformazione a pagamento, e che avrebbe cercato di influenzare decine di elezioni in tutto il mondo.Il capo di questa società è un uomo israeliano, Tal Hanan, che operava con lo pseudonimo di Jorge (da cui il nome del suo gruppo, dato dai giornali). L’inchiesta si basa soprattutto su un’operazione in incognito fatta da tre giornalisti (uno di , uno del giornale israeliano  e uno del sito ) che si sarebbero presentati negli uffici di Tal Hanan fingendo di essere potenziali clienti. Tal Hanan avrebbe quindi presentato ai finti clienti i servizi della sua azienda, vantandosi di aver interferito in «33 campagne elettorali di livello presidenziale» in tutto il mondo, e di essere riuscito ad «avere successo» in 27 di queste, anche se non è chiaro come si misurerebbe questo successo.La società di Tal Hanan opererebbe in maniera mercenaria: offrendo i suoi servizi di manipolazione e disinformazione dietro il pagamento di denaro. Parlando con i giornalisti in incognito, Tal Hanan ha detto di aver operato in questo modo per clienti in tutto il mondo.Le attività della società di Tal Hanan si sarebbero mosse principalmente in due modi: anzitutto con operazioni di disinformazione online e di manipolazione automatizzata dell’opinione pubblica sui social network. Tal Hanan sostiene di aver messo a punto un software chiamato Aims (Advanced Impact Media Solutions) che consente di generare migliaia di account falsi sulle principali piattaforme online, come Twitter, LinkedIn, Facebook, Telegram, Gmail, Instagram e YouTube. Questi account falsi sono poi manovrabili per veicolare messaggi, diffondere contenuti di disinformazione e cercare di influenzare l’opinione pubblica.Di per sé, le attività di questi account fasulli (che in gergo vengono chiamati bot) sono relativamente comuni in vari ambiti, e vengono molto usate non soltanto per operazioni di disinformazione, ma soprattutto per comuni truffe o per campagne pubblicitarie. Avvertito dai giornalisti che si sono occupati dell’inchiesta, Facebook ha annunciato di aver cancellato diversi account falsi sul suo social network che sarebbero stati generati tramite Aims.Secondo l’inchiesta, la seconda attività della società sarebbe quella di hackeraggio. Tal Hanan sostiene di riuscire a entrare negli account di posta elettronica Gmail e negli account di messaggistica Telegram delle persone vittime delle sue operazioni, come per esempio politici e funzionari, e di usarli per diffondere diffidenza e confusione. Ai giornalisti che si sono finti potenziali clienti, Tal Hanan ha mostrato di poter entrare nell’account Telegram di un funzionario politico keniota e di poter inviare messaggi a suo nome. In questo modo, ha detto, è in grado di creare discordia tra alleati politici, aumentare le divisioni, generare confusione all’interno di una campagna elettorale. In un solo caso, i giornalisti che si sono occupati dell’inchiesta hanno potuto verificare indipendentemente che la società di Tal Hanan era riuscita a entrare effettivamente nell’account Telegram di una persona (non si sa di chi).Poiché la gran parte dell’inchiesta si basa sull’operazione in incognito dei tre giornalisti, è piuttosto difficile capire quanto del racconto di Tal Hanan sia reale e quanto sia invece un modo per vendere il proprio prodotto a quelli che lui pensava fossero potenziali clienti. Non è chiaro, per esempio, se la società abbia davvero avuto la capacità di influenzare dei processi elettorali.Ci sarebbero invece maggiori conferme del fatto che la società di Tal Hanan sarebbe riuscita a diffondere disinformazione anche sui media tradizionali. A gennaio, per esempio, la rete televisiva francese BFMTV ha  uno dei suoi presentatori più importanti, Rachid M’Barki, perché avrebbe messo in onda contenuti che sarebbero stati in qualche modo influenzati da interessi stranieri. Secondo , questi contenuti  alle campagne di disinformazione messe in circolazione dal Team Jorge.I giornalisti hanno inoltre avuto modo di accedere ad alcune email private della società, che mostrano come ci siano stati contatti con funzionari e operatori di alto livello in tutto il mondo: ci furono per esempio contrattazioni con , la società accusata di aver influenzato le elezioni presidenziali americane del 2016 e il referendum su Brexit dello stesso anno. Tal Hanan cercò di vendere i suoi servizi a Cambridge Analytica, ma i giornalisti non sono riusciti a scoprire se accettò, e se ne fece davvero qualcosa.All’inchiesta sul cosiddetto Team Jorge hanno partecipato oltre 30 testate in tutto il mondo coordinate da Forbidden Stories, una società non profit francese che si occupa di proseguire il lavoro di giornalisti uccisi o minacciati. A questa inchiesta ne dovrebbero seguire altre, che si occuperanno sempre di disinformazione.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676621707.0116944,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Russia sta organizzando un colpo di stato in Moldavia?",
        "date_raw": "February 14, 2023",
        "date": "2023-02-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/14/russia-colpo-di-stato-moldavia/",
        "subtitle": " Lo sostiene il governo della presidente Sandu, che teme azioni sovversive da parte di agenti stranieri\t",
        "content": "In questi ultimi giorni il governo della Moldavia ha aumentato sensibilmente il livello di allarme circa la sicurezza del paese, in seguito a informazioni raccolte dai suoi servizi segreti, e da quelli ucraini, su un possibile piano russo per sovvertire l’ordine democratico del paese e organizzare, di fatto, un colpo di stato.Lunedì la presidente Maia Sandu ha pubblicamente denunciato l’esistenza di un piano russo per sovvertire dall’interno, con agenti stranieri sotto copertura, l’attuale governo. Secondo le informazioni in suo possesso, che ha definito molto circostanziate («Sappiamo chi, dove e quando»), l’attuazione del piano era imminente. Martedì la Moldavia ha chiuso per circa tre ore (dalle 11:30 alle 14:30) il proprio spazio aereo, bloccando anche il traffico dell’aviazione civile per «questioni di sicurezza».L’aeroporto di Chisinau, capitale della Moldavia (AP Photo/Cristian Straista)Venerdì scorso, invece, la prima ministra Natalia Gavrilita  ed era quasi immediatamente stata sostituita, su indicazioni della presidente Sandu, da Dorin Recean, segretario del Consiglio di sicurezza del paese e in passato ministro dell’Interno, anche lui dalle posizioni filoccidentali. Secondo la stampa moldava il nuovo primo ministro ha un profilo di maggiore esperienza riguardo ai temi della sicurezza nazionale.La Moldavia, paese da 2,6 milioni di abitanti e dal PIL pro capite più basso in Europa, fino al 1991 ha fatto parte dell’Unione Sovietica. Fino al 2020 i vari governi moldavi erano rimasti quasi stabilmente nell’orbita russa: il governo di Vladimir Putin ha coltivato estesi legami con il Partito dei Socialisti della Repubblica di Moldavia, che ha vinto due delle ultime tre elezioni parlamentari ed espresso il presidente dal 2016 al 2020.Le ultime elezioni presidenziali hanno però visto la sorprendente vittoria della , laureata ad Harvard, che aveva impostato la sua campagna sulla lotta alla dilagante corruzione. La sua elezione ha segnato un primo parziale spostamento della Moldavia verso l’area di influenza europea. La Russia ha risposto a questa svolta politica aumentando i prezzi delle forniture di gas e bloccando le importazioni del vino moldavo, il principale prodotto del settore agroalimentare della Moldavia (la gran parte della produzione finiva sul mercato russo).Circa 1.500 soldati russi sono poi presenti su quello che per la comunità internazionale è territorio moldavo: dal 1990 una piccola regione filorussa, , ha proclamato l’indipendenza. Non ha mai ottenuto riconoscimento internazionale, ma si è data un governo, emette moneta e prevede frontiere e confini. I soldati russi sono presenti sul territorio con funzioni ufficiali di , ma i legami militari ed economici fra la Transnistria e la Russia sono evidenti.Dopo l’invasione russa dell’Ucraina la Moldavia si è trovata a fronteggiare tutta una serie di problemi che hanno complicato ulteriormente la sua già difficile situazione economica. Il paese era dipendente al 100 per cento dalla Russia per le importazioni di gas e ha subìto una grande crisi energetica, l’inflazione è altissima e il governo locale ha anche dovuto affrontare l’emergenza creata dall’arrivo di numerosi profughi ucraini dalle zone di confine. Inoltre ciclicamente il suo spazio aereo è invaso da missili russi diretti verso l’Ucraina (l’ultima volta la scorsa settimana).Uno dei blackout che a novembre 2022 hanno colpito Chisinau (AP Photo/Aurel Obreja)La guerra in Ucraina e il timore di un’operazione simile da parte della Russia nei suoi confronti ha portato la Moldavia a un ulteriore avvicinamento all’Unione Europea: a giugno  all’ingresso nell’Unione, insieme all’Ucraina. La candidatura di per sé non garantisce un reale ingresso in futuro e comunque presuppone un iter molto lungo, che può durare anche un decennio, ma ha segnato una radicale svolta nella politica estera del paese.Le difficoltà economiche hanno causato una serie di proteste nelle maggiori città, guidate dal partito populista Shor e alimentate anche da costanti campagne di disinformazione sui social network: la presidente Sandu ha ripetutamente accusato la Russia di esserne la principale artefice. La scorsa settimana, poi, il presidente ucraino Volodymyr Zelensky aveva dichiarato in sede europea di aver condiviso con le autorità moldave alcune informazioni su un piano russo per invadere e «distruggere» il paese.I servizi segreti moldavi hanno poi confermato l’esistenza del piano, reso pubblico da Sandu lunedì con un messaggio trasmesso in diretta televisiva: si tratterebbe di un programma di azioni di sabotaggio da parte di cittadini stranieri (russi, bielorussi, montenegrini e serbi) di formazioni paramilitari, che comprenderebbero «azioni violente, attacchi a edifici pubblici, rapimenti e assalti con coinvolgimento di ostaggi». L’obiettivo finale sarebbe l’instaurazione di un governo fantoccio guidato a distanza dalla Russia, che renda la Moldavia uno stato satellite da cui potenzialmente aprire un nuovo fronte nella guerra all’Ucraina.Giovedì è prevista a Chisinau la partita di calcio di Conference League fra Sheriff Tiraspol e Partizan Belgrado: alcuni esponenti del governo già lunedì avevano ipotizzato che militari della Serbia (paese molto vicino al regime russo) avrebbero potuto infiltrarsi nel paese fingendosi tifosi. Martedì la stampa moldava ha riferito che dodici tifosi del Partizan erano stati bloccati al confine, mentre lo  il proprio pubblico della decisione della federazione moldava di far disputare la partita a porte chiuse, senza tifosi.Martedì la Russia ha negato risolutamente di voler destabilizzare il governo moldavo, come del resto aveva fatto riguardo all’Ucraina fino a pochi giorni prima dell’invasione. La portavoce del ministero degli Esteri russo Maria Zakharova ha definito la denuncia di Sandu «un modo per distrarre i moldavi dai gravi problemi di politica interna» e il piano «un’invenzione dell’Ucraina per coinvolgere la Moldavia nella guerra». L’esercito moldavo è uno dei più piccoli e arretrati nella regione, e avrebbe pochissime possibilità di avere un qualche peso in campo militare o di opporre resistenza in caso di un eventuale attacco russo.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1676621707.0339713,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I tre oggetti volanti non identificati abbattuti dagli Stati Uniti nei giorni scorsi non sarebbero palloni spia, dice il governo americano",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/oggetti-volanti-stati-uniti-non-pericolosi/",
        "subtitle": null,
        "content": "Martedì John F. Kirby, portavoce del Consiglio per la sicurezza nazionale statunitense, ha detto che ci sono ragionevoli elementi per ritenere che i tre oggetti volanti non identificati  nei giorni scorsi dopo  non fossero palloni spia.Il pallone cinese era stato individuato giorni fa nello spazio aereo americano e anche in quel caso abbattuto: il Dipartimento di Stato statunitense aveva  che era stato inviato dalla Cina e che era attrezzato per fare attività di spionaggio. Gli abbattimenti dei tre oggetti si erano verificati nei giorni immediatamente successivi per mezzo di caccia inviati dal governo americano: il timore era che fossero altri strumenti inviati dalla Cina, o magari da un altro governo, per fare attività di spionaggio.Kirby ha detto che le indagini svolte finora non hanno trovato prove al riguardo, e che gli oggetti potrebbero essere stati usati «a fini commerciali o di ricerca» (non ha chiarito in che senso, ma il punto è che il loro utilizzo non è stato ritenuto minaccioso nei confronti degli Stati Uniti). Kirby ha però anche detto che non sono ancora stati trovati tutti i detriti dei tre oggetti, che se analizzati potrebbero portare a conclusioni diverse.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676621707.0401618,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il grave naufragio di migranti al largo della Libia",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/73-migranti-naufragio-libia/",
        "subtitle": " 11 persone sono morte e altre 62 risultano disperse: dall'inizio dell'anno sono più di 130 i migranti morti nel Mediterraneo ",
        "content": "Mercoledì l’Organizzazione Internazionale per le Migrazioni, agenzia dell’ONU, ha detto che martedì c’è stato un grave naufragio di persone migranti al largo della Libia: 11 persone sono morte e altre 62 risultano disperse, ma secondo l’agenzia ci sono molte probabilità che siano morte anche queste.L’agenzia ha detto che il barcone su cui viaggiavano era partito martedì 14 febbraio dalla città di Qasr Alkayar, circa 80 chilometri a est della capitale libica Tripoli, e che era diretto in Europa. A bordo c’erano più di 80 persone: 7 si sono salvate dopo essere riuscite a tornare a riva, e sono attualmente ricoverate in ospedale. Flavio Di Giacomo, portavoce dell’agenzia, commentando il naufragio ha specificato che dall’inizio del 2023 oltre 130 persone sono morte nel Mediterraneo centrale nel tentativo di migrare in Europa.Seven survivors who made it back to shore in extremely dire conditions are currently in the hospital.So far 11 bodies have been retrieved by the Libyan red Crescent and the local police.— IOM Libya (@IOM_Libya) ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676621707.048705,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno 4 persone sono morte in Nuova Zelanda a causa del ciclone Gabrielle",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/nuova-zelanda-morti-alluvione-emergenza/",
        "subtitle": null,
        "content": "In Nuova Zelanda almeno quattro persone sono morte a causa del passaggio del ciclone Gabrielle, che in questi giorni ha provocato allagamenti improvvisi, frane e grosse onde soprattutto lungo le coste nel nord del paese. Migliaia di persone sono state inoltre costrette a lasciare le proprie case e sono al momento sfollate. Tutte e quattro le persone morte abitavano nella costa orientale dell’isola del Nord, una delle due che compongono il paese e quella in cui si trova Wellington, la capitale.Martedì il governo neozelandese  lo stato di emergenza nazionale. I venti forti hanno sradicato alberi e piegato pali della luce, e le piogge abbondanti hanno provocato estesi allagamenti. La polizia ha detto che mercoledì 144mila abitazioni erano senza corrente (martedì erano 225mila). Il ciclone si è progressivamente indebolito e allontanato mercoledì.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1676621707.055829,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il pilota neozelandese sequestrato a Papua per la causa indipendentista",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/cosa-vogliono-separatisti-papua-ostaggio-neozelandese/",
        "subtitle": " Phillip Mark Mehrtens è stato rapito nella provincia indonesiana da un gruppo separatista che non ha chiesto un riscatto, ma solo attenzioni\t",
        "content": "Il gruppo separatista della provincia indonesiana di Papua ha diffuso foto e video in cui compare Phillip Mark Mehrtens, il pilota neozelandese  mercoledì 8 febbraio. Mehrtens appare in buone condizioni ma circondato daLa provincia indonesiana di Papua, che occupa la metà occidentale dell’isola della Nuova Guinea, non va confusa con la Papua Nuova Guinea, stato indipendente che occupa l’altra metà dell’isola. Il movimento indipendentista è attivo da decenni, ma lo scontro con le autorità indonesiane sembra essersi intensificato a partire dal 2018, quando più di venti operai che lavoravano alla costruzione di una strada nella provincia di Nduga furono presi in ostaggio dai ribelli:  e un soldato indonesiano furono poi uccisi.Il rapimento del pilota neozelandese, avvenuto una settimana fa, ha riportato l’attenzione internazionale sulla questione della provincia indonesiana.Mehrtens guidava un piccolo velivolo della compagnia Susi Air che doveva evacuare quindici lavoratori di un’impresa di costruzioni indonesiana. Nelle zone montuose della provincia di Papua i trasferimenti per via aerea sono gli unici possibili, per assenza di strade e collegamenti. Secondo quanto riferito dalle autorità locali, i quindici operai erano stati oggetto di minacce da parte del gruppo separatista. Non appena l’aereo di Mehrtens, che portava altri cinque passeggeri, era atterrato sulla piccola pista di Paro, nella provincia di Nduga, era stato attaccato dai separatisti, braccio armato del movimento Free Papua: i cinque passeggeri erano stati liberati in quanto indigeni di Papua, il pilota era stato preso in ostaggio.I video inviati all’agenzia  mostrano il capo dei ribelli, Egianus Kogoya, insieme a Mehrtens.Nei video Kogoya assicura che Mehrtens non sarà in pericolo se l’esercito indonesiano non proverà azioni di forza, ma non indica condizioni per il suo rilascio: «L’ho preso in ostaggio per l’indipendenza, non per avere cibo o bibite». In un altro video uomini armati con fucili, mitragliatrici, ma anche arco e frecce, invitano Mehrtens a dire: «L’Indonesia deve riconoscere l’indipendenza di Papua», mentre in un terzo i guerriglieri danno fuoco all’aereo.Esponenti del governo indonesiano hanno assicurato che si stanno percorrendo vie diplomatiche per ottenere la liberazione dell’ostaggio, ma non hanno escluso altre soluzioni e hanno ribadito che la provincia resterà «per sempre» una parte dell’Indonesia.La regione era parte delle colonie olandesi nell’area ed è culturalmente ed etnicamente distinta dal resto dell’Indonesia. Quando i Paesi Bassi nel 1949 concedettero l’indipendenza all’Indonesia, mantennero la sovranità sulle province occidentali della Nuova Guinea, con il progetto di una transizione verso un altro stato indipendente. L’Indonesia reclamò da subito le province e la disputa fu gestita dalle Nazioni Unite fra il 1961 e il 1963: le province dichiararono l’indipendenza, poi l’Indonesia ne prese il controllo con la forza. Nel 1969 fu organizzato dall’ONU un referendum: vinse l’adesione allo stato indonesiano, in una consultazione però ritenuta da molti osservatori viziata da brogli.Da allora i movimenti indipendentisti hanno iniziato una guerra a bassa intensità: le province sono ricche di risorse minerarie (soprattutto oro, nichel e petrolio) sfruttate anche da compagnie straniere, ma la popolazione vive in estrema povertà e in totale assenza di infrastrutture, fatta eccezione per le città costiere, dove vivono per lo più immigrati dalle altre isole indonesiane.Gli abitanti indigeni, prevalentemente cristiani (l’Indonesia è invece a maggioranza musulmana) e di etnia  (più vicina alle popolazioni della Nuova Guinea e delle isole Fiji) risiedono nelle province dell’interno. La maggior parte dei papuani che vivono nelle aree rurali ha indici di povertà tra i più alti di tutta l’Indonesia e non è alfabetizzata. Le politiche dello stato centrale sono sempre state molto contestate: il governo indonesiano sin dagli anni Settanta si è occupato di creare infrastrutture per lo sfruttamento delle risorse, ma non per migliorare le condizioni di vita della popolazione.Phillip Mark Mehrtens, neozelandese, è stato preso in ostaggio una settimana fa (TPNPB via AP)Questo ha reso anche i lavoratori impegnati nella costruzione delle strade obiettivo dei ribelli, mentre agli attacchi Una delle proteste di attivisti indigeni a dicembre 2022 (AP Photo/Tatan Syuflana)Nel corso degli anni le province di Papua e Papua occidentale hanno ottenuto dal governo centrale indonesiano una maggiore autonomia, ma sono anche state divise in sottoprovince in modo arbitrario. L’intento sembra quello di dividere il fronte indipendentista e di creare zone “sicure” per le grandi miniere e per l’immigrazione da altre zone del paese. L’area è difficilmente raggiungibile dai media internazionali e indipendenti, e l’ingresso è soggetto alla concessione di un visto da parte del governo indonesiano, difficile da ottenere.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676621707.0625846,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Pablo Neruda fu ucciso?",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/pablo-neruda-morte/",
        "subtitle": " Dopo cinquant'anni dalla morte, i risultati di un nuovo studio lasciano aperta l'ipotesi secondo cui sarebbe stato avvelenato\t",
        "content": "Pablo Neruda, poeta, politico e premio Nobel per la letteratura cileno, morì il 23 settembre 1973. Sul suo certificato di morte fu scritto che la causa era un tumore alla prostata, ma negli ultimi cinquant’anni alcuni suoi parenti e conoscenti hanno sostenuto che Neruda fosse in realtà stato ucciso per via della sua opposizione al regime di Augusto Pinochet, che aveva preso il potere in Cile con un colpo di stato pochi giorni prima della sua morte. Mercoledì sono stati pubblicati i risultati di un nuovo studio che conferma la possibilità che sia in effetti andata così, pur senza rappresentare una conferma definitiva.Nel 2013 l’ex autista di Neruda Manuel Araya aveva detto a un giornale messicano che poche ore prima di morire Neruda gli aveva telefonato dall’ospedale di Santiago del Cile nel quale era ricoverato, dicendo di aver subito un’iniezione nello stomaco mentre dormiva. Dopo queste dichiarazioni, un giudice aveva ordinato la riesumazione dei resti di Neruda che da allora sono stati esaminati da centri di medicina legale di diversi paesi. Nel 2015 il governo cileno aveva dichiarato che la responsabilità della morte di Neruda era «molto probabilmente» di una terza parte, e   un gruppo di scienziati si era già espresso a favore dell’ipotesi dell’omicidio, escludendo che il poeta fosse morto a causa del suo tumore.L’ultimo studio sul cadavere di Neruda è stato realizzato da un gruppo di ricercatori della McMaster University, in Canada, e dell’Università di Copenaghen, in Danimarca, ed è stato presentato a un tribunale cileno mercoledì. Lo studio il microrganismo responsabile del botulismo e usato più volte nel mondo come arma biologica, che era stato trovato nei denti di Neruda nel 2017. È stato confermato che il batterio era presente nei resti del poeta e che vi era presente al momento della sua morte, mentre è stata esclusa l’ipotesi che vi fosse arrivato dalla bara: nel suolo intorno alla tomba di Neruda non è stata trovata una concentrazione e un tipo di ceppi di  compatibili con quelli presenti nei resti. È anche stato escluso che il batterio fosse arrivato nel corpo del poeta dall’ambiente circostante successivamente alla sua morte, perché il DNA del batterio era degradato in modo analogo a quello dei batteri della bocca di Neruda.È quindi possibile che il  sia stato la causa della morte del poeta, sebbene servano ulteriori indagini per stabilirlo o escluderlo, così come per dire in che modo il batterio sia entrato nel suo corpo.L’, 12 giorni prima che Neruda morisse, un colpo di stato militare aveva destituito l’allora presidente Salvador Allende – che era stato eletto democraticamente nel 1970 – e aveva portato al potere il generale Augusto Pinochet. Allende  durante l’attacco al palazzo presidenziale e Neruda, che gli era molto legato, aveva cominciato a pianificare di fuggire in Messico. Un giorno prima della prevista partenza, però, era stato portato d’urgenza nell’ospedale dove era stato curato in precedenza per il cancro alla prostata scoperto quattro anni prima, ed era morto nel giro di poco tempo.La morte sollevò da subito alcuni dubbi. Per esempio l’ambasciatore messicano in Cile Gonzalo Martínez Corbalá, che aveva visto Neruda due giorni prima della morte, raccontò che era sovrappeso, una cosa rara per un malato di cancro allo stadio terminale. Inizialmente le indagini sulla sua morte si concentrarono su un medico, un tale “dottor Price”, che era segnato come quello di turno in ospedale nella notte in cui Neruda sarebbe stato avvelenato. Price però non è mai stato trovato e probabilmente era solo un nome inventato per depistare le indagini.Per confermare l’ipotesi di avvelenamento si potrebbe confrontare il DNA del trovato nei resti di Neruda con quello dei ceppi dei batteri usati nel 1981 per avvelenare alcuni prigionieri politici cileni.Ora il tribunale cileno a cui sono stati sottoposti i risultati dello studio dovrà decidere se proseguire le indagini sulla morte di Neruda con ulteriori studi.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676621707.0821552,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Germania tutti i voli nazionali della compagnia aerea Lufthansa sono stati cancellati per via di un problema ai sistemi informatici",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/lufthansa-voli-cancellati-guasto-informatico/",
        "subtitle": null,
        "content": "Mercoledì mattina in Germania tutti i voli nazionali di Lufthansa  per via di un problema ai sistemi informatici della compagnia aerea. Ci sono stati disagi in molti dei principali scali aeroportuali del paese, soprattutto a Francoforte e a Monaco, dove migliaia di passeggeri si sono trovati con il volo cancellato all’improvviso.Il problema ai sistemi informatici della compagnia non è stato causato da un attacco informatico, ma dai lavori di costruzione di una linea ferroviaria vicino a Francoforte: nel pomeriggio di martedì sarebbe stato reciso per errore un fascio di cavi di fibra ottica a una profondità di cinque metri.Negli aeroporti di Francoforte e Monaco i voli Lufthansa sono in parte ripartiti nel pomeriggio, ma nel frattempo c’erano stati ritardi anche per le altre compagnie perché, con i numerosi aerei fermi a terra, non erano disponibili aree di parcheggio. Nelle prime ore del pomeriggio l’aeroporto di Francoforte poteva far atterrare dieci aerei all’ora, contro una media di 40-50 in situazione normale. Lufthansa prevede che per giovedì i voli saranno perlopiù in orario.📢 's flight operations are currently stabilizing. Departures are also possible again in Frankfurt. The company expects the situation to ease further over the next few hours – For Thursday, Lufthansa expects flight operations to be largely on schedule.— Lufthansa News (@lufthansaNews) ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676621707.09089,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Tra le macerie in Turchia si trovano ancora superstiti",
        "date_raw": "February 16, 2023",
        "date": "2023-02-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/16/terremoto-turchia-sopravvissuti-dopo-giorni/",
        "subtitle": " I ritrovamenti sono sempre più rari, ma a dieci giorni dal terremoto ci sono notizie di persone estratte vive dai palazzi crollati\t",
        "content": "A dieci giorni dal  dello scorso 6 febbraio, le squadre di soccorso continuano a trovare persone sopravvissute tra le macerie. I salvataggi diventano sempre più rari man mano che passano i giorni, ma le notizie sul ritrovamento di sopravvissuti sono molto riprese dai mezzi di comunicazione soprattutto in Turchia, dove si stima siano morte almeno 35mila persone cui si aggiungono almeno altre 5mila morte in Siria.Non accade spesso che si trovino persone ancora vive così tanto tempo dopo un terremoto, ma l’evento sismico in Turchia e Siria ha interessato una porzione di territorio molto ampia, con migliaia di edifici e decine di migliaia di persone coinvolte in crolli di vario tipo e circostanze. Martedì scorso due fratelli sono stati  vivi dalle macerie di un edificio crollato a Kahramanmaraş, una delle città più interessate dal terremoto. Dopo avere ricevuto i soccorsi, hanno spiegato di essere riusciti a sopravvivere così a lungo grazie a un integratore proteico in polvere, che avevano mischiato alla loro stessa urina.Ad Antiochia lunedì è stato messo in  un uomo con il figlio e nelle prime ore del martedì seguente sono stati soccorsi gli altri due suoi figli. Mercoledì una donna di 42 anni è stata  viva dalle macerie sempre a Kahramanmaraş, dopo che secondo i media turchi aveva trascorso oltre 222 ore in attesa che qualcuno la trovasse; un’altra donna di 74 anni è stata recuperata nella stessa città mercoledì.Negli ultimi giorni i media turchi hanno dato di frequente notizie come queste, in alcuni casi difficili da verificare. Il presidente Recep Tayyip Erdogan,  per la lentezza dei soccorsi e per la mancanza di controlli sull’applicazione delle norme antisismiche alle costruzioni negli ultimi vent’anni, ha sfruttato le notizie dei ritrovamenti per provare a sviare le attenzioni dalle critiche e per elogiare il lavoro delle squadre di soccorritori.Kahramanmaraş, Turchia (AP Photo/Emrah Gurel)I ritrovamenti di persone ancora vive vengono riferiti con grande enfasi nel corso delle lunghe dirette dei canali televisivi turchi per raccontare le attività di soccorso dopo il terremoto e sono spesso definiti “miracolosi”. Al di là delle definizioni, è in effetti raro che a distanza di oltre una settimana si trovino ancora persone vive tra le macerie dopo un terremoto di quella portata. I crolli causano traumi di vario tipo, ma c’è comunque una possibilità di sopravvivere se questi non riguardano organi vitali o non comportano ferite gravi, che determinano la perdita di molto sangue.Una persona in salute , mentre difficilmente sopravvive più di 3-4 giorni senza bere. Siamo però fatti tutti diversamente e ci possono essere casi di persone che resistono più a lungo, tanto che ancora oggi è piuttosto dibattuto quale sia l’effettivo limite prima che sopravvenga la morte per disidratazione. Le basse temperature nelle zone del terremoto hanno contribuito alla morte di persone rimaste bloccate tra le macerie, ma non si può escludere che in alcuni casi abbiano favorito la sopravvivenza di alcune di loro limitando la traspirazione e quindi la perdita di liquidi.Alcune delle persone salvate dalle macerie hanno riferito di essere riuscite a recuperare dell’acqua o del cibo, mentre altre come i fratelli recuperati a Kahramanmaraş hanno detto di avere bevuto le proprie urine. Recuperare, conservare e bere la propria urina consente di ridurre la perdita di liquidi almeno nel breve periodo, ma non è una pratica sostenibile a lungo. Il nostro organismo perde liquidi anche attraverso la traspirazione, di conseguenza la quantità di urina prodotta diminuisce sensibilmente nel tempo.Antiochia, Turchia (AP Photo/Bernat Armangue)La scarsa possibilità di movimento che costringe a rimanere fermi per la maggior parte del tempo può fare aumentare le probabilità di sopravvivenza. La poca attività fisica fa sì che l’organismo consumi meno energie e dopo i primi giorni di digiuno la sensazione di fame si riduce sensibilmente, mentre è molto più difficile tenere sotto controllo quella della sete.Secondo numerosi esperti, dopo dieci giorni dal terremoto diventa sempre più improbabile che possano essere trovate persone ancora vive tra le macerie, ma non è comunque escluso che possa ancora esserci qualche ritrovamento isolato. In alcune aree, con grandi cautele, è stato avviato lo sgombero delle macerie con squadre di soccorritori che collaborano alle attività per assicurarsi che non ci siano persone intrappolate.Si stima che solo in Turchia almeno 50mila edifici siano crollati o siano stati fortemente danneggiati dal terremoto. Il governo turco ha annunciato di voler procedere rapidamente con lo sgombero delle macerie e la ricostruzione, mentre migliaia di persone vivono in campi e strutture in condizioni molto difficili anche a causa delle basse temperature e della mancanza di beni di conforto.Antiochia, Turchia (AP Photo/Francisco Seco)",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676621707.100842,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il presidente della Banca Mondiale David Malpass si dimetterà entro giugno",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/15/dimissioni-david-malpass-banca-mondiale/",
        "subtitle": null,
        "content": "Il presidente della Banca Mondiale David Malpass ha annunciato che si dimetterà entro la fine di giugno, con circa un anno di anticipo rispetto alla scadenza del suo incarico.La Banca Mondiale è un’istituzione creata alla fine della Seconda guerra mondiale insieme al Fondo Monetario Internazionale, e tradizionalmente la nomina del presidente della prima spetta agli Stati Uniti, mentre quella del direttore del secondo ai governi europei. Inizialmente la Banca Mondiale aveva lo scopo di aiutare la ricostruzione dei paesi più colpiti dalla guerra, ma nel corso degli anni il suo scopo è cambiato e si è evoluto. Al momento è quello di studiare i processi che portano le nazioni allo sviluppo economico e offrire capitali, assistenza e consigli ai paesi più poveri.Malpass era stato messo a capo dell’istituzione nel 2019 , e negli ultimi mesi del 2022 era stato duramente criticato da attivisti ambientalisti e politici Democratici – tra cui l’ex vicepresidente statunitense Al Gore – perché, durante un evento pubblico organizzato dal , si era rifiutato di dire se riconosceva o meno il prevalente consenso scientifico sul fatto che l’uso dei combustibili fossili fosse la causa del riscaldamento globale. Da allora più volte erano state chieste le sue dimissioni.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676621707.1087503,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il Giappone è composto da molte più isole di quanto si pensava",
        "date_raw": "February 16, 2023",
        "date": "2023-02-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/16/ricalcolo-isole-giappone/",
        "subtitle": " Sarebbero più di 14mila, più del doppio dell'ultima rilevazione risalente al 1987: lo dice una nuova mappatura\t",
        "content": "Secondo i calcoli fatti finora, il Giappone è composto da 6.852 isole, di cui molte minuscole e circa 260 abitate. Il numero ufficiale, però, sta per cambiare. I geografi dell’Autorità sulle informazioni geospaziali del Giappone (GSI) stanno completando una mappatura digitale del paese con nuovi strumenti molto più precisi di quelli utilizzati durante l’ultima mappatura, avvenuta trentacinque anni fa, e hanno scoperto che le isole giapponesi sono più del doppio: almeno 14.125.L’ultimo rilevamento, risalente al 1987, era stato effettuato dalla guardia costiera giapponese utilizzando delle mappe cartacee per contare le isole, definite dal Giappone come le masse terrestri che hanno una circonferenza minima di 100 metri. Nel 2021, però, il fatto che ci fossero soltanto 6.852 isole era stato messo in dubbio da un deputato del Partito liberale (il principale partito di maggioranza), secondo cui «un’accurata comprensione del numero di isole è un’importante questione amministrativa correlata all’interesse nazionale».Per la nuova mappatura, i geografi hanno mantenuto il criterio dei 100 metri di circonferenza, ma hanno contato le isole utilizzando delle mappe digitalizzate, incrociando poi le informazioni con varie fotografie aeree. Sia per la mappatura del 1987 che per quella attuale le isole sono state definite come «aree di terra formate naturalmente, circondate dall’acqua, che rimangono sopra al livello dell’acqua anche durante l’alta marea», in linea con la Convenzione delle Nazioni Unite sul diritto del mare.(Wikimedia commons)Il governo dovrebbe rendere pubblico il nuovo numero di isole a marzo perché la GSI sta ancora apportando gli ultimi aggiustamenti al numero esatto di isole. La nuova rilevazione, comunque, non cambia né la dimensione totale del territorio nazionale – calcolata utilizzando la stessa mappa digitale – né l’estensione delle acque territoriali, ovvero la porzione di mare adiacente alla costa di uno stato su cui esercita la propria sovranità territoriale in base al diritto internazionale.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676621707.1159906,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Al Qaida ha un nuovo capo",
        "date_raw": "February 16, 2023",
        "date": "2023-02-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/16/saif-al-adel-capo-al-qaida/",
        "subtitle": " Si chiama Saif al Adel, è un ex militare egiziano e tra i terroristi più ricercati al mondo: vivrebbe da più di vent'anni in Iran, dicono gli Stati Uniti\t",
        "content": "Secondo il dipartimento di Stato americano, l’organizzazione terroristica islamista al Qaida ha un nuovo capo: Saif al Adel, un ex militare egiziano che vivrebbe da molti anni in Iran, e che è già da tempo nella lista dei principali terroristi ricercati dall’FBI, l’agenzia investigativa della polizia federale degli Stati Uniti. Il dipartimento di Stato lo ha fatto sapere nel corso di una conferenza stampa tenuta mercoledì, in cui ha confermato alcune informazioni contenute in  pubblicato nei giorni scorsi dal Consiglio di sicurezza delle Nazioni Unite.Saif al Adel avrebbe quindi preso il posto che fino allo scorso agosto era di Ayman al Zawahiri, diventato capo dell’organizzazione dopo dopo l’uccisione di Osama bin Laden, nel 2011. Zawahiri  in un attacco compiuto dagli Stati Uniti con un drone mentre si trovava a Kabul, in Afghanistan.Secondo l’FBI, Saif al Adel sarebbe nato l’11 aprile del 1960 in Egitto con il nome di Mohammed Salah al Din Zaidan (Saif al Adel sarebbe uno pseudonimo, che in arabo significa “spada della giustizia”). Avrebbe fatto una lunga carriera nell’esercito egiziano, specializzandosi nell’uso di esplosivi, e nel 1988 avrebbe lasciato il suo paese per andare a combattere in Afghanistan contro , dove conobbe quelli che sarebbero poi diventati i membri principali della futura al Qaida.Rimase in Afghanistan anche dopo la fine della guerra civile e la presa del potere dei talebani per addestrare i membri dell’organizzazione terroristica nella fabbricazione di esplosivi. Secondo l’FBI, sarebbe stato tra le altre cose uno degli organizzatori degli attentati alle ambasciate statunitensi in Kenya e Tanzania del 7 agosto 1998, in cui furono uccise più di 200 persone.Dopo gli , compiuti da al Qaida a New York e Washington, Saif al Adel si sarebbe spostato in Iran, dove inizialmente sarebbe stato messo agli arresti domiciliari dalle autorità locali. Sarebbe stato liberato però nel 2015, in seguito a uno scambio di prigionieri con al Qaida. Da allora si sarebbe spostato piuttosto liberamente tra Pakistan e Afghanistan, ma ancora oggi vivrebbe in Iran.Che Saif al Adel viva in Iran potrebbe sembrare un fatto piuttosto strano, dato che l’Iran è governato da una teocrazia sciita mentre al Qaida è un’organizzazione legata all’Islam sunnita (sciiti e sunniti sono i due principali orientamenti dell’Islam, ). In realtà dopo gli attentati dell’11 settembre 2001 e l’invasione americana dell’Afghanistan, l’Iran . L’ipotesi principale che circola ormai da parecchi anni tra analisti ed esperti è che dando protezione ai membri dell’organizzazione terroristica l’Iran si voglia assicurare protezione contro eventuali attacchi di al Qaida. Secondo il rapporto del Consiglio di sicurezza delle Nazioni Unite, la sua nomina a successore di Zawahiri sarebbe da considerarsi come un dato di fatto, anche se non è stata ufficializzata da al Qaida. Il motivo, secondo il rapporto, è legato alla complicata situazione politica in Afghanistan e alla necessità dei talebani che governano il paese di mantenere buoni rapporti diplomatici con i paesi occidentali. I talebani infatti hanno sempre appoggiato al Qaida: dopo gli attentati dell’11 settembre 2001 gli Stati Uniti decisero di invadere l’Afghanistan e rovesciare il regime dei talebani proprio per questo motivo.L’uccisione di Zawahiri, egiziano come Saif al Adel, era stata considerata un grande successo dell’antiterrorismo americano. Era stato infatti il più stretto collaboratore di bin Laden e uno dei leader di al Qaida che avevano progettato i più gravi attentati terroristici contro obiettivi americani nel mondo.Ma né al Qaida né il governo dei talebani in Afghanistan hanno mai confermato la sua morte. L’ammissione della sua presenza a Kabul, e quindi anche l’indicazione del suo successore, significherebbero infatti il mancato rispetto da parte dei talebani degli , che avevano portato al ritiro delle truppe statunitensi nell’agosto 2021.L’accordo, firmato nel febbraio 2020 dall’amministrazione del presidente Trump dopo aver raggiunto un compromesso di massima un anno prima, prevedeva il ritiro completo delle truppe statunitensi dall’Afghanistan, in cambio tra le altre cose dell’impegno dei talebani a non ospitare e proteggere sul territorio afghano gruppi terroristici che potessero pianificare e compiere attentati contro gli Stati Uniti. ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676621707.1370018,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Nelle città cinesi di Wuhan e Dalian centinaia di persone anziane stanno protestando contro i tagli alla sanità",
        "date_raw": "February 16, 2023",
        "date": "2023-02-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/16/cina-anziani-proteste-tagli-sanita/",
        "subtitle": null,
        "content": "Mercoledì nelle città cinesi di Wuhan e Dalian centinaia di persone, soprattutto anziane, si sono riunite per protestare contro le recenti riforme della sanità locale che prevedono tagli alle spese mediche di cui i pensionati possono beneficiare attraverso il servizio sanitario pubblico. A Wuhan, la città in cui era stata riscontrata per la prima volta la presenza del coronavirus, c’erano già state  lo scorso 8 febbraio per lo stesso motivo. Foto e video diffusi sui social network mostrano gruppi di persone anziane manifestare sia lì che a Dalian, nel nord-est del paese, in alcuni casi intonando “”.Al momento la polizia e le autorità locali non hanno commentato la situazione, e non è chiaro se qualcuno sia stato arrestato in relazione a queste proteste. Le dimostrazioni seguono di pochi mesi le  contro le rigidissime misure imposte dalle autorità cinesi fino alla fine dell’anno scorso per contenere la diffusione dei contagi.2月15日上午，武汉和大连同时爆发了反医保改革游行示威。两地民众不约而同地唱起了国际歌据悉，此前在2月8日的武汉反医保改革游行示威中，曾有人声称如果政府不解决问题，将在2月15日进行更大规模的游行。 — 李老师不是你老师 (@whyyoutouzhele)  ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676621707.1435819,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Machu Picchu ha riaperto",
        "date_raw": "February 16, 2023",
        "date": "2023-02-16",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/16/machu-picchu-riaperto/",
        "subtitle": " Il celebre sito archeologico peruviano era stato chiuso a gennaio a causa delle grandi proteste contro il governo\t",
        "content": "Il sito archeologico inca di Machu Picchu, l’attrazione turistica più famosa del Perù, è stato riaperto mercoledì  dovuta alle . I manifestanti avevano infatti bloccato l’accesso al sito, mettendo dei grossi massi lungo la linea ferroviaria che permette di raggiungere Aguas Calientes, il paesino da cui poi si parte per raggiungere Machu Picchu.Il Perù sta attraversando una crisi politica che era cominciata lo scorso dicembre, quando l’allora presidente Pedro Castillo  dopo aver cercato di sciogliere il parlamento. I manifestanti chiedono le dimissioni della presidente Dina Boluarte, che ha preso il posto di Castillo, e la convocazione di nuove elezioni, attualmente previste per il 2026. Da settimane sono in corso proteste e scontri violenti tra polizia e manifestanti: da quando sono iniziate le violenze, sono morte 60 persone.Nella regione intorno a Machu Picchu tuttavia la situazione si è parzialmente normalizzata, cosa che ha permesso di riaprire il sito archeologico. Secondo la Cámara de Comercio y Turismo de Machu Picchu, la chiusura di queste settimane ha causato una notevole perdita di denaro per l’economia locale, stimata nell’equivalente di 5,6 milioni di euro.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676621707.176469,
        "language": "IT",
        "source": "ilPost"
    }
]
