[
    {
        "title": "Joe Biden ha firmato un ordine esecutivo per rendere più stringenti le regole su vendita e possesso di armi negli Stati Uniti",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/14/biden-ordine-esecutivo-possesso-armi/",
        "subtitle": " ",
        "content": "Il presidente statunitense Joe Biden  un ordine esecutivo che prevede misure per rendere più efficaci e stringenti alcune regole già in vigore per limitare la vendita e il possesso di armi nel paese, molte delle quali previste da una legge . Biden ha firmato l’ordine esecutivo martedì, nel giorno della sua visita a , in California, dove a gennaio undici persone erano state uccise, e nove ferite, in una sparatoria avvenuta in un locale di una delle vie principali della città.President Biden has signed an executive order aiming to increase the number of background checks to buy guns and promote secure storage. Tuesday's action does not change U.S. policy, but directs federal agencies to ensure compliance with existing laws.  — The Associated Press (@AP) L’ordine esecutivo prevede maggiore rigore nell’applicazione delle leggi in vigore e maggiore vigilanza per evitare che armi o munizioni vengano smarrite o rubate e, soprattutto, richiede che ci siano maggiori controlli sull’esecuzione dei cosiddetti , i controlli sui precedenti penali e sull’identità dei compratori di armi.Come  il , tuttavia, «l’ordine esecutivo rappresenta soprattutto uno sforzo per far sì che le agenzie federali mettano in pratica le leggi dell’anno passato», oltre che per tenere alta l’attenzione sul fatto che, nonostante Biden abbia più volte insistito sulla necessità di regole molto più severe – per esempio sul totale divieto di vendita delle “armi d’assalto” – la sua autonomia in materia è limitata.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678861806.921206,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Nepal non si potrà più fare trekking da soli",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/nepal-divieto-trekking-da-soli/",
        "subtitle": " Per motivi di sicurezza sarà obbligatorio essere accompagnati da una guida ufficiale o unirsi a un gruppo: ma è anche una questione economica\t",
        "content": "Il Nepal ha introdotto nuove regole per i suoi percorsi di trekking, una delle maggiori attrazioni turistiche del paese: dal 1° aprile non sarà più possibile fare escursionismo in solitaria, ma sarà necessario affidarsi a una guida registrata o unirsi a un gruppo che ne preveda una.La decisione è stata presa cinque anni dopo un . L’obiettivo è anzitutto aumentare la sicurezza degli escursionisti: secondo fonti governative ogni anno sono circa una cinquantina quelli per cui è necessario attivare lunghe e dispendiose operazioni di ricerca. L’obbligo di affidarsi a una guida ufficiale però dovrebbe avere anche un impatto economico, aumentando le entrate e creando posti di lavoro.In Nepal ci sono otto delle montagne più alte al mondo, ma anche numerose regioni note per i percorsi di trekking: sono famosi il circuito alle pendici del monte Annapurna e il trekking che tocca il campo base dell’Everest. Il nuovo regolamento verrà applicato su tutte le tratte all’interno del Trekkers’ Information Management System, un sistema di controllo già attivo che prevede l’emissione di una card da parte dell’ente turistico nepalese (NTB) in seguito all’ottenimento dell’autorizzazione all’escursione.Molte delle vie utilizzate dagli escursionisti in Nepal sono piuttosto remote, lontane dai centri abitati e dalle strade percorribili in auto. In caso di emergenza, nel migliore dei casi possono essere necessarie alcune ore per raggiungere gli escursionisti, ma più spesso anche giorni. Per questo, secondo il governo, è necessario che il trekking venga praticato con guide ufficiali e registrate: il nuovo regolamento punta anche a risolvere il problema delle guide non ufficiali, in alcuni casi straniere, che spesso sono presenti sui percorsi nepalesi.Questo genere di turismo è una delle principali fonti di entrate nel paese e nell’ultimo decennio ha fatto registrare una grande crescita, bloccata solo dalla pandemia. Il 2019 è stato l’anno di maggiori ingressi turistici in Nepal, vicini a 1,2 milioni: di questi 300 mila erano escursionisti che hanno fatto almeno un trekking. Il numero è ovviamente crollato per le restrizioni per il coronavirus nei due anni seguenti, ma è tornato a 550.000 turisti nel 2022 e a oltre 70.000 nel solo mese di febbraio di quest’anno.Uno dei problemi, secondo chi è favorevole alla nuova misura, è proprio l’aumento delle persone che decidono di fare trekking. Se in passato erano poche e per lo più molto attrezzate e pronte, oggi più spesso i sentieri nepalesi sono percorsi da turisti con poca o nessuna esperienza e attrezzatura insufficiente: l’accompagnamento da parte di una guida professionista sarebbe quindi necessario.Escursionisti in prossimità del campo base dell’Everest (AP Photo/Karin Laub)La misura è stata però anche molto criticata da associazioni di escursionisti e da operatori turistici: da una parte si sottolinea come il trekking indipendente sia spesso una scelta “filosofica” e un’esperienza volontariamente differente dal seguire una guida, dall’altra si evidenzia come il nuovo regolamento aumenti notevolmente i costi. Secondo l’ente turistico nepalese, , con prezzi che possono crescere per escursioni più lunghe, mentre il costo di una escursione in un gruppo può variare a seconda del tipo e della lunghezza: il circuito dell’Annapurna varia fra gli 850 e i 1100 dollari. Lo stesso costo della card di autorizzazione è raddoppiato e ora è intorno ai 15 dollari.Secondo alcuni politici e osservatori locali la misura rischia di  e l’escursionismo nell’area, in passato considerato molto economico.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1678861806.956431,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gary Lineker è stato reintegrato dalla BBC",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/lineker-reintegro-bbc/",
        "subtitle": " Dopo che nei giorni scorsi l'ex calciatore inglese era stato sospeso per aver criticato il governo britannico per le politiche sull'immigrazione\t",
        "content": "Gary Lineker, popolare ex calciatore e commentatore sportivo, è stato reintegrato alla co-conduzione del programma della . Era stato sospeso nei giorni scorsi dopo aver pubblicato sul proprio account Twitter alcune critiche alla Ritornerà in onda nel prossimo weekend, dopo che la sua sospensione aveva provocato un caso anche politico e aveva portato alla cancellazione o riduzione di gran parte della programmazione sportiva dell’emittente: molti conduttori, ospiti e giornalisti avevano infatti  in solidarietà con Lineker.Gary Lineker è stato uno dei più forti, apprezzati e popolari calciatori inglesi: attaccante, ha segnato 48 gol con la Nazionale inglese, ha giocato con Leicester, Everton, Barcellona e Tottenham. È inoltre ricordato come autore di , conduce  dal 1999, è famosissimo ( ha quasi 9 milioni di follower) e molto pagato dalla , circa 1,5 milioni di euro l’anno.Era stato sospeso per un tweet in cui aveva paragonato il linguaggio utilizzato dai ministri del governo britannico per parlare dei richiedenti asilo a quello «usato dalla Germania degli anni ’30». Il direttore generale della  Tim Davie ha annunciato la decisione del reintegro con  in cui ha parlato anche di una revisione dei regolamenti sull’uso dei social network da parte di chi lavora per  Ha inoltre difeso la decisione di sospendere Lineker nello scorso weekend: «Non è stata facile, ma ritengo che fosse proporzionata e che fosse la cosa giusta da fare per la ».Gary Lineker ha commentato la decisione con una serie di tweet, in cui ha ringraziato per la solidarietà e dice che «per quanto questi giorni siano stati difficili, non sono semplicemente comparabili con quelli di chi deve scappare dalla propria casa per sfuggire alla guerra o a una persecuzione».A final thought: however difficult the last few days have been, it simply doesn’t compare to having to flee your home from persecution or war to seek refuge in a land far away. It’s heartwarming to have seen the empathy towards their plight from so many of you. 3/4— Gary Lineker 💙💛 (@GaryLineker) ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678861806.9708922,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Secondo il governo l’incendio della scorsa settimana nel campo profughi rohingya in Bangladesh sarebbe stato intenzionale",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/rohingya-incendio-sabotaggio/",
        "subtitle": null,
        "content": "Dopo giorni di indagini, una commissione investigativa del governo del Bangladesh ha detto che il grosso incendio avvenuto domenica 5 marzo nel campo profughi per persone di etnia rohingya di Balukhali, vicino alla città di Cox’s Bazar, sarebbe stato causato da un “atto di sabotaggio premeditato”. Gli investigatori hanno detto che l’incendio sarebbe iniziato in diversi punti del campo, cosa che proverebbe la sua natura dolosa; e che ad appiccare l’incendio sarebbero stati “gruppi militanti rohingya” con l’obiettivo di ottenere il controllo del campo. È un’informazione che va presa con una certa cautela, dato che nella commissione investigativa non ci sono membri indipendenti dal governo del Bangladesh, che negli ultimi anni  la presenza dei profughi rohingya nel paese.I rohingya sono un grande gruppo etnico di religione musulmana le cui comunità si trovano per lo più in Bangladesh e in Myanmar, due paesi confinanti dell’Asia meridionale. Nel campo di Balukhali abita più di un milione di profughi rohingya, perlopiù persone scappate dal Myanmar a partire dal 2017, quando l’esercito birmano compì una serie di , con stupri sistematici e uccisioni indiscriminate. L’incendio del 5 marzo ha distrutto 2.800 case, e lasciato circa 15mila persone senza abitazione. Gli incendi nei campi profughi rohingya non sono così rari: nel marzo del 2021  e circa 50mila rimasero senza casa a causa di un enorme incendio, sempre nel campo di Balukhali.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678861806.9786294,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stato un altro naufragio nel Mediterraneo",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/mar-mediterraneo-naufragio-acque-sar-libia-italia-soccorsi/",
        "subtitle": " La Guardia costiera dice che ci sono 30 migranti dispersi e alcune ong accusano le autorità italiane di aver ritardato di proposito i soccorsi\t",
        "content": "La Guardia costiera italiana ha fatto sapere che circa trenta migranti risultano dispersi nel naufragio di un barcone di migranti che si è capovolto domenica mattina nel mar Mediterraneo, circa 200 chilometri a nord delle coste di Bengasi, in Libia. Altre 17 persone sono state soccorse. A due settimane dal tragico , in cui sono morte almeno 72 persone, la vicenda del barcone naufragato domenica sta di nuovo attirando attenzioni e polemiche rispetto alle responsabilità nei soccorsi in mare: secondo Alarm Phone, il servizio che fornisce assistenza ai migranti nel Mediterraneo, le autorità italiane avrebbero «ritardato deliberatamente i soccorsi».Alle 2:28 di sabato Alarm Phone aveva lanciato un  per il soccorso del barcone di migranti, che si trovava  e stava trasportando 47 persone. L’imbarcazione in difficoltà era poi stata osservata dalla ong Sea Watch, che la aveva  dal suo aereo Seabird.In estrema sintesi, le  sono aree di mare in cui gli stati costieri competenti si impegnano a mantenere attivo un servizio di ricerca e salvataggio (in inglese , abbreviato in SAR). I confini delle zone SAR sono definiti da specifici trattati internazionali, e nel caso del mar Mediterraneo sono definiti da oltre vent’anni. Il Centro nazionale di coordinamento del soccorso marittimo di una certa zona SAR deve essere allertato e coordinare le operazioni di soccorso compiute da qualsiasi nave all’interno dell’area marittima di competenza: può tuttavia capitare che uno stato gestisca una zona SAR che comprende zone di mare su cui ha sovranità e altre su cui esercita una sovranità parziale o nessuna sovranità, ma in cui si impegna a esercitare una responsabilità sulle emergenze in mare.Secondo le prime informazioni, le segnalazioni di Alarm Phone erano state inviate sia al Centro nazionale di coordinamento del soccorso marittimo italiano che alle autorità maltesi e a quelle libiche. In una  citata dal , la Guardia costiera italiana ha fatto sapere che le autorità libiche avevano chiesto supporto al Centro nazionale di coordinamento italiano, sostenendo di non riuscire ad occuparsene. Così, il Centro italiano aveva dato istruzioni a tre navi mercantili nell’area di osservare lo stato del barcone e inviato al contempo altre navi verso l’area.Sempre nella nota, la Guardia costiera italiana ha spiegato che il barcone di migranti si era capovolto domenica mattina, durante le operazioni di soccorso, mentre alcune persone venivano soccorse su un mercantile diretto verso l’Italia: comunque più di 24 ore dopo rispetto a quando erano state fatte le prime segnalazioni di emergenza.Dato il ritardo con cui sembrano essersi svolte le prime operazioni di soccorso, Alarm Phone  le autorità italiane di aver «ritardato deliberatamente i soccorsi» e di aver «lasciato morire» i migranti, nonostante fossero state informate «dell’urgenza e della situazione di pericolo». L’ong Sea Watch  di «ancora un’omissione di soccorso», mentre Mediterranea Saving Humans  su Twitter che «siamo di fronte a un nuovo drammatico caso di non assistenza e ritardo nei soccorsi a persone in pericolo in mare».Nella nota, la Guardia costiera ha precisato che l’intervento di soccorso era «avvenuto al di fuori dell’area di responsabilità SAR italiana», a causa dell’«inattività degli altri Centri Nazionali di coordinamento e soccorso marittimo interessati»: sembra in sostanza ribaltare almeno in parte le responsabilità sulle autorità maltesi e libiche.Sulla questione si è espressa la nuova segretaria del PD Elly Schlein, che ha definito la questione «una vergogna per l’Italia e per l’Europa». Il segretario di +Europa Riccardo Magi invece ha fatto sapere di voler valutare la possibilità di , perché «le autorità italiane avrebbero ritardato i soccorsi in attesa della guardia costiera libica che non è mai arrivata». Sabato la Guardia costiera aveva fatto sapere di aver portato a terra  migranti in varie operazioni in corso da venerdì. ",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1678861806.9870358,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La polizia moldava dice di aver sventato un tentativo di sommossa durante una nuova protesta dei movimenti filorussi",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/moldavia-polizia-piano-disordini-sostenitori-filorussi/",
        "subtitle": null,
        "content": "La polizia moldava  di aver sventato il piano di un gruppo di persone che, secondo le ricostruzioni delle forze dell’ordine, erano state pagate per creare una sommossa durante una manifestazione contro il governo filo-occidentale organizzata domenica nella capitale Chisinau. Il capo della polizia moldava, Viorel Cernauteanu, ha detto che un agente moldavo si era infiltrato in un gruppo di 50-100 persone, alcune delle quali russe, a cui era stata promessa una ricompensa di  per creare disordini durante le proteste. La polizia ha fatto sapere di aver arrestato alcune decine di manifestanti, tra cui sette sospettati di voler creare disordini.La Moldavia è un piccolo paese di circa 2,5 milioni di abitanti che confina con la Romania e l’Ucraina e ha fatto parte dell’Unione Sovietica fino al 1991, cioè fino alla sua dissoluzione. La manifestazione di oggi si inserisce in un contesto di crescenti preoccupazioni per la sicurezza del paese, in cui si teme che la Russia stia preparando un piano per sovvertire l’ordine democratico.Come altre manifestazioni che si sono svolte di recente in Moldavia, la protesta di domenica a Chisinau era stata organizzata da un gruppo che si definisce Movimento per il Popolo ed è sostenuto dal partito populista e filorusso . Nelle ultime settimane il governo moldavo  di aver scoperto che la Russia sta cercando di organizzare un colpo di stato o imporre un governo filorusso nel paese, più o meno come aveva cercato di fare con l’Ucraina un anno fa, nei primi giorni dell’invasione: la presidente moldava Maia Sandu ha parlato dell’esistenza di un piano russo per sovvertire dall’interno l’attuale governo, con agenti stranieri sotto copertura. ",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1678861806.995033,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Più di 100 persone sono state arrestate in Iran per i casi di avvelenamento di studentesse",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/avvelenamento-studentesse-arresti-iran/",
        "subtitle": null,
        "content": "Il ministero dell’Interno dell’Iran  che più di 100 persone sono state arrestate in relazione ai . Tra gli arrestati, ha fatto sapere il ministero, ci sarebbero sia persone che avevano il solo obiettivo di impedire alle donne di andare a scuola, sia persone che volevano più in generale «creare un clima di paura tra studentesse e popolazione». Il ministero ha detto che le indagini stanno andando avanti e che si sta cercando di capire se le persone arrestate siano legate a qualche gruppo terroristico.Negli ultimi mesi circa 200 bambine e ragazze di quattro città dell’Iran avevano avuto problemi di salute dopo essere state a scuola, con sintomi come nausea, mal di testa, tosse, difficoltà respiratorie, palpitazioni e stati di sonnolenza acuta; in decine di casi erano stati necessari brevi ricoveri in ospedale. I media locali avevano ipotizzato che le ragazze fossero state avvelenate da movimenti di estremisti religiosi, probabilmente ispirati dalle politiche dei talebani afghani, che negli ultimi mesi hanno vietato l’accesso alle scuole a bambine e ragazze. ",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1678861807.0025656,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il governo americano ha approvato un grosso progetto di trivellazioni in Alaska",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/biden-stati-uniti-trivellazioni-petrolio-alaska/",
        "subtitle": null,
        "content": "Lunedì il governo degli Stati Uniti  un grosso progetto di trivellazioni per estrarre petrolio nello stato dell’Alaska. Del progetto si discute da tempo, e l’approvazione da parte dell’amministrazione del presidente Joe Biden era ampiamente attesa. Il progetto, chiamato “Willow Project”, è gestito dalla compagnia petrolifera statunitense ConocoPhillips e costerà all’incirca 8 miliardi di dollari (7,4 miliardi di euro).Le trivellazioni avverranno in un’area di 930mila chilometri quadrati della National Petroleum Reserve, che si trova nella regione del North Slope, nel nord dell’Alaska. Si stima che le trivelle potranno estrarre fino a 180mila barili di petrolio al giorno. Il progetto è stato sostenuto da molti, sia tra i politici locali che tra la popolazione, che sperano possa contribuire alla creazione di almeno 2.500 posti di lavoro. È stato invece molto contestato dalle organizzazioni ambientaliste e da alcuni gruppi di nativi americani che abitano nella regione, secondo cui le trivellazioni comprometteranno il delicato equilibrio dell’ecosistema locale.(Associated Press)",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678861807.0282803,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Dopo il fallimento di Silicon Valley Bank, il governo americano ha chiuso un’altra banca",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/silicon-valley-bank-signature/",
        "subtitle": " E ha annunciato nuove misure per proteggere i correntisti ed evitare che i problemi si estendano ad altre banche\t",
        "content": "Dopo il fallimento della banca americana Silicon Valley Bank (SVB), , domenica il governo degli Stati Uniti ha chiuso un’altra banca, Signature Bank, per cercare di evitare ulteriori problemi al sistema bancario e per impedire quello che in gergo viene definito un “contagio”, cioè che le difficoltà di una banca si estendano ad altre. Il governo ha anche annunciato che garantirà tutti i correntisti di SVB e di Signature e che istituirà nuovi sistemi per aiutare gli istituti bancari in difficoltà.Signature Bank, una banca di New York molto attiva nel settore immobiliare, è stata chiusa domenica dalla Federal Deposit Insurance Corporation (FDIC, la società del governo americano che si occupa della solvibilità del sistema bancario) perché era ritenuta quella che più tra tutte rischiava di fallire, come aveva appena fatto SVB. Dopo il fallimento di SVB venerdì, anche i correntisti di Signature avevano cominciato a ritirare in massa i soldi dai propri conti correnti. Il governo aveva iniziato a temere che se anche Signature fosse fallita come era appena successo a SVB, il fallimento di due banche regionali (cioè non di grandi dimensioni ma importanti per il proprio territorio) avrebbe potuto provocare una reazione a catena che avrebbe messo in difficoltà tutto il sistema bancario americano.Per questo, il governo ha incaricato la FDIC di chiudere Signature, di fatto prendendo il controllo della banca.Il governo americano ha poi annunciato due importanti misure per aumentare la fiducia nel sistema bancario, una associata ai fallimenti recenti e una più generale. Anzitutto, ha annunciato che tutti i correntisti di SVB e di Signature riceveranno indietro i loro soldi. Negli Stati Uniti i depositi fino a 250 mila dollari sono garantiti per legge; la quasi totalità dei depositi in SVB, che era la più importante banca della Silicon Valley e che dunque aveva molti clienti tra imprenditori e lavoratori del settore tecnologico, era tuttavia sopra questa somma e rischiava di andare persa.Per placare le preoccupazioni dei molti correntisti, il governo ha detto che garantirà anche i conti correnti superiori ai 250 mila dollari, facendo un’eccezione. Lo farà senza usare i soldi dei contribuenti, perché attingerà al Fondo di assicurazione dei depositi della FDIC, che viene pagato dall’insieme delle banche americane. L’intervento del governo, dunque, non sarà formalmente un salvataggio delle due banche: anzi, il governo ha fatto sapere che le persone che hanno investito in SVB, al contrario dei correntisti, perderanno tutti i loro soldi, come avviene a chi normalmente investe in una società che poi fallisce.Il governo ha poi annunciato nuove misure per aumentare la sicurezza del sistema bancario, compreso un nuovo meccanismo di prestiti per le banche in difficoltà gestito dalla Federal Riserve, la banca centrale americana.SVB era stata fondata nel 1983 a Santa Clara, in California, e in poco tempo era diventata una delle principali banche della Silicon Valley, dove iniziavano a concentrarsi le aziende informatiche. Nel 2021 la banca gestiva circa la metà di tutti i fondi impiegati per finanziare le startup: era cresciuta velocemente e aveva attirato numerosi investitori, interessati ad avere una banca specializzata negli investimenti nel settore tecnologico. Nel complesso, SVB utilizzava il denaro depositato dai propri clienti per investirlo in obbligazioni (bond). Non era una pratica che metteva in atto solo questa banca ma è il meccanismo con cui funzionano tutte le banche del mondo, un meccanismo che in tempi normali non dà problemi. Il che aveva fruttato bene fino allo scorso anno quando era iniziata ad aumentare l’inflazione. La banca centrale degli Stati Uniti (la Federal Reserve) era intervenuta aumentando i tassi d’interesse, facendo ridurre il valore degli investimenti che SVB aveva già effettuato a tassi più bassi. A queste difficoltà si erano poi aggiunte, a cui SVB era particolarmente esposta.Lo scorso 8 marzo SVB Financial Group, uno dei rami della banca, aveva annunciato la vendita di titoli per 21 miliardi di dollari, prevedendo una perdita di circa 2 miliardi di dollari. La banca confidava in questo modo di rimettere in sesto i bilanci, ma l’annuncio delle perdite aveva spaventato enormemente clienti e investitori, determinando una grande ondata di prelievi da parte dei correntisti.In poco tempo la banca, che era tutto sommato ancora solida, è fallita perché la gran parte dei suoi clienti, spaventata dalle voci di possibili crolli, aveva iniziato a ritirare i propri soldi dai conti correnti, creando una reazione a catena. È successo quello che in economia si chiama una “corsa agli sportelli”, ossia il ritiro massiccio di gran parte dei depositi da parte dei correntisti dettato principalmente dal panico. SVB non era una banca particolarmente grande: aveva asset (cioè beni complessivi, semplificando molto) per circa 200 miliardi di dollari, che sono pochi se si considera che l’intero sistema bancario americano vale 23 mila miliardi di dollari. Ma si è comunque temuto che ci sarebbe stato un contagio in tutto il sistema, perché i correntisti, spaventati dal crollo improvviso di SVB, avrebbero potuto cominciare a ritirare i loro soldi anche da altre banche ritenute fragili: era quello che stava succedendo con Signature Bank, e per questo il governo ha deciso di intervenire, chiudendo Signature e annunciando misure per garantire i correntisti e placare, forse, le preoccupazioni.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1678861807.0342317,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Due barche si sono ribaltate vicino a San Diego, in California: almeno otto persone sono morte",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/12/california-san-diego-naufragio-barche-morti/",
        "subtitle": null,
        "content": "Almeno otto persone  a causa del ribaltamento di due barche vicino a Black’s Beach, a nord di San Diego, in California. Le squadre di soccorso sono intervenute sabato sera dopo aver ricevuto la chiamata di emergenza di una donna che era a bordo di una delle imbarcazioni, su cui viaggiavano in totale 23 persone, probabilmente migranti che stavano cercando di entrare illegalmente negli Stati Uniti: San Diego si trova nell’estremo sud della California ed è molto vicina al confine con il Messico.James Gartland, funzionario del dipartimento dei Vigili del fuoco di San Diego, ne ha parlato come di uno degli incidenti più gravi che abbiano a che fare con la tratta di persone nella storia dello stato. Gartland ha detto che per ora i soccorritori non hanno trovato alcun superstite, alcune persone però potrebbero essere scappate dopo aver raggiunto la spiaggia e prima che arrivassero i soccorsi. Al momento non è chiaro come mai le barche si siano ribaltate e non è nemmeno nota la nazionalità delle vittime: Gartland comunque ha precisato che si tratta di sole persone adulte.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1678861807.0416465,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’ex presidente georgiano Saakashvili ha detto di essere stato avvelenato in carcere",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/saakashvili-avvelenato-carcere/",
        "subtitle": " Dove si trova per accuse che secondo molti sono politicamente motivate: le sue condizioni sono preoccupanti da mesi\t",
        "content": "L’ex presidente della Georgia Mikheil Saakashvili, che dal 2021 è detenuto in una prigione georgiana, è in condizioni di salute molto precarie e in un’intervista a   di essere stato avvelenato in carcere e di essere a rischio di morire. Saakashvili, ex capo di stato carismatico e controverso e sempre molto inviso al presidente russo Vladimir Putin, è in prigione per accuse che sono ampiamente ritenute politicamente motivate, e le sue condizioni sono molto preoccupanti ormai da qualche mese. Vari governi occidentali, tra cui quello dell’Ucraina, hanno chiesto alla Georgia di liberare l’ex presidente, per ora inutilmente.Di recente Saakashvili è stato trasferito dal carcere a un ospedale, ma parlando con  ha detto di sentirsi ancora in pericolo e in interviste precedenti aveva detto di essere stato picchiato durante la detenzione. Il governo della Georgia, guidato dal partito filorusso Sogno Georgiano, ha respinto tutte le accuse e ha sostenuto che le condizioni di Saakashvili siano peggiorate perché lui si rifiuta di mangiare.Nell’intervista a , che è stata condotta in forma scritta, con i giornalisti che hanno mandato le domande al suo avvocato e lui che ha risposto scrivendo a mano, Saakashvili ha detto:«Inizialmente pesavo 120 chili, ora ne peso 64, se scendo sotto ai 60 i medici dicono che potrei subire il collasso di vari organi».Saakashvili durante un’udienza a dicembre 2022 (EPA/ZURAB KURTSIKIDZE)Saakashvili, nato in Georgia quando era parte dell’Unione Sovietica ma educato negli Stati Uniti e in Francia, divenne presidente della Georgia nel 2004 e rimase in carica per due mandati consecutivi, fino al 2013. Sotto il suo governo, decisamente filo occidentale, l’economia georgiana crebbe a ritmo sostenuto, aumentarono enormemente gli investimenti stranieri e la corruzione fu ridotta ai minimi storici.L’evento più notevole della sua presidenza fu tuttavia , che fu presentata dalla Russia come un’operazione di peacekeeping per proteggere i separatisti dell’Ossezia del Sud, una regione al confine con la Russia che è formalmente controllata dalla Georgia ma dove governano dei separatisti filorussi.La Russia accusò Saakashvili di mettere in atto una pulizia etnica in Ossezia (accusa falsa, anche se erano in corso scontri dalle due parti) e avviò un’invasione totale del paese, che arrivò relativamente vicino alla capitale Tbilisi. Soltanto l’intervento diplomatico dei paesi occidentali consentì un cessate il fuoco e il ritiro graduale delle truppe russe.Da quel momento Putin e Saakashvili rimasero nemici non solo politici, ma anche personali. Dopo l’invasione, Putin disse che Saakashvili avrebbe dovuto essere .Saakashvili è comunque sempre stato una personalità controversa, che ha avuto dissidi e problemi anche con i leader occidentali, e pur essendo un leader tutto sommato democratico ci sono state varie polemiche attorno all’utilizzo presunto di mezzi extra legali per raggiungere i suoi obiettivi.Nel 2014, dopo la fine del suo secondo mandato, cominciarono alcune inchieste giudiziarie contro di lui. Saakashvili si trasferì prima negli Stati Uniti e poi in Ucraina, dove cominciò una nuova carriera politica. Saakashvili fu un deciso sostenitore delle manifestazioni filo europee di Euromaidan, quelle che iniziarono nel 2014 a Kiev per protestare contro il regime filorusso che governava il paese e che voleva cancellare un importante trattato di scambio economico con l’Unione Europea. Le proteste, che furono anche molto violente, portarono alla caduta del regime filorusso che governava l’Ucraina e a nuove elezioni.Saakashvili divenne un consigliere del nuovo presidente ucraino Petro Poroshenko, che gli diede la cittadinanza ucraina e lo nominò per un breve periodo governatore della regione ucraina di Odessa.Saakashvili a processo nel 2021 (Irakli Gedenidze/Pool Photo via AP, File)Nel 2021 Saakashvili rientrò in Georgia per sostenere l’opposizione alle elezioni di quell’anno, sbarcando illegalmente da un traghetto arrivato dall’Ucraina. Fu rapidamente arrestato e condannato per abusi di potere commessi quando era presidente. Saakashvili e molti analisti internazionali sostengono che queste accuse siano politicamente motivate e sostenute dal governo filorusso di Sogno Georgiano, lo stesso contro cui ci sono state .Attorno alle sue condizioni c’è molta preoccupazione ormai da qualche mese. A dicembre del 2022 Saakashvili ha fatto un’intervista con  in cui  di essere stato picchiato più volte in carcere, fino a perdere conoscenza. In alcune udienze in tribunale, a cui ha sempre partecipato in videoconferenza perché troppo debole per muoversi, è sempre apparso fiacco, emaciato e molto dimagrito.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678861807.049042,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le borse statunitensi non sono andate male come previsto",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/biden-silicon-valley-bank-fallimento/",
        "subtitle": " Le conseguenze peggiori si sono viste su alcune banche regionali, oltre che sulle borse europee\t",
        "content": "Il presidente degli Stati Uniti Joe Biden ha detto in un discorso alla Casa Bianca che il «sistema bancario è al sicuro», grazie agli interventi straordinari che il governo e le autorità finanziarie hanno intrapreso nel fine settimana a seguito del , il più grande negli Stati Uniti dal 2008. Biden ha parlato per rispondere a forti preoccupazioni da parte dei mercati che temono che il fallimento della banca (a cui è seguita la decisione del governo americano di chiuderne un’) possa provocare quello che viene definito un contagio esteso ad altre parti del sistema bancario, eventualità che tuttavia è per ora molto remota.Proprio per questi timori lunedì le borse europee hanno aperto molto male e hanno chiuso tutte in calo. Il principale indice della borsa di Milano, il FTSE MIB, nel quale i titoli finanziari sono particolarmente rilevanti, ha perso il 4 per cento, mentre la maggior parte degli indici delle altre borse europee ha perso circa il 3 per cento.Per quanto riguarda gli Stati Uniti, nella giornata di lunedì i titoli in borsa di alcune banche regionali (cioè di medie dimensioni ma molto importanti per il territorio in cui si trovano)  in maniera piuttosto grave: i cali più seri sono per ora quelli di First Republic Bank e di Western Alliance, i cui titoli in borsa hanno perso rispettivamente il 62 e il 47 per cento, seguite poi da PacWest Bancorp, che ha perso il 21 per cento. Per molte di queste banche, si è trattato della maggiore perdita percentuale da tre anni a questa parte. Ha invece chiuso con perdite contenute (non recuperando tuttavia le perdite avute la settimana passata) il Dow Jones, l’indice azionario di Wall Street che riflette l’andamento dei 30 titoli principali del listino.I timori erano legati soprattutto al fatto che i conti correnti presso la Silicon Valley Bank, che gestiva quelli di molte delle principali aziende tecnologiche del paese e di tantissime start up, sarebbero rimasti bloccati a lungo. Negli Stati Uniti è previsto che i depositi bancari dei clienti siano garantiti per legge solo entro i 250 mila dollari e che sopra quella cifra, in caso di fallimento di una banca, siano da considerarsi persi.In questo caso però è stata fatta un’eccezione e il governo americano ha permesso al “fondo assicurativo” che gestisce queste cose di rimborsare integralmente tutti gli importi dei conti correnti della banca. Se così non fosse stato i clienti, che sono appunto principalmente aziende con conti ben superiori ai 250 mila dollari, non avrebbero più potuto pagare gli stipendi dei dipendenti o le fatture dei propri fornitori, causando una crisi finanziaria a catena notevole. «Tutti i clienti di queste banche possono stare tranquilli: saranno tutelati e avranno accesso ai loro conti correnti già da oggi», ha detto Biden.Il rimborso totale dei conti correnti è un fatto notevole e nel fine settimana l’amministrazione Biden è stata molto criticata dall’opposizione repubblicana, che la accusava di voler rimediare con soldi pubblici alla cattiva gestione dei manager della banca. Biden ha quindi detto: «le perdite non saranno a carico dei contribuenti, e questo è importante. Fatemelo ripetere, non vi saranno perdite a carico dei contribuenti».Non ci sarà quindi un salvataggio pubblico e i «fondi saranno garantiti dalle quote e dalle commissioni che le banche pagano al Deposit Insurance Fund», un fondo con risorse private gestito dalla Federal Deposit Insurance Corporation (FDIC) proprio per tutelare i conti correnti delle banche che falliscono (il corrispondente statunitense del fondo interbancario italiano che ha garantito i conti correnti delle banche fallite negli ultimi anni).Biden ha poi detto che «i cittadini americani devono stare tranquilli sul fatto che le somme sui loro conti correnti sono a disposizione per quando ne hanno bisogno». Il punto è importante perché serve a rassicurare tutti i cittadini, che in questi contesti di incertezza finanziaria presi dal panico sono portati a ritirare ingenti somme dai loro conti, generando così una cosiddetta “corsa agli sportelli” che poi si diffonde a tutto il sistema finanziario, mandandolo in crisi. Al contrario dei correntisti, gli investitori della banca, ossia chi deteneva titoli della Silicon Valley Bank, «non saranno protetti» – ha detto Biden – «perché investendo in titoli hanno preso consapevolmente un rischio, e quando il rischio non paga gli investitori perdono i loro soldi. È cosi che funziona il capitalismo».Biden ha anche detto che proporrà di rendere le regole sulla sicurezza finanziaria e bancaria più rigide di quanto siano ora. E proprio perché il FDIC ha preso in carico la gestione dei conti correnti della Silicon Valley Bank, ha detto che tutto il management della banca sarà licenziato.Intanto si discute di questo anche in Unione europea, dove i mercati finanziari hanno risentito della notizia, memori del “contagio” finanziario che nel 2008 portò a una crisi economica gravissima. Lunedì e martedì i ministri delle Finanze dei paesi che adottano l’euro si riuniscono a Bruxelles per parlare – tra le altre cose – anche del rischio che corrono le banche europee dopo il fallimento di Silicon Valley Bank. Al momento l’eventualità di un contagio sembra ancora piuttosto remota,  anche dal commissario agli Affari economici Paolo Gentiloni.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678861807.0554872,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I giornalisti stranieri non sono stati ammessi alla prima seduta del parlamento tunisino",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/13/tunisia-parlamento-giornalisti-non-ammessi/",
        "subtitle": null,
        "content": "I giornalisti stranieri e di media locali indipendenti  alla prima seduta del parlamento tunisino, che si è insediato nella giornata di lunedì e che ha poteri molto limitati in conseguenza della svolta autoritaria di Kais Saied, che fu eletto presidente della Tunisia nel 2019. L’ultima volta era successo nel 2011, quando dopo la cosiddetta “Primavera araba” fu deposto il  presidente Zine El Abidine Ben Ali.Saied iniziò la sua svolta autoritaria nel 2021, dopo due anni in cui aveva governato con il consenso della maggioranza dei tunisini. Nel luglio del 2021 il presidente aveva sospeso i lavori del parlamento, per poi scioglierlo nel marzo del 2022. Successivamente ha governato per decreto, fino all’approvazione di una nuova Costituzione, che gli garantisce ampi poteri e che ha istituito una nuova legge elettorale che , ma solo di candidati indipendenti. L’affluenza alle prime elezioni che si sono svolte con questa legge, lo scorso dicembre, è stata fra  e oggi la Tunisia ha un parlamento che non è rappresentativo del paese. Negli ultimi mesi , spesso senza accuse formali, almeno dieci oppositori politici, e ci sono state seguite grandi proteste.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678861807.0683608,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il capo del gruppo Wagner contro il governo italiano",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/14/wagner-prigozhin-crosetto-migranti/",
        "subtitle": " Yevgeny Prigozhin ha detto che il ministro Guido Crosetto è «un coglione e un cazzaro» per aver sostenuto che i mercenari russi stiano favorendo l'arrivo di migranti in Italia\t",
        "content": "Lunedì due membri del governo italiano, il ministro degli Esteri Antonio Tajani e quello della Difesa Guido Crosetto, hanno commentato  sostenendo che dietro possano esserci i mercenari russi del gruppo Wagner.Prima Tajani, in visita in Israele, ha detto di essere preoccupato dal fatto che «molti migranti arrivano da aree controllate dal gruppo Wagner» e ha aggiunto di temere che ci possa essere «un tentativo di spingere migranti verso l’Italia». Poi Crosetto ha detto in una nota inviata alle agenzie di stampa che «mi sembra che ormai si possa affermare che l’aumento esponenziale del fenomeno migratorio che parte dalle coste africane sia anche, in misura non indifferente, parte di una strategia chiara di guerra ibrida che la divisione Wagner, mercenari al soldo della Russia, sta attuando, utilizzando il suo peso rilevante in alcuni paesi africani».In serata è arrivata la risposta di Yevgeny Prigozhin, imprenditore russo alleato del presidente Vladimir Putin e fondatore del gruppo Wagner. Sul canale Telegram del gruppo ha pubblicato un messaggio audio in cui ha respinto le accuse del governo italiano, dicendo che «non siamo al corrente di ciò che sta accadendo con la crisi migratoria, non ce ne occupiamo, abbiamo un mucchio di altri problemi da affrontare», e ha insultato il ministro Crosetto definendolo così:«È solo un coglione e un cazzaro».Il gruppo Wagner è una compagnia privata al servizio del governo russo, composta da ex militari, ex poliziotti ed ex agenti di sicurezza, che attualmente sta combattendo in vari fronti della guerra in Ucraina, in particolare . Negli ultimi anni i mercenari del gruppo Wagner hanno combattuto diverse guerre dove la Russia aveva interesse a intervenire, in paesi africani e mediorientali come Libia, Mali, Repubblica Centrafricana e Siria.Nei commenti di Tajani e Crosetto non si fa riferimento a un paese africano specifico, così come nemmeno nella risposta di Prigozhin, ma è altamente probabile che stessero parlando della Libia, il paese da cui parte la maggior parte dei migranti che cercano di arrivare clandestinamente in Italia via mare, nonché il paese africano dove da anni il gruppo Wagner è più attivo.I mercenari del gruppo avevano iniziato a operare in Libia dopo la fine del regime di Muammar Gheddafi e l’inizio della guerra civile, e avevano affiancato le milizie del maresciallo Khalifa Haftar nella guerra contro il governo di Tripoli, sostenuto dai paesi occidentali. Negli ultimi due anni il potere di Haftar si è notevolmente ridimensionato, ma la situazione politica in Libia è ancora molto instabile (ci sono due governi in competizione tra loro, uno a Tripoli e uno a Tobruk) e molti mercenari del gruppo Wagner sono ancora presenti nel paese, anche se non c’è una stima esatta del loro numero. ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678861807.0757551,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Continua la crisi delle banche statunitensi",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/14/banche-usa-silicon-valley-bank/",
        "subtitle": " Dopo i guai degli ultimi giorni, lunedì diverse banche sono andate malissimo in borsa e in alcuni casi si è vista una preoccupante \"corsa agli sportelli\"\t",
        "content": "Il , il più grande negli Stati Uniti dalla crisi finanziaria del 2008, e la successiva decisione del governo americano di chiudere un’, stanno avendo conseguenze piuttosto rilevanti e per alcuni preoccupanti sul sistema bancario statunitense. Lunedì diverse banche sono andate molto male in borsa, registrando cali che non si vedevano da tempo.A essere particolarmente colpite sono state le , ossia banche di medie dimensioni molto legate all’economia del territorio e alla rete produttiva locale. I cali più importanti sono stati quelli di First Republic Bank e di Western Alliance, i cui titoli in borsa hanno perso rispettivamente il 62 e il 47 per cento, seguite poi da PacWest Bancorp, che ha perso il 21 per cento. Per molte di queste banche si è trattato della maggiore perdita percentuale da anni.Gli ultimi a essere entrati in difficoltà sono istituti piuttosto simili ai due falliti negli scorsi giorni: di medie dimensioni e con una clientela composta soprattutto da aziende, con conti correnti piuttosto corposi che quindi non rientrano sotto la soglia entro cui la legge statunitense prevede il rimborso garantito in caso di fallimento, che è pari a 250 mila dollari. Sono conti correnti con cui le aziende pagano gli stipendi e le fatture dei loro fornitori: il blocco, quindi, potrebbe causare guai finanziari notevoli.Lunedì molti dei clienti di queste banche, presi dal panico di perdere i loro soldi, hanno ritirato o spostato le somme presenti nei loro conti correnti, avviando in alcuni casi quella che in economia si chiama una “corsa agli sportelli”: clienti che ritirano in massa gran parte dei depositi di una banca e che per questo rischiano di metterla in seria difficoltà. Gli investitori sui mercati finanziari, consapevoli della rischiosità di queste corse agli sportelli sulla stabilità finanziaria dei singoli istituti, hanno iniziato a vendere massicciamente i titoli legati a queste banche, facendone così crollare il prezzo.Tutto questo sta accadendo nonostante i fallimenti di Silicon Valley Bank e di Signature Bank nel fine settimana siano stati gestiti tutto sommato con prontezza dal governo e dalle autorità di vigilanza e soprattutto con una notevole eccezione alle regole generali, prevista proprio per provare a rassicurare i cittadini sul fatto che i loro conti correnti sono al sicuro ed evitare così corse agli sportelli scatenate dal panico: il “fondo assicurativo” che gestisce in caso di fallimento delle banche i rimborsi ai clienti delle somme sui loro conti correnti è stato autorizzato a rimborsare integralmente tutti gli importi. È stata una deroga alla soglia di 250 mila dollari fissata dalla legge statunitense, oltre la quale i depositi bancari non sono più tutelati e i clienti rischiano di perdere le somme eccedenti se la loro banca fallisce.Se così non fosse stato i clienti delle due banche fallite nel fine settimana, che sono appunto principalmente aziende con conti ben superiori ai 250 mila dollari, non avrebbero più potuto pagare gli stipendi dei dipendenti o le fatture dei propri fornitori, causando una crisi finanziaria a catena notevole.«Tutti i clienti di queste banche possono stare tranquilli: saranno tutelati e avranno accesso ai loro conti correnti già da oggi», ha detto lunedì il presidente degli Stati Uniti Joe Biden in conferenza stampa per rassicurare i correntisti e gli investitori finanziari. Biden ha poi detto che «i cittadini americani devono stare tranquilli sul fatto che le somme sui loro conti correnti sono a disposizione per quando ne hanno bisogno». Il punto è importante perché serve a rassicurare tutti i cittadini, che in questi contesti di incertezza finanziaria presi dal panico sono portati a ritirare ingenti somme dai loro conti: una corsa agli sportelli dopo l’altra rischia di generare infine una crisi finanziaria generalizzata.La Federal Reserve, la banca centrale americana, ha anche messo a disposizione una nuova linea di credito per gli istituti che dovessero trovarsi in difficoltà e in crisi di liquidità: molte banche regionali lunedì hanno detto espressamente che se ci fosse stato bisogno avrebbero usato questi prestiti, proprio per placare i timori dei correntisti. Questa espressione evoca immagini di folle di correntisti davanti alle casse delle banca, tutti accalcati per ritirare il proprio denaro nel timore che la banca fallisca e di perdere così le somme depositate. Spesso questi comportamenti vengono definiti irrazionali, dettati più dal panico che da fattori reali. Una famosa scena del film  viene spesso usata come metafora di questo fenomeno.L’attività di una banca si basa su un equilibrio tutto sommato rischioso. Le banche raccolgono denaro dai correntisti e lo usano in larga parte per investire, concedere mutui e prestiti. Quindi le banche non hanno mai a disposizione tutti i soldi dei correntisti, confidando nel fatto che è improbabile che tutti quanti ritirino la totalità dei fondi nello stesso momento.Se un correntista si aspetta che gli altri ritirino oggi dalla banca solo quanto è necessario per fare fronte alle loro esigenze di consumo, riterrà che la banca sia al sicuro e di conseguenza farà così anche lui: ritirerà dal suo conto corrente solo quanto gli serve. Se tutti condividono questa aspettativa, tutti faranno così e la banca sarà effettivamente al sicuro: si tratta di una profezia che si autoavvera. Ma se un depositante si aspetta che tutti gli altri vadano oggi in banca a ritirare il loro denaro, la sua risposta sarà quella di correre in banca a ritirare il suo, sapendo che domani potrebbe essere troppo tardi. Se tutti condividono questa aspettativa, andranno a ritirare i loro depositi e la banca fallirà. ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678861807.0841472,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Cina riaprirà i suoi confini ai turisti stranieri, dopo tre anni di restrizioni",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/14/cina-riapertura-confini-stranieri-turisti-visti-coronavirus/",
        "subtitle": null,
        "content": "Il governo della Cina ha annunciato la riapertura dei propri confini ai turisti stranieri, dopo tre anni di restrizioni imposte a causa della pandemia da coronavirus: il governo ha detto che a partire da mercoledì 15 marzo verranno nuovamente rilasciati tutti i tipi di visti. Il ministero degli Esteri ha inoltre fatto sapere che quelli emessi prima del 28 marzo del 2020 (giorno in cui la Cina chiuse i propri confini a quasi tutti i viaggiatori stranieri come misura per contenere i contagi) e ancora validi potranno essere nuovamente usati. Sarà infine di nuovo possibile riprendere a viaggiare nelle aree della Cina per le quali non serve un visto: tra queste ci sono alcune destinazioni turistiche molto frequentate come l’isola di Hainan.La chiusura dei confini ai turisti stranieri era una delle poche restrizioni ancora in vigore in Cina, in cui il governo  la cosiddetta strategia “zero-COVID”, la politica di durissime restrizioni che aveva adottato e difeso per oltre due anni, e che aveva provocato grosse proteste soprattutto in alcune aree.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678861807.0915277,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il piano per dare all’Australia una flotta di sottomarini nucleari",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/14/aukus-piano-sottomarini-nucleari-australia/",
        "subtitle": " Sono stati diffusi i dettagli dell'alleanza militare anti-cinese formata un anno e mezzo fa con Stati Uniti e Regno Unito\t",
        "content": "Il presidente statunitense Joe Biden e i primi ministri Rishi Sunak e Anthony Albanese, rispettivamente del Regno Unito e dell’Australia, hanno annunciato a San Diego, in California, i dettagli di un progetto in tre fasi che doterà l’Australia di sottomarini nucleari, grazie alla condivisione di tecnologia militare da parte dei tre paesi. È il punto centrale dell’accordo firmato circa un anno e mezzo fa dai tre paesi (, acronimo di Australia, United Kingdom e United States), un’alleanza militare con l’obiettivo implicito, ma piuttosto evidente, di contenere l’espansione della Cina nell’area del Pacifico.L’annuncio della nascita dell’alleanza era stato dato nel settembre 2021 dopo un incontro virtuale fra i leader dei tre paesi, ma finora non ne erano stati diffusi i dettagli. Il piano prevede una prima fase in cui gli Stati Uniti collocheranno quattro sottomarini nucleari nella base navale di Perth, in Australia (dal 2027), una seconda in cui venderanno fra 3 e 5 sottomarini all’Australia (dal 2032) e una terza in cui Australia e Regno Unito completeranno la costruzione di una nuova flotta, grazie alla condivisione delle tecnologie dei tre paesi (dal 2040).I sottomarini nucleari non sono un’arma come un’altra: si basano su una tecnologia molto sofisticata, sono strategicamente rilevanti e sono attualmente posseduti soltanto da sei paesi al mondo (Stati Uniti, Russia, Francia, Regno Unito, Cina e India). Utilizzano un motore alimentato da un reattore nucleare, che li rende molto più potenti dei sottomarini alimentati con carburanti convenzionali: sono più veloci, possono percorrere distanze maggiori, trascorrere più tempo sott’acqua senza dover risalire in superficie per il rifornimento e sono molto più difficili da rilevare con radar e altri tipi di strumenti. Potenzialmente sono in grado di lanciare missili armati con testate nucleari miniaturizzate, cioè ordigni nucleari sufficientemente piccoli da poter essere assemblati nei missili. Il presidente Biden ha però specificato che quelli australiani saranno «a propulsione nucleare, ma non armati con testate nucleari». Il progetto è stato fortemente criticato dalla Cina e doterà il principale alleato degli Stati Uniti nell’area (l’Australia) di un’arma in grado di aumentare notevolmente il controllo marittimo e potenzialmente anche di operare nel mar Cinese meridionale, una zona considerata fortemente a rischio a causa delle numerose dispute territoriali tra la Cina e altri paesi, tra cui Taiwan.Un momento prima dell’annuncio di lunedì (AP Photo/Evan Vucci)L’accordo in tre fasi prevede anche l’addestramento di piloti australiani da parte della marina americana, l’utilizzo di tecnologia britannica sviluppata dalla Rolls-Royce per i reattori, la fornitura da parte degli Stati Uniti del combustibile per i reattori, lo smaltimento dei rifiuti radioattivi da parte dell’Australia. Australia e Regno Unito dovrebbero costruire dai primi anni Quaranta e per i due decenni successivi fino a otto sottomarini, portando la flotta britannica a 19 unità.Biden ha definito l’alleanza AUKUS «uno strumento per garantire la stabilità nell’area dell’Indo-Pacifico», il primo ministro inglese Sunak ha citato Corea del Nord, Cina e Iran, oltre alla Russia, come possibili minacce che potrebbero contribuire a «disegnare un mondo caratterizzato da pericolo, disordine e divisioni». Oltre ai sottomarini, l’alleanza prevede un’ulteriore collaborazione per lo sviluppo di armi supersoniche e strumenti di cybersicurezza e intelligenza artificiale, che non è stata oggetto dell’annuncio.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678861807.1097813,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’uomo dietro al successo della catena di minimarket 7-Eleven",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/03/14/7-eleven-minimarket-masatoshi-ito-morto/",
        "subtitle": " L'imprenditore Ito Masatoshi la portò in Giappone dagli Stati Uniti e la trasformò in un'azienda con 83mila negozi: è morto il 10 marzo\t",
        "content": "È morto a 98 anni il miliardario giapponese , l’imprenditore che portò la catena di minimarket statunitense 7-Eleven in Giappone e la trasformò in un’azienda di successo, con decine di migliaia di negozi in diverse parti del mondo. Ito acquisì la catena di minimarket già nota negli Stati Uniti perché ci si poteva trovare un po’ di tutto, a tutte le ore, e la rese un marchio riconoscibile e molto diffuso in particolare in Asia, che adesso ospita . Ito è morto lo scorso 10 marzo, ma la notizia è stata data lunedì dalla Seven & i Holdings, la società giapponese che oggi controlla la catena.I 7-Eleven sono piccoli supermercati che vendono un po’ di tutto, dalle patatine ai , dalle bevande ai cibi pronti ai medicinali di base. Si trovano perlopiù nelle zone centrali delle città e sono frequentati soprattutto da chi ha bisogno di qualcosa al volo, anche perché spesso sono aperti 24 ore su 24. Anche se nacquero negli Stati Uniti, oggi ce ne sono centinaia anche in Canada, Australia e Scandinavia, ma soprattutto in Giappone, dove se ne contano quasi 21mila.La storia dei  cominciò in Texas nel 1927 dalla fusione di alcune società che si occupavano della distribuzione del ghiaccio, prima che i frigoriferi si diffondessero nelle case americane. Il primo minimarket che vendeva un po’ di tutto fu aperto a Dallas, e poi ne seguirono altri. La catena fu chiamata Tote’m Stores, perché le cose che ci si compravano potevano essere portate a braccia o in una sporta ( in inglese). Nel 1946, nel tentativo di attirare più clienti nel difficile periodo dell’immediato dopoguerra, il suo nome fu cambiato in “7-Eleven” per indicare più chiaramente gli orari di apertura dei negozi, dalle 7 alle 23, 7 giorni su 7: una cosa che all’epoca non aveva precedenti.Negli stessi anni, Ito si era appena diplomato in Giappone. Nato il 30 aprile del 1924 a Tokyo, era figlio di commercianti che vendevano cibo e verdure: dopo aver combattuto nella Seconda guerra mondiale,  brevemente in un’azienda di estrazione del carbone e nel 1958 diventò il presidente di Yokado, il piccolo negozio di abbigliamento dello zio nel quartiere di Asakusa, a Tokyo. Basandosi sul modello dei supermercati che si erano diffusi negli Stati Uniti, Ito cambiò il nome del negozio in Ito-Yokado e cominciò a vendere un po’ di tutto, dal cibo ad altri prodotti di prima necessità.Negli anni Settanta la Ito-Yokado fece un accordo con la società statunitense che controllava i 7-Eleven, che nel frattempo si era trasformata nella Southland Corporation, e nel 1974 aprì il primo 7-Eleven a Tokyo. Nello stesso anno inaugurò anche il primo ristorante della catena di fast food statunitense Denny’s in Giappone.Un minimarket 7-Eleven nella provincia di Hyogo, vicino a Kyoto e Osaka ()Per le sue capacità imprenditoriali e il successo che ottenne nell’espansione del marchio 7-Eleven, Ito fu soprannominato il “Sam Walton” del Giappone, un riferimento al fondatore della catena di supermercati statunitensi , la più grande catena al mondo nel settore della grande distribuzione organizzata. Nel 1991, in un momento di crisi per la Southland Corporation, la Ito-Yokado acquisì le quote di maggioranza dell’azienda statunitense e negli anni seguenti continuò a espandere la catena di minimarket in vari paesi asiatici.Con circa  negozi in 19 paesi e regioni del mondo, oggi 7-Eleven è la catena di minimarket più diffusa in assoluto: circa un quarto dei suoi negozi si trova in Giappone, e poi ce ne sono più di 20mila fra Thailandia e Corea del Sud, circa 9.400 negli Stati Uniti e altre migliaia fra Cina, Taiwan, Filippine, India, Malesia, Messico e altri paesi.Nel 1992 Ito  dal ruolo di presidente di Ito-Yokado per un caso di presunte tangenti che alcuni funzionari dell’azienda avrebbero pagato a un gruppo criminale. Nel 2005 il nuovo presidente, Suzuki Toshifumi, suo vecchio collaboratore, trasformò la Ito-Yokado nella Seven & i Holdings, e nacque anche la 7-Eleven Inc come società controllata. La “i” nella Seven & i Holdings era un rimando al nome della vecchia azienda, ma soprattutto a quello di Ito, che ne fu nominato presidente onorario.Oggi oltre a controllare la catena dei 7-Eleven, la Seven & i Holdings gestisce tutta un’altra serie di attività, tra cui circa 3.900 minimarket della catena Speedway, che si trovano ai distributori di carburante soprattutto nel  e nella parte orientale degli Stati Uniti. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678861807.121686,
        "language": "IT",
        "source": "ilPost"
    }
]
