[
    {
        "title": "Nel mondo la riduzione della mortalità materna si è fermata",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/23/mortalita-materna-aumento/",
        "subtitle": " Il numero di donne che muoiono per complicazioni legate a gravidanza e parto ha smesso di calare e in alcuni casi è aumentato, dice l’OMS ",
        "content": "Benché dal 2000 al 2020 i tassi di mortalità materna siano diminuiti in tutto il mondo di circa un terzo, quasi 800 donne  ancora ogni giorno per complicazioni legate alla gravidanza e al parto: più di una donna ogni due minuti. Soprattutto, secondo i dati del rapporto pubblicato mercoledì dall’Organizzazione Mondiale della Sanità (OMS) e da altre agenzie delle Nazioni Unite, negli ultimi anni sono in corso «allarmanti regressioni» per la salute delle donne: i tassi della mortalità materna stanno aumentando o sono rimasti stabili senza migliorare in quasi tutte le regioni del mondo, compresa l’Europa.Nel rapporto, per “mortalità materna” si intende la morte dovuta a complicazioni legate a gravidanza o parto: si verifica quando una donna è incinta e fino a sei settimane dopo la fine della gravidanza. Nella categoria sono comprese anche le morti causate da aborti non sicuri e clandestini perché illegali o perché legali ma difficilmente accessibili. Si precisa anche che all’interno di ciascun paese le forti disuguaglianze legate al reddito, all’istruzione o all’etnia aumentano significativamente i rischi di mortalità per le donne incinte, poiché aumenta la difficoltà di accesso alle cure.Complessivamente,  che nel 2020 le morti materne in tutto il mondo sono state circa 287 mila: c’è stato un lieve calo rispetto al 2016 (309 mila) e rispetto al 2000 (446 mila), ma le cifre sono per l’OMS comunque ancora troppo alte. I decessi sono diminuiti in modo significativo tra il 2000 e il 2015, ma sono rimasti in gran parte invariati tra il 2016 e il 2020.Stime del tasso di mortalità materna per paese, 2020I  dicono che tra il 2016 e il 2020 i tassi di mortalità materna sono diminuiti solo in due delle otto regioni delle Nazioni Unite: in Australia e in Nuova Zelanda del 35 per cento e nell’Asia centrale e meridionale del 16 per cento. In termini numerici, le morti materne continuano a essere in gran parte concentrate nelle regioni più povere del mondo e nei paesi colpiti da conflitti: nell’Africa sub-sahariana, in Yemen, in Siria e in Afghanistan, dove nel 2020 il tasso di mortalità materna è risultato essere più del doppio rispetto al tasso medio mondiale.Tra il 2016 e il 2020 la mortalità materna è aumentata del 17 per cento in Europa e in Nord America, e del 15 per cento in Sud America e nei Caraibi. Tra le nazioni più ricche e industrializzate, risulta che gli Stati Uniti abbiano il tasso di mortalità materna più alto.Le principali cause della mortalità materna sono emorragie, ipertensione, infezioni e complicazioni derivanti da aborti non sicuri che rappresentano circa il 10 per cento del totale della mortalità materna in tutto il mondo. L’OMS ha stimato che circa 270 milioni di donne non abbiano accesso ai metodi di pianificazione familiare e che circa la metà di tutte le gravidanze a livello globale non siano pianificate. Questo causa 73 milioni di aborti all’anno, quasi la metà dei quali sono aborti non sicuri. Nel presentare l’indagine, Tedros Adhanom Ghebreyesus, direttore generale dell’OMS, ha detto: «Mentre la gravidanza dovrebbe essere un momento di immensa speranza e un’esperienza positiva per tutte le donne, è tragicamente ancora un’esperienza incredibilmente pericolosa per milioni di persone in tutto il mondo». Queste nuove statistiche, ha aggiunto, «mostrano l’urgente necessità di garantire che ogni donna e ragazza abbia accesso ai servizi sanitari essenziali prima, durante e dopo il parto e che abbia la possibilità di esercitare pienamente i propri diritti riproduttivi».Nel rapporto si dice molto chiaramente che la maggior parte di questi decessi potrebbe essere prevenuta e dunque evitata se le donne avessero accesso a un’assistenza sanitaria di qualità e se potessero pianificare le loro gravidanze. «In linea di principio, sappiamo cosa fare»,  Anshu Banerjee, direttore del dipartimento Salute materna, neonatale, infantile e dell’adolescenza presso l’OMS, aggiungendo che il problema in generale è piuttosto la volontà politica.Natalia Kanem, direttrice esecutiva dell’UNFPA, l’agenzia delle Nazioni Unite per la salute sessuale e riproduttiva, ha spiegato che «possiamo e dobbiamo fare di meglio, investendo urgentemente nella pianificazione familiare e per colmare la carenza globale di 900 mila ostetriche in modo che ogni donna possa ottenere le cure salvavita di cui ha bisogno. Abbiamo gli strumenti, abbiamo le conoscenze e abbiamo le risorse per porre fine alla mortalità materna che si può prevenire: ciò di cui abbiamo bisogno ora è la volontà politica di farlo». Per molte donne nei paesi a basso reddito, si dice nel rapporto, l’accesso all’assistenza sanitaria è molto limitato. C’è carenza di operatori sanitari, che sono distribuiti in modo diseguale tra città e zone rurali, le famiglie devono sostenere costi elevati per ottenere assistenza, per pagarsi i viaggi verso gli ospedali e per l’acquisto di farmaci: «Per alcune persone, questo significa dover vendere i propri mezzi di sussistenza, bestiame o terra» ha spiegato Banerjee, «e questo potrebbe significare che non cercheranno le cure di cui hanno bisogno».Nel rapporto si dice poi che la pandemia potrebbe in qualche modo aver contribuito alla mortalità materna, esponendo donne incinte, altrimenti giovani e sane, a un rischio maggiore di contrarre gravi malattie. Ma si dice anche che l’impatto del Covid-19 non è stato ancora adeguatamente quantificato e che comunque non spiega la stagnazione a cui stiamo assistendo. L’OMS conclude la sua indagine dicendo che «la riduzione della mortalità materna rimane una delle sfide sanitarie globali più urgenti» e che la speranza è quella di ridurre il tasso di mortalità materna globale a meno di 70 decessi ogni 100 mila nati vivi entro il 2030. Nel 2020, la media è stata di 223 morti materne ogni 100 mila nati vivi.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677155406.0590713,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Genaro García Luna, ex ministro della Sicurezza che gestì la “guerra alla droga” in Messico, è stato giudicato colpevole per traffico di droga",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/22/messico-traffico-droga-genaro-garcia-luna/",
        "subtitle": null,
        "content": "Genaro García Luna, ex ministro della Sicurezza del Messico, è stato giudicato colpevole di traffico di droga da un tribunale americano. García Luna era stato ministro fra il 2006 e il 2012 durante la presidenza di Felipe Calderón Hinojosa e dopo la fine del suo mandato si era trasferito negli Stati Uniti, dove era stato arrestato nel 2019: martedì è stato dichiarato colpevole di vari reati legati al traffico di droga e di aver accettato milioni di dollari dal cartello di Sinaloa, che allora era la più potente organizzazione di narcotraffico messicana.García Luna è il più importante funzionario pubblico messicano a essere stato processato negli Stati Uniti e la sua condanna è particolarmente notevole perché fu uno dei principali protagonisti della “guerra alla droga” che l’allora presidente Calderón cominciò contro i cartelli del narcotraffico nel 2006. Calderón, con il coordinamento di García Luna, mandò migliaia di soldati nelle città messicane per contrastare con la forza le attività di traffico di droga. Ne seguì un eccezionale aumento della violenza, che ha provocato decine di migliaia di morti e che non è mai davvero terminata. Il fatto che uno dei principali protagonisti della “guerra alla droga” fosse in affari con il più potente cartello di narcotrafficanti è estremamente grave. Un portavoce dell’attuale presidente messicano Andrés Manuel López Obrador ha detto che «i crimini» di García Luna «contro il nostro popolo non saranno mai dimenticati».La pena di García Luna deve ancora essere stabilita: rischia l’ergastolo, e secondo un  del dipartimento di Giustizia degli Stati Uniti sarà condannato almeno a 20 anni di carcere. ",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677155406.0774083,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Secondo CNN la Russia avrebbe fatto un test con un missile balistico intercontinentale nel giorno della visita di Joe Biden in Ucraina",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/22/russia-test-missile-balistico-intercontinentale-icbm/",
        "subtitle": null,
        "content": "Due funzionari governativi statunitensi citati da  hanno detto che la Russia avrebbe effettuato  (ICBM) lunedì, nel giorno della  del presidente statunitense Joe Biden in Ucraina. Gli ICBM sono missili in grado di trasportare un’arma nucleare a diverse migliaia di chilometri di distanza, e quello lanciato lunedì è un missile Sarmat, già testato in passato dalla Russia. Secondo i funzionari sentiti da  il test è fallito: uno dei due ha detto che la Russia aveva avvisato gli Stati Uniti in anticipo del test, e l’altro ha specificato che il suo svolgimento non ha comportato alcun rischio per gli Stati Uniti, aggiungendo che le autorità statunitensi non lo hanno considerato un’anomalia né una possibile escalation delle tensioni.Inizialmente  aveva scritto che il test era stato fatto durante la visita di Biden in Ucraina, ma in base alle informazioni fornite dalle due fonti dopo la pubblicazione dell’articolo non è chiaro in quale momento di lunedì sia stato svolto. Secondo i funzionari statunitensi, se il test fosse andato a buon fine probabilmente il presidente russo Vladimir Putin lo avrebbe menzionato nel suo  di martedì, in cui tra le altre cose ha annunciato la decisione di sospendere la partecipazione al New START (Strategic Arms Reduction Treaty), il trattato in vigore dal 2011 tra Russia e Stati Uniti, che ha l’obiettivo di monitorare i reciproci armamenti nucleari. ",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1677155406.0965478,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La visita di Meloni a Kiev non è andata proprio come sperava",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/22/meloni-zelensky-kiev-berlusconi/",
        "subtitle": " Serviva a migliorare i rapporti con l'Ucraina, ma si parla soprattutto di Biden e dei commenti di Zelensky su Berlusconi ",
        "content": "Martedì la presidente del Consiglio italiana, Giorgia Meloni, , la capitale ucraina, dove ha incontrato il presidente del paese Volodymyr Zelensky. La visita era molto attesa ed era considerata un importante passaggio per rinsaldare i rapporti tra Italia e Ucraina, e per rafforzare l’immagine e la credibilità internazionale di Meloni, dopo le  di Silvio Berlusconi sulla guerra e su Zelensky che avevano messo in imbarazzo il governo.Le cose però non sono andate del tutto come Meloni sperava: innanzitutto perché nella conferenza stampa Zelensky ha criticato molto duramente Berlusconi, leader di Forza Italia e alleato di Meloni; e poi perché la sua visita è stata in parte oscurata dal presidente americano Joe Biden,  poco prima di Meloni, e che proprio mentre lei era a colloquio con Zelensky  da Varsavia, in Polonia, in occasione del primo anniversario della guerra in Ucraina.La visita di Meloni è arrivata pochi giorni dopo un altro incontro tra lei e Zelensky nel corso del Consiglio Europeo straordinario a Bruxelles, il 10 febbraio, preceduto da una riunione riservata che si era svolta a Parigi tra Zelensky stesso, il presidente francese Emmanuel Macron e il cancelliere tedesco Olaf Scholz. L’esclusione di Meloni dall’incontro era stata accolta molto negativamente dal governo italiano, e il giorno dopo Meloni aveva definito «inopportuna» la scelta del presidente francese di invitare Zelensky a Parigi prima del Consiglio Europeo e senza consultare gli altri leader europei. Insomma la visita a Kiev, annunciata da tempo, aveva come principale obiettivo quello di far riguadagnare centralità all’Italia nella politica estera europea dopo gli screzi con Francia e Germania, ma le cose si sono complicate già poco dopo il Consiglio di Bruxelles.Due giorni dopo, infatti, Berlusconi aveva criticato la linea adottata nei confronti di Zelensky dal governo italiano e aveva detto che «io a parlare con Zelensky, se fossi stato presidente del Consiglio, non ci sarei mai andato». Aveva anche addossato la colpa della guerra allo stesso Zelensky, dicendo che «bastava che [Zelensky] cessasse di attaccare le due repubbliche autonome del Donbass e questo non sarebbe avvenuto» e ipotizzando che la fine della guerra in Ucraina sia possibile se solo Zelensky «ordinasse un cessate il fuoco». Nel corso della  di martedì a Zelensky è stato chiesto se pensasse che le posizioni filo-putiniane di Berlusconi, ma anche della Lega di Matteo Salvini, potessero indebolire in qualche modo i rapporti dell’Ucraina con il governo italiano. Zelensky ha risposto in modo molto duro e sarcastico: «Io credo che la casa di Berlusconi non sia mai stata bombardata, mai siano arrivati con i carri armati nel suo giardino, nessuno ha ammazzato i suoi parenti, non ha mai dovuto fare la valigia alle 3 di notte per scappare».Tra qualche imbarazzo Meloni ha replicato che «al di là di alcune dichiarazioni, nei fatti la maggioranza è sempre stata compatta. Ha un programma chiaramente schierato a sostegno dell’Ucraina, è sempre stato rispettato da tutti e confido che sarà ancora così». Meloni avrebbe voluto che il suo viaggio a Kiev fosse soprattutto l’occasione per ribadire il sostegno italiano all’Ucraina, ma i commenti di Zelensky su Berlusconi sono stati di fatto l’argomento principale della discussione, sia la sera dell’incontro che la mattina dopo sui giornali.C’è stato però anche un altro motivo per cui la visita di Meloni non è andata del tutto come previsto. Il viaggio era stato organizzato da giorni e Meloni sarebbe dovuta arrivare a Kiev lunedì, ma a causa di una serie di ritardi alla fine l’arrivo in treno in Ucraina è stato posticipato a martedì mattina. Anche martedì, raccontano i giornalisti italiani inviati in Ucraina per seguire Meloni, ci sono stati ritardi negli incontri istituzionali di Meloni: inizialmente doveva vedersi con Zelensky in tarda mattinata, poi l’incontro è slittato al pomeriggio, e infine la conferenza stampa è arrivata solo in serata.Non è chiaro a cosa si debbano questi ritardi, ma è plausibile che c’entri in qualche modo la visita inaspettata di Biden. Lunedì il presidente americano era infatti arrivato a Kiev in segreto, e una delle ipotesi è che il governo italiano abbia preferito rimandare la visita di Meloni di un giorno per questioni di immagine, per non far coincidere la visita con l’ingombrante presenza di Biden.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677155406.1133373,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cosa significa la sospensione del trattato nucleare New START decisa da Putin",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/22/sospensione-russa-trattato-new-start-nucleare/",
        "subtitle": " Può avere effetti immediati limitati, ma segna la definitiva fine della fase del controllo e della limitazione delle armi atomiche\t",
        "content": "Al termine del lungo  di martedì il presidente russo Vladimir Putin ha annunciato la sospensione della partecipazione della Russia al trattato New START (Strategic Arms Reduction Treaty), che ha l’obiettivo di monitorare i reciproci armamenti nucleari. È in vigore fra Stati Uniti e Russia dal 2011, è stato rinnovato l’ultima volta nel 2021, scade nel 2026 ed è l’ultimo trattato vigente in materia di controllo delle armi nucleari.La sospensione della partecipazione da parte della Russia implica la fine dello scambio di informazioni riguardo ai rispettivi arsenali fra le due maggiori potenze nucleari al mondo e per la prima volta dal 1972 mette fine a ogni sorta di ispezioni reciproche. Di fatto il trattato era già sospeso, perché dal 2019 queste ispezioni non erano più state possibili, prima per i problemi legati alla pandemia da coronavirus, poi per le crescenti tensioni e l’invasione russa dell’Ucraina.La sospensione formale di New START può segnare però la fine definitiva della stagione del controllo e della limitazione delle armi nucleari, dopo che alcuni trattati erano già stati via via .Il trattato New START prevedeva una riduzione delle testate nucleari cosiddette “strategiche”, che a differenza di quelle , usate sul campo di battaglia, sono pensate per essere impiegate molto lontano dal fronte, e per danneggiare le capacità del nemico di fare la guerra, quindi anche con una funzione deterrente. Le armi nucleari “strategiche”, di fatto, sono quelle ben presenti nell’immaginario comune, bombe ad altissimo potenziale distruttivo capaci di devastare un’intera città. Le armi “tattiche” sono invece generalmente meno potenti, anche se la distinzione tra le due è spesso labile. Gli accordi del 2010 furono firmati dagli allora presidenti Barack Obama e ,  e sono stati rinnovati nel 2021 pochi giorni dopo l’inizio della presidenza di Joe Biden (la precedente amministrazione di Donald Trump si era mostrata poco interessata a un rinnovo). Prevedevano che gli arsenali di Stati Uniti e Russia dovessero essere limitati a 1.550 testate ciascuno e a 800 vettori (lanciamissili, sottomarini e bombardieri), di cui 700 attivi. Per quel che riguarda le testate nucleari, implicavano una riduzione del 30 per cento dell’arsenale. Erano inoltre previste comunicazioni periodiche di informazioni circa dispiegamento ed evoluzione dell’arsenale, nonché ispezioni incrociate.Vladimir Putin nel discorso di martedì ha giustificato la sospensione della partecipazione al trattato parlando di quella che definisce “l’aggressione dell’Occidente” alla Russia. Secondo la propaganda del presidente russo non era possibile permettere agli ispettori americani di visitare i siti nucleari russi, perché questi avrebbero potuto passare informazioni sensibili al governo ucraino. Ha anche accusato gli Stati Uniti di aver vietato le ispezioni ai propri ispettori, cosa che il governo americano definisce falsa, sostenendo che si attendesse solo la reciprocità delle visite.Barack Obama e Dmitri Medvedev firmano il New START nell’aprile 2010 (AP Photo/Alex Brandon, File)Putin ha poi chiarito che la sospensione non implica un ritiro definitivo dal trattato e che non riprenderanno test nucleari a meno che gli «Stati Uniti non li riprendano per primi». In seguito il ministero degli Esteri russo ha assicurato che la Russia non intende dispiegare più testate nucleari rispetto ai limiti previsti dal trattato.Gli effetti immediati della sospensione possono essere limitati: come detto le ispezioni erano già bloccate da alcuni anni e gli Stati Uniti sembrano comunque in grado di controllare a distanza, soprattutto con l’impiego dei satelliti, i movimenti dell’arsenale nucleare russo. Però secondo alcuni esperti la sospensione di comunicazioni di routine fra i due paesi riguardo alle armi nucleari non sarà totalmente senza conseguenze.Inoltre la decisione sembra sancire definitivamente la fine del periodo di controllo e non proliferazione nucleare, già in crisi dopo alcune precedenti decisioni.  l’annuncio del governo statunitense del ritiro formale dal trattato INF (Intermediate-Range Nuclear Forces Treaty), cioè l’accordo che nel 1987 mise al bando qualsiasi missile balistico e da crociera basato a terra con gittata compresa tra i 500 e i 5.500 chilometri: allora gli Stati Uniti si ritirarono dal trattato accusando la Russia di averlo violato.Missili balistici russi sulla piazza Rossa di Mosca in una parata del 2020 (AP Photo/Alexander Zemlianichenko, File)New START, in scadenza nel 2026, non sarebbe stato ulteriormente rinnovabile, ma era necessario : i rapporti attuali fra Russia e Stati Uniti rendono questa prospettiva molto improbabile. In più oggi, a differenza del passato, le potenze con un significativo arsenale nucleare non sono più solo due (Stati Uniti e Unione Sovietica) e fra quelle più dotate c’è il paese che più minaccia la supremazia statunitense nel mondo: la Cina. Per questo motivo gli Stati Uniti avevano espresso l’intenzione di coinvolgere il governo cinese nei colloqui su futuri accordi riguardanti il controllo delle armi nucleari, ricevendo però per ora un no come risposta. Il governo cinese secondo fonti di intelligence starebbe seguendo un progetto a lungo termine per raggiungere Russia e Stati Uniti a quota 1.550 testate nucleari.In questo contesto internazionale vanno poi inseriti i test missilistici della Corea del Nord e il programma nucleare dell’Iran. La tendenza ultradecennale che pareva consolidata riguardo a una limitazione delle armi nucleari come strumento di potere e deterrenza sembra in questa fase essersi invertita.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677155406.1217794,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Andrew Tate rimarrà in carcere ancora un altro mese",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/andrew-tate-detenuto-febbraio/",
        "subtitle": null,
        "content": "Martedì una corte di Bucarest ha comunicato che la custodia cautelare del kickboxer e influencer Andrew Tate (36 anni) e del fratello Tristan (34) sarà estesa per altri 30 giorni. I fratelli Tate, che si dichiarano innocenti, sono stati  in Romania il 29 dicembre insieme ad altre due persone con l’accusa di tratta di esseri umani, stupro e associazione a delinquere.A metà gennaio, la procura di Bucarest  la detenzione di altri 30 giorni, anticipando che avrebbe potuto essere ulteriormente prolungata in un secondo momento. In base alla legge romena, può essere detenuto per un totale di 180 giorni fintanto che le indagini proseguono. A gennaio una corte d’appello ha respinto la loro richiesta di rilascio perché si teme che i fratelli possano lasciare la Romania e stabilirsi in un paese che non ne consenta l’estradizione.Ex campione del mondo di kickboxing, Tate negli ultimi anni è diventato molto famoso online per i video in cui insegna ai giovani come avere successo, estremamente criticati per i frequenti argomenti misogini e contestati in più occasioni per incitamento alla violenza. È in custodia per permettere agli inquirenti di portare avanti delle indagini iniziate l’anno scorso, e che sono ancora in corso: secondo quanto fatto trapelare ai giornali, sono accusati di aver reclutato varie donne seducendole e convincendole falsamente di volere una relazione per poi costringerle a produrre contenuti pornografici.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1677155406.1644268,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un gruppo terrorista islamico ha ucciso 51 soldati in un’imboscata in Burkina Faso",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/burkina-faso-soldati-uccisi/",
        "subtitle": null,
        "content": "Almeno 51 soldati sono stati uccisi in un’imboscata nel nord del Burkina Faso: l’attacco è avvenuto venerdì ma la notizia è stata diffusa solo lunedì. L’attacco è avvenuto nei pressi della provincia di Oudalan, al confine con il Mali, e secondo le autorità del paese è stato compiuto da un gruppo terrorista islamico. L’esercito del Burkina Faso ha fatto sapere di aver risposto con una controffensiva aerea in cui ha ucciso 160 sospetti terroristi, che si trovavano a bordo di auto e motociclette mentre stavano cercando di fuggire verso il Mali. Il nord del Burkina Faso è da tempo una zona in cui è molto attivo il terrorismo islamico: negli ultimi anni ha provocato la  di migliaia di  e costretto circa due milioni di persone (su 22 milioni di abitanti) ad abbandonare le proprie case.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1677155406.1718204,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’esercito israeliano ha ucciso almeno 11 palestinesi a Nablus, in Cisgiordania",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/22/palestinesi-uccisi-nablus/",
        "subtitle": " E ne ha feriti più di 100, nel corso di un'operazione militare organizzata per cercare alcuni presunti terroristi\t",
        "content": "Mercoledì mattina 11 palestinesi  nel corso di un’operazione militare dell’esercito israeliano nella città di Nablus, in Cisgiordania, la fascia di territorio che Israele occupa in parte dal 1967 e che i palestinesi rivendicano come propria.Secondo le prime ricostruzioni, verso le 10 l’esercito israeliano aveva circondato un palazzo in cui sospettava si nascondessero alcuni terroristi palestinesi: in quel momento sono iniziati scontri tra decine di palestinesi che abitano nella zona e i soldati israeliani, che hanno cominciato a sparare. Nell’operazione almeno altri 100 palestinesi sono stati feriti da colpi d’arma da fuoco sparati dai soldati israeliani.Nell’operazione militare l’esercito israeliano stava cercando Hossam Isleem e Mohammad Abdulghani, ritenuti membri di un gruppo terroristico palestinese chiamato “Fossa dei leoni”: i due sono accusati tra le altre cose di aver ucciso il soldato israeliano Ido Baruch lo scorso ottobre a Shavei Shomron, una colonia israeliana in Cisgiordania, a circa 10 chilometri da Nablus. Entrambi, secondo quanto riferito dalle autorità palestinesi, sono stati uccisi nell’operazione di mercoledì mattina. ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677155406.1783717,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il governo americano ha proposto una legge sull’immigrazione molto controversa",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/22/nuova-contestata-legge-immigrazione-joe-biden/",
        "subtitle": " Rende molto più complicato l’ingresso regolare dei migranti negli Stati Uniti, con misure simili a quelle proposte da Trump \t",
        "content": "Martedì l’amministrazione del presidente statunitense Joe Biden ha presentato una  sull’immigrazione che sta venendo molto criticata perché ritenuta molto simile a misure adottate dal suo predecessore Donald Trump, ampiamente contestate perché considerate repressive e irrispettose dei diritti umani.La proposta di legge di Biden prevede che sia vietato l’ingresso negli Stati Uniti ai richiedenti asilo che non abbiano prima cercato accoglienza in almeno uno dei paesi attraversati per raggiungere gli Stati Uniti. Concretamente, significa che per chiunque non sia messicano (il Messico confina direttamente con gli Stati Uniti), l’accesso via terra al paese viene reso estremamente complicato se non impossibile.Il governo ha descritto la misura come un modo per incoraggiare i migranti a intraprendere rotte legali e sicure, ma secondo i critici la legge rischia di avere l’effetto contrario. Jane Bentrott, consulente del Justice Action Center, un’organizzazione non profit per i diritti dei migranti,  al  che una misura del genere porterebbe a nuovi e massicci respingimenti di persone al confine con gli Stati Uniti, con un aumento dei rischi per la vita degli stessi migranti e della possibilità di separazioni di nuclei familiari.Bentrott ha detto che la proposta di legge di Biden è «in diretta contraddizione» con la promessa, fatta in campagna elettorale, di voler riformare le leggi che regolano l’immigrazione negli Stati Uniti in senso di maggiore accoglienza e di rispetto per i diritti umani.Nei fatti, la legge di Biden assomiglia molto a  fatta nel 2019 proprio da Trump, che fu molto contestata e poi  da un tribunale federale l’anno successivo. Secondo  anche in questo caso ci saranno tentativi di ostacolare l’entrata in vigore della legge.La proposta di legge è stata pubblicata in via preliminare sul Registro federale (la pubblicazione ufficiale del governo statunitense), in modo che la popolazione possa  per 30 giorni, prima dell’approvazione formale. Se questo accadrà, si prevede che sarà comunque una misura temporanea, limitata a un periodo di due anni con possibilità di proroga.La nuova norma dovrebbe comunque entrare in vigore dopo la scadenza – il prossimo maggio – del Titolo 42, una misura emessa durante la pandemia da coronavirus dall’amministrazione Trump, che vietava tutti i viaggi «non essenziali» per limitare i rischi di contagio. Anche quella norma fu molto contestata, visto che aveva dato alla polizia di frontiera la copertura legale necessaria per attuare espulsioni sommarie di centinaia di migliaia di persone.Nell’ultimo periodo, l’aumento del numero di migranti che ogni giorno tentano di entrare negli Stati Uniti e le conseguenti critiche da parte del Partito Repubblicano sono diventati una questione politica sempre più urgente per Biden. Per le sue norme sull’immigrazione, l’attuale presidente sta di fatto venendo criticato sia da destra che da sinistra: a sinistra, in particolare, lo si accusa di non aver mai attuato un reale cambiamento delle politiche di Trump. ",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677155406.1866796,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "«Io credo che la casa di Berlusconi non sia mai stata bombardata, nessuno ha ammazzato i suoi parenti»",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/zelensky-critica-berlusconi/",
        "subtitle": " L'ha detto il presidente ucraino Volodymyr Zelensky commentando le recenti posizioni di Berlusconi sulla guerra in Ucraina\t",
        "content": "Martedì sera, durante la conferenza stampa congiunta tenuta insieme alla presidente del Consiglio italiana Giorgia Meloni a Kiev, il presidente ucraino Volodymyr Zelensky ha commentato in modo duro e piuttosto sarcastico le più recenti dichiarazioni di Silvio Berlusconi sulla guerra in Ucraina:Diversi leader hanno diritto di pensiero, il vero problema è l’approccio della società italiana, che a quel leader ha dato un mandato. Io credo che la casa di Berlusconi non sia mai stata bombardata, mai siano arrivati con i carri armati nel suo giardino, nessuno ha ammazzato i suoi parenti, non ha mai dovuto fare la valigia alle 3 di notte per scappare. Tutto questo noi lo abbiamo dovuto fare, grazie all’amore fraterno della Russia.Dall’inizio della guerra le posizioni di Silvio Berlusconi sul conflitto sono state spesso molto filorusse, anche per via dell’amicizia personale che lega l’ex premier al presidente russo Vladimir Putin. Le sue più recenti affermazioni al riguardo risalgono al 12 febbraio, quando Berlusconi, alleato di Giorgia Meloni nell’attuale governo,  che, se a governare fosse stato lui e non Meloni, a parlare con Zelensky non ci sarebbe mai andato.Berlusconi aveva poi sostanzialmente addossato la colpa della guerra allo stesso Zelensky, dicendo che «bastava che [Zelensky] cessasse di attaccare le due repubbliche autonome del Donbass e [l’invasione] non sarebbe avvenuta», e che per concludere la guerra sarebbe bastato che l’Ucraina ordinasse un cessate il fuoco. Berlusconi aveva concluso dicendo: «io giudico molto, molto, molto negativamente il comportamento di questo signore». Le affermazioni avevano messo in enorme difficoltà il governo Meloni, già dei suoi principali alleati, Lega e Forza Italia.Nella piccola parte della conferenza stampa che ha dedicato al tema, Zelensky ha detto anche:Io auguro pace a tutte le famiglie italiane, anche a chi non ci sostiene, ma la nostra è una grande tragedia che va capita. Voglio che vengano qui a vedere con i propri occhi la scia di sangue che hanno lasciato.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1677155406.193883,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Spagna erano stati ordinati treni troppo grossi per passare nelle gallerie",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/spagna-asturie-cantabria-treni-ferrovie-dimissioni/",
        "subtitle": " Anche se non sono stati costruiti, una viceministra e il presidente della società delle ferrovie si sono dimessi\t",
        "content": "In Spagna una viceministra del governo e il presidente della società pubblica che gestisce il servizio ferroviario (Renfe)  per le polemiche relative a un ordine di decine di treni che sarebbero stati troppo grossi per passare nelle gallerie delle regioni in cui avrebbero dovuto essere utilizzati.I treni ordinati da Renfe, che avevano un costo previsto di quasi 260 milioni di euro, erano destinati a operare nelle ferrovie delle regioni delle Asturie e della Cantabria, nel nord del paese. Le Asturie e la Cantabria sono territori perlopiù montani, dove le gallerie ferroviarie più antiche furono costruite nell’Ottocento e quindi sono più strette degli standard attuali, e i nuovi convogli sarebbero stati troppo grandi per passarci: appena i progettisti si sono accorti dell’errore i lavori sono stati interrotti, e i treni non sono mai stati costruiti.Lunedì, in mezzo a molte polemiche, la ministra dei Trasporti Raquel Sánchez Jiménez ha accettato le dimissioni della segretaria di Stato (cioè viceministra) per i Trasporti, la mobilità e lo sviluppo urbano Isabel Pardo de Vera e di Isaías Táboas, il presidente di Renfe.Nel giugno del 2020 Renfe decise di acquistare 31 nuovi treni per arricchire la flotta destinata al trasporto a breve e media percorrenza, 21 dei quali destinati alla Cantabria, che ha per capoluogo Santander, e gli altri alle Asturie, dove si trova Oviedo. L’ordine fu commissionato all’azienda basca CAF per una spesa prevista di 258 milioni di euro. Nel 2021 tuttavia CAF si rese conto che in fase di progettazione erano stati fatti degli  e i convogli che avrebbe dovuto realizzare erano più alti rispetto all’ampiezza dei tunnel ferroviari più antichi della rete, così ne bloccò la costruzione.La notizia che nell’ordine erano state fornite delle specifiche tecniche errate e che i nuovi treni sarebbero stati troppo grossi per poter circolare sulle linee locali è stata  alla fine dello scorso gennaio. Le polemiche che si sono generate sui media hanno messo una certa pressione al governo.In risposta, la ministra dei Trasporti Raquel Sánchez Jiménez aveva già rimosso dai loro ruoli in via preventiva due dirigenti di Renfe e di Adif, la società pubblica che possiede le infrastrutture ferroviarie; il ministero aveva poi aperto un’indagine per chiarire su chi ricadessero le responsabilità degli errori progettuali.Il governo sostiene che l’errore sia stato riscontrato in tempo per evitare di perdere denaro pubblico. La necessità di riprogettare i nuovi convogli però ne ritarderà la produzione e di conseguenza la consegna, con il risultato che i primi verranno consegnati nel 2026, due anni dopo rispetto a quanto previsto in origine.Sánchez ha accettato le dimissioni di Pardo de Vera e Táboas poco prima di una riunione con i presidenti di Cantabria e Asturie, che ora stanno facendo pressioni per accelerare la costruzione dei treni. Nel frattempo, ha annunciato che fino alla consegna dei nuovi treni il servizio ferroviario sulle brevi tratte nelle due comunità continuerà a essere gratuito, come previsto dai  introdotti nell’estate del 2022 per alleviare gli effetti dell’aumento dell’inflazione. ",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1677155406.2010598,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il discorso di Biden per l’anniversario della guerra in Ucraina",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/21/discorso-biden-anniversario-guerra/",
        "subtitle": " Dalla Polonia ha ribadito il sostegno degli Stati Uniti e dell’Occidente alla resistenza ucraina e condannato Putin con estrema durezza\t",
        "content": "Martedì sera a Varsavia, in Polonia, il presidente degli Stati Uniti Joe Biden ha tenuto un discorso per ricordare l’anniversario dell’inizio della guerra in Ucraina in cui ha ribadito in maniera estremamente forte il sostegno degli Stati Uniti e dell’occidente alla resistenza ucraina contro l’invasione della Russia. Biden ha anche attaccato duramente il presidente russo Vladimir Putin, che soltanto qualche ora prima  ribadendo la volontà di proseguire nell’invasione dell’Ucraina (definita «operazione militare speciale» dalla propaganda russa) e annunciando che la Russia si ritirerà dal trattato sul controllo degli armamenti nucleari New START.Biden ha descritto il supporto statunitense e occidentale nei confronti dell’Ucraina come uno sforzo necessario contro l’autocrazia: ha promesso che «i crimini contro l’umanità commessi dalla Russia verranno puniti» e che entro la fine della settimana gli Stati Uniti imporranno nuove sanzioni contro la Russia, benché i russi .«Gli autocrati capiscono una sola parola: no. No, non prenderai il mio paese. No, non prenderai la mia libertà. No, non prenderai il mio futuro. Ripeterò stasera quello che ho detto l’anno scorso: un dittatore deciso a ricostruire un impero non sarà mai in grado di placare l’amore per le libertà di un popolo. La brutalità non sconfiggerà mai la volontà delle persone libere. La Russia non vincerà mai in Ucraina. Mai», ha detto Biden in un momento particolarmente emotivo del proprio discorso. «Questa guerra non è necessaria: è tragica. È stato il presidente Putin a sceglierla. E ogni giorno in cui la guerra continua è una sua scelta. Potrebbe mettere fine alla guerra con una parola, sarebbe semplice. La Russia potrebbe smettere di invadere l’Ucraina e porre fine alla guerra. Se l’Ucraina smettesse di difendersi dalla Russia, invece, sarebbe la fine dell’Ucraina. Ecco perché insieme ci stiamo assicurando che l’Ucraina possa difendersi».Biden ha anche sottolineato il supporto «incrollabile» dei paesi che fanno parte della NATO all’Ucraina, impegnandosi a rafforzare la sicurezza dei paesi dell’Europa orientale che ne fanno parte, tra cui la stessa Polonia.I discorsi di Biden e Putin arrivano tre giorni prima dell’anniversario esatto dell’invasione su larga scala dell’Ucraina, e in un momento delicato del conflitto. La Russia, infatti, sta ammassando decine di migliaia di soldati nella regione orientale ucraina del Donbass e intensificando gli attacchi di artiglieria nella stessa area: , è probabile che stia preparando una nuova offensiva nell’est del paese. ",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1677155406.2174816,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Alle elezioni in Nigeria decideranno i giovani",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/22/nigeria-giovani-elezioni/",
        "subtitle": " L'età media del paese, uno dei più popolosi al mondo, è 18 anni e quasi il 40 per cento dell'elettorato ha meno di 40 anni\t",
        "content": "Sabato 25 febbraio si vota per eleggere il nuovo presidente e per rinnovare il parlamento in Nigeria, uno dei paesi più grandi e importanti dell’Africa e il sesto al mondo per popolazione (213 milioni di abitanti). La Nigeria è un paese giovanissimo: il  della popolazione ha meno di 30 anni (in Italia è il 28%) e l’età media è 18 anni: il risultato delle elezioni dipenderà quindi moltissimo dai consensi guadagnati in questa fascia di popolazione.L’elettorato più giovane è quello per certi versi più colpito dai  del presidente uscente Muhammadu Buhari. La  di molti giovani, secondo sondaggi e ricerche, è di non essere stati presi in considerazione dai governi che si sono succeduti finora, percepiti come incompetenti e corrotti. I temi più importanti per questa fascia di elettorato sono la crescita economica e il mercato del lavoro, ma anche questioni più laterali attorno a cui negli ultimi anni sono nate proteste ampie e partecipate, come la violenza della polizia.Gran parte dell’elettorato nigeriano più giovane fa parte della cosiddetta “”: cioè i nati dopo il 1999, anno in cui in Nigeria è terminato un turbolento periodo di governi interrotti da colpi di stato, iniziato subito dopo l’ottenimento dell’indipendenza del paese dal Regno Unito, negli anni Sessanta. È una generazione che non ha conosciuto regimi ed è cresciuta in un contesto tutto sommato democratico, con elezioni periodiche. A rendere questa generazione così rilevante in queste elezioni non è solo la sua dimensione numerica o il fatto che possa essere più o meno affezionata di altre alla tenuta della democrazia (questione su cui ci sono anche ). La sua importanza è dovuta anche al fatto che sembra essere molto meno allineata e prevedibile di altre nell’espressione del proprio voto, e allo stesso tempo molto desiderosa di cambiamento.Negli ultimi decenni la politica nigeriana è stata dominata soprattutto da due partiti: il Partito democratico del popolo, di centrodestra, e il Congresso progressista, di centro a cui appartiene anche il presidente uscente Buhari. La collocazione politica dei partiti è in realtà piuttosto labile, perché le forze politiche rispondono soprattutto ad appartenenze etniche e religiose, o alla fedeltà a determinati leader. Afrobarometer, centro di ricerca con base in Ghana che fa sondaggi in tutto il continente, i due terzi dei nuovi votanti registrati in Nigeria non hanno forti legami con uno di questi due partiti. Il favorito tra i più giovani sembra essere piuttosto un terzo candidato, estraneo ai due partiti che hanno dominato la politica nigeriana finora: Peter Obi, il candidato del Partito del lavoro, di centrosinistra, che proprio per la novità che rappresenta sta attirando molte attenzioni sia in Nigeria che all’estero.Questo è uno degli aspetti più discussi e notevoli di queste elezioni: il loro risultato è molto più incerto di quanto sia mai stato in passato, tanto che si discute della possibilità che per la prima volta nella storia della Nigeria si vada a un secondo turno di votazioni, che scatta quando un candidato non ottiene la maggioranza dei voti in almeno i due terzi degli oltre 30 stati che compongono il paese.Obi ha 61 anni ed è il più giovane dei tre principali candidati (Atiku Abubakar del Partito democratico del popolo ne ha 76 e Bola Tinubu del Congresso progressista ne ha 70). È un ricco uomo d’affari che si è costruito una reputazione di persona pragmatica e affidabile, in grado di attuare riforme necessarie e a lungo attese, e che ha impostato i toni della propria campagna elettorale anche sulla propria frugalità. È un aspetto rilevante nella politica nigeriana, finora dominata anche dall’ostentazione della propria ricchezza e in molti casi dalla corruzione.Peter Obi (AP Photo/Kin Cheung)Un tema centrale per molti elettori giovani riguarda la crescita del mercato del lavoro. Secondo l’ufficio statistico nigeriano disoccupazione e sottoccupazione colpiscono circa la metà della popolazione, due terzi considerando solo i più giovani. L’analista nigeriana Leena Koni Hoffmann, del centro studi britannico Chatham House, ha detto al che sono proprio le condizioni economiche della Nigeria ad aver spinto moltissimi giovani a registrarsi per votare quest’anno.Il 28 per cento dei nuovi registrati è inoltre composto da studenti, un’altra categoria molto colpita da questo tipo di problemi, dato che chi ha la possibilità di studiare spessissimo è costretto a emigrare per poter lavorare: in Nigeria si discute da tempo della cosiddetta “”. È un tema su cui Obi insiste , e che ha  in più occasioni durante la sua campagna elettorale. Un altro tema centrale per molti giovani sono i gravi e radicati problemi di insicurezza, dovuti soprattutto a conflitti territoriali interni e a frequenti attacchi e rapimenti compiuti da gruppi criminali o terroristici. La percezione di molti è che il governo sia stato finora incapace di proporre soluzioni a questo tipo di problemi, e che gli strumenti impiegati abbiano anzi finito per crearne altri.Negli ultimi anni in Nigeria ci sono state per esempio ampie e partecipate proteste contro la polizia, concentrate soprattutto nel cosiddetto “” (SARS è l’acronimo di Special Anti-Robbery Squad, un’unità della polizia nigeriana creata nel 1992 per occuparsi di reati come rapine, furti e rapimenti).Il movimento, composto soprattutto da giovani, era nato nel 2017 per protestare contro i frequenti abusi compiuti dagli agenti della SARS contro i civili nigeriani, per poi allargarsi e diventare una più trasversale protesta contro l’inefficienza e l’incapacità del governo nigeriano. Nel 2020 il movimento aveva organizzato una serie di grosse proteste di massa in tutte le principali città nigeriane, considerate senza precedenti e seguite da diverse manifestazioni di solidarietà anche all’estero.Le proteste antigovernative del movimento End SARS sono state «una delle poche cose su cui i giovani nigeriani sono d’accordo», ha detto al  la giornalista nigeriana Jola Ayeye, riferendosi all’estrema varietà etnica, culturale e religiosa della Nigeria. Le proteste erano state represse con violenza e diversi . Il governo aveva anche imposto un , che come altri social aveva avuto un ruolo molto importante nell’organizzazione e nella diffusione delle manifestazioni.Obi ha sfruttato il tema della violenza della polizia nella sua campagna elettorale: durante un comizio a inizio febbraio, per esempio,  che se verrà eletto si impegnerà a riformare la polizia, con programmi di formazione che la rendano meno violenta. Ha detto anche di volersi «scusare» con tutte le vittime della violenza degli agenti.Una protesta del movimento End SARS (acronimo di un’unità della polizia locale) in Nigeria (AP Photo/Sunday Alamba)In generale, l’ampiezza e il peso dell’elettorato giovanile hanno influenzato molto i toni della campagna elettorale nigeriana. Tinubu ha per esempio fatto tappezzare Lagos di cartelli in cui ha promesso di «dare una mano» al settore tecnologico nigeriano, uno dei più promettenti del paese. Abubakar ha detto di volersi impegnare per arginare l’abbandono del paese da parte di molti giovani.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677155406.228158,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "È stata confermata la revoca della cittadinanza britannica all’ex affiliata all’ISIS Shamima Begum",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/22/shamima-begum-revoca-cittadinanza-britannica/",
        "subtitle": null,
        "content": "Mercoledì un tribunale di appello del Regno Unito  la revoca della cittadinanza britannica nei confronti dell’ex affiliata all’ISIS Shamima Begum, una delle tre donne che nel 2015, da adolescenti, .Nel 2019 il governo del Regno Unito decise di togliere la cittadinanza britannica a Begum, che ha origini del Bangladesh ma non possiede anche la cittadinanza bengalese. Al momento di quella decisione, Begum si trovava in un campo profughi in Siria – dove vive tuttora – e voleva tornare nel Regno Unito. Il governo britannico fu molto criticato per la decisione di toglierle la cittadinanza, soprattutto dopo che il figlio di tre settimane di Begum : secondo i critici il Regno Unito non avrebbe dovuto permettere che Begum e il bambino rimanessero nel campo profughi.Nel luglio del 2020 la Corte di appello britannica, il secondo più alto tribunale di Inghilterra e Galles,  che Begum sarebbe potuta tornare nel Regno Unito per fare ricorso contro la decisione del governo di toglierle la cittadinanza.Il ministero dell’Interno britannico fece ricorso contro quella decisione, e il febbraio successivo la Corte Suprema britannica gli diede ragione. Begum fece quindi a sua volta ricorso alla Special Immigration Appeals Commission, tribunale di appello che si occupa specificamente di decisioni riguardanti la revoca della cittadinanza, che mercoledì mattina ha stabilito che la decisione del 2019 del governo era legittima.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677155406.2376814,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La figlia di Malcolm X vuole denunciare FBI e CIA per l’omicidio del padre",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/22/malcolm-x-assassinio-figlia-causa-fbi-cia-polizia/",
        "subtitle": " A 58 anni di distanza si parla ancora molto delle circostanze della morte dell’attivista americano per i diritti civili\t",
        "content": "Martedì, nel 58esimo anniversario dell’assassinio dell’attivista americano per i diritti civili Malcolm X, una delle sue figlie ha annunciato di voler fare causa all’FBI (l’agenzia investigativa della polizia federale degli Stati Uniti), alla CIA (l’agenzia d’intelligence) e alla polizia di New York accusandole di essere responsabili del suo omicidio, compiuto il 21 febbraio del 1965 ad Harlem. In una conferenza stampa Ilyasah Shabazz, figlia di Malcolm X e Betty Shabazz,  i funzionari della polizia locale e delle agenzie federali di aver nascosto prove che a suo dire dimostrerebbero il loro coinvolgimento in un presunto piano organizzato e compiuto per uccidere il padre.Malcolm X è considerato una delle figure più importanti della storia degli Stati Uniti del secondo dopoguerra e uno degli esponenti più importanti del movimento dei diritti civili delle persone afroamericane insieme a . Fu ucciso da militanti di un gruppo religioso di cui anche lui aveva fatto parte, mentre stava per tenere un discorso: da tempo tuttavia c’erano dubbi sulle circostanze esatte del suo omicidio.«Per anni la nostra famiglia ha lottato affinché la verità sul suo assassinio venisse a galla», ha detto Shabazz, che al momento della morte del padre aveva due anni. L’avvocato che la sta assistendo, Benjamin Crump, ha chiarito che la famiglia di Malcolm X intende chiedere danni stimati in 100 milioni di dollari (circa 94 milioni di euro) sulla base di nuove informazioni emerse di recente: «Non è una cosa che riguarda solo chi premette il grilletto, ma anche quelli che tramarono per compiere questo gesto ignobile», ha detto Crump.Il dipartimento della polizia di New York ha fatto sapere di non volersi esprimere su processi in corso, mentre al momento CIA ed FBI non hanno commentato.Ilyasah Shabazz durante la conferenza stampa di martedì accanto all’avvocato Benjamin Crump (AP Photo/ Seth Wenig) Il vero nome di Malcolm X era Malcolm Little: nacque nel 1925 ed ebbe un’infanzia molto complicata. Suo padre fu ucciso quando aveva sei anni e poco tempo dopo sua madre fu ricoverata in una clinica psichiatrica. A ventun anni fu arrestato per alcuni furti in appartamento e condannato a otto anni di prigione. Una volta uscito dal carcere decise di eliminare il suo cognome perché, sosteneva, era un’eredità dello schiavismo.Fu proprio nel carcere di Charlestown, vicino a Boston, che Malcolm X conobbe la Nazione islamica, un controverso gruppo di suprematisti neri che predicava l’emancipazione delle persone afroamericane attraverso un’interpretazione originale della religione islamica. Dopo essersi convertito alla versione dell’Islam praticata dalla Nazione islamica, Malcolm X trascorse la maggior parte del tempo in prigione leggendo libri e studiando. Quando uscì dal carcere, nel 1952, divenne un membro importante dell’organizzazione e uno dei suoi leader religiosi, cominciando il suo .Per tutto il decennio successivo Malcolm X fu invitato in varie occasioni in radio e in televisione, e le sue dichiarazioni finirono spesso pubblicate sui giornali. Nel 1964 però interruppe i rapporti con la Nazione islamica per alcune tensioni con il leader dell’organizzazione, Elijah Muhammad. Cominciò un lungo viaggio in diversi paesi del mondo e tornò negli Stati Uniti nel febbraio del 1965, poco prima di morire.Malcolm X fu ucciso mentre stava per tenere un discorso davanti a quattrocento persone all’Audubon Ballroom di New York, una sala da ballo nel quartiere di Harlem dove aveva già tenuto comizi in passato. Prima che potesse cominciare, un uomo  una bomba fumogena rudimentale verso il palco, dove era già salito. Due uomini della sicurezza si avvicinarono per capire cosa stesse succedendo; Malcolm X alzò le braccia e indietreggiò. A quel punto, un altro uomo salì sul palco e gli sparò al petto, facendolo cadere a terra; altri due si avvicinarono ai lati del palco e gli spararono alle gambe, mentre un agente della polizia di New York sotto copertura provava a soccorrerlo.Malcolm X fu ucciso a 39 anni con ventuno colpi d’arma da fuoco davanti alla moglie Betty Shabazz, incinta, e a tre delle sue figlie.Malcolm X parla con alcuni giornalisti a Washington nel maggio del 1963 (AP Photo/ File)Per gli assassini era stato piuttosto semplice entrare con le armi nella sala perché Malcolm X aveva ordinato ai suoi uomini di non portare armi con sé e di non perquisire le persone che andavano ai suoi eventi per non scoraggiarle a parteciparvi. Due aggressori riuscirono a scappare, mentre una delle sue guardie del corpo sparò a un terzo, Thomas Hagan (conosciuto anche come Mujahid Abdul Halim o Talmadge Hayer), che venne subito arrestato e imprigionato.I suoi assassini furono identificati come membri della Nazione islamica, il gruppo di cui Malcolm X aveva appunto fatto parte fino all’anno prima. Nel giro di circa dieci giorni furono arrestati e accusati di essere gli autori materiali dell’omicidio anche Khalil Islam, ex autista di Malcolm X, e Muhammad A. Aziz. L’11 marzo del 1966 tutti e tre furono giudicati colpevoli e quindi condannati al carcere.Dieci testimoni oculari raccontarono di aver visto Islam, Aziz o entrambi al momento dell’assassinio, ma le loro dichiarazioni erano contraddittorie e non c’erano prove fisiche che collegassero Aziz e Islam all’omicidio o alla scena del crimine. Entrambi presentarono alibi credibili, sostenuti dalle testimonianze dei loro familiari e amici. In seguito Hagan confessò, e disse che gli altri due erano innocenti; nel 1977 fece i nomi di altri quattro uomini che sosteneva avessero agito assieme a lui, due che spararono e due complici in sala, ma le sue dichiarazioni non portarono da nessuna parte.Malcolm X durante un comizio ad Harlem, New York, nel giugno del 1963 (AP Photo)Come molti attivisti e organizzazioni per i diritti civili, Malcolm X era  della polizia locale e del governo federale, che lo vedevano come una possibile minaccia. È anche per questo che nel tempo sul suo assassinio si diffusero varie teorie, tra cui quella secondo cui l’FBI e la polizia di New York erano coinvolte nella sua morte sulla base del fatto che lo ritenevano un attivista con visioni radicali e pertanto pericoloso. Ci sono poi storici e attivisti che sostengono che la polizia e le agenzie di intelligence non avessero nemmeno dovuto creare le condizioni per il suo assassinio perché in un certo senso Malcolm X si era già messo nei guai da solo.Per fare qualche esempio, il 6 giugno del 1964 l’allora direttore dell’FBI J. Edgar Hoover inviò un telegramma all’ufficio dell’agenzia di New York invitando i suoi agenti a «fare qualcosa rispetto a Malcolm X». Allo stesso tempo, vari agenti di un’unità speciale della polizia di New York si erano infiltrati in alcune organizzazioni politiche, tra cui il suo gruppo. Solo una settimana prima dell’assassinio, la sua casa nel Queens venne attaccata con bombe incendiarie mentre lui, la moglie e i suoi quattro figli dormivano, ma nessuno venne incriminato per l’attacco.Per queste ragioni da tempo c’erano varie pressioni affinché le indagini sull’omicidio venissero riaperte. Alcuni storici e attivisti sostenevano che la polizia fosse consapevole che Malcolm X fosse in pericolo, e che decise di non intervenire perché il suo obiettivo finale era quello di intimidirlo e screditarlo; altri invece avevano suggerito che il rifiuto di aprire nuove indagini era un segnale che le forze dell’ordine avevano avuto un ruolo centrale nell’omicidio.Alla fine Hagan fu rilasciato con la libertà condizionale nel 2010, dopo aver trascorso quasi 45 anni in carcere. Nel 2021, a 55 anni dalla condanna, Aziz e Islam invece  grazie a un’inchiesta di due anni avviata in seguito alla pubblicazione di un documentario e di una nuova biografia su Malcolm X in cui emergevano nuove ipotesi.La sala in cui venne ucciso Malcolm X fotografata dopo le ispezioni della polizia (AP Photo/ Al Burleigh, File)Ricostruire le circostanze dell’omicidio fu particolarmente complicato perché molte persone coinvolte nel caso, tra cui testimoni, investigatori o altri potenziali sospettati, erano morte da tempo. Alcuni documenti inoltre erano andati persi, e le prove fisiche, come le armi usate per sparare, non erano più disponibili. A ogni modo l’indagine evidenziò che i pubblici ministeri del tempo, l’FBI e il dipartimento di polizia di New York avevano nascosto prove fondamentali che avrebbero probabilmente portato all’assoluzione di Aziz e Islam.Dalle indagini emersero comunque varie questioni poco chiare, come il fatto che la mattina dell’omicidio un reporter del  avesse ricevuto una chiamata nella quale gli era stato rivelato che quel giorno Malcolm X sarebbe stato ucciso. L’indagine non specificò chi potevano essere i colpevoli della morte di Malcolm X e non confermò alcun coinvolgimento o complotto da parte della polizia o del governo nell’omicidio. Lasciò però aperte numerose domande, per esempio su come e perché la polizia e il governo non riuscirono a evitare quello che accadde.Aziz aveva ottenuto la libertà vigilata nel 1985 e Islam nel 1987. Quando furono scagionati, il primo aveva 83 anni, mentre il secondo era già morto da oltre un decennio. Lo scorso ottobre Aziz e i familiari di Islam sono stati  con 36 milioni di dollari dalla città di New York per ingiusta condanna.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677155406.2575498,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’Iran ha condannato a morte un cittadino tedesco-iraniano",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/22/iran-condanna-morte-cittadino-tedesco-jamshid-sharmahd/",
        "subtitle": " Un dissidente accusato di essere a capo di un gruppo terroristico: per la Germania la condanna è arrivata grazie a confessioni estorte\t",
        "content": "La Germania ha annunciato mercoledì l’espulsione di due diplomatici iraniani come ritorsione per la  di Teheran nei confronti di Jamshid Sharmahd, dissidente iraniano con cittadinanza tedesca. Sharmahd ha 67 anni, è nato in Iran ma si è trasferito con la famiglia in Germania quando era bambino: dal 2003 viveva negli Stati Uniti, ma nel 2020 era stato rapito da agenti del governo iraniano mentre si trovava a Dubai, negli Emirati Arabi Uniti, e portato in Iran.Sharmahd è stato condannato a morte dopo essere stato ritenuto colpevole di , un crimine traducibile come “Diffondere la corruzione sulla terra”, che è utilizzato dal regime iraniano per colpire i dissidenti politici. L’interpretazione del reato è ampiamente soggettiva e riguarda in generale la trasgressione delle leggi islamiche dello stato. Il processo che ha portato alla condanna, come quello di tanti altri dissidenti, è stato molto arbitrario.Sharmahd è un tecnico informatico e negli Stati Uniti ha creato e in parte alimentato il sito internet dell’Assemblea del Regno dell’Iran (KAI), un piccolo gruppo di opposizione con sede negli Stati Uniti che si ripropone di restaurare la monarchia iraniana che cadde dopo . Il Tondar (tuono, un altro nome con cui il gruppo è conosciuto) si rese colpevole fra il 2005 e il 2010 di alcuni attentati: in uno del 2008 l’esplosione di una bomba alla moschea della città iraniana di Shiraz provocò la morte di 14 persone.Sharmahd è stato condannato in quanto presunto capo del gruppo terroristico, e gli sono stati imputati 23 attacchi, di cui 5 riusciti: lui si è sempre dichiarato innocente, pur ammettendo di aver creato il sito e di aver fatto più volte da portavoce per il gruppo terroristico. Durante la detenzione, iniziata nel 2020, sarebbe stato torturato e tenuto a lungo in completo isolamento: la condanna è stata decisa in base a presunte confessioni, estorte o inventate, secondo la denuncia del dissidente ma anche di alcune organizzazioni non governative.Anche la sua cattura era avvenuta in circostanze particolari e in violazione del diritto internazionale: Sharmahd era in hotel a Dubai con la famiglia durante uno scalo di un viaggio verso l’India. La famiglia aveva perso i contatti con lui e alcuni giorni dopo le autorità iraniane ne avevano comunicato l’arresto:  basate sulle tracce lasciate dal suo telefono cellulare, sarebbe stato prelevato da agenti iraniani e portato in Oman, attraversando un confine allora chiuso per questioni legate alla pandemia, e infine trasferito in Iran.La ministra degli Esteri tedesca Annalena Baerbock (AP Photo/Jean-Francois Badias)La sua condizione di cittadino tedesco ha creato un caso diplomatico fra Germania e Iran: la ministra degli Esteri tedesca Annalena Baerbock ha condannato la sentenza definendola «totalmente inaccettabile» e ha chiesto che venga istituito un nuovo equo processo, accusando l’Iran di una «palese violazione dei diritti di un cittadino tedesco».Solo un mese fa l’Iran aveva  di un cittadino dalla doppia cittadinanza, iraniana e britannica, l’ex vice-ministro alla Difesa Alireza Akbari, accusato di aver passato informazioni al Regno Unito.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677155406.264713,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Cina potrebbe aiutare la Russia nella guerra?",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/22/cina-russia-guerra-aiuti/",
        "subtitle": " Nell'ultimo anno il governo cinese ha sempre avuto una posizione vicina alla Russia ma ambigua, che però è sempre più insostenibile\t",
        "content": "Mercoledì Wang Yi, il capo della diplomazia cinese, ha incontrato il presidente russo Vladimir Putin a Mosca: Putin ha accolto Wang molto calorosamente e con grandi onori, ha detto che i rapporti tra Cina e Russia stanno raggiungendo «nuove frontiere» e che spera che le relazioni tra i due paesi diventino sempre più strette. La visita di Wang a Mosca fa parte di un tour diplomatico più ampio (è stato in Europa la scorsa settimana), ma è stata comunque vista con una certa preoccupazione dall’Occidente, che teme che la Cina possa decidere di intervenire a favore della Russia nel conflitto ucraino più decisamente di quanto non stia facendo ora.In questo primo anno di guerra in Ucraina, la posizione della Cina è stata molto ambigua: formalmente alleata della Russia (i presidenti Vladimir Putin e Xi Jinping hanno promesso un’alleanza «» tra i due paesi) la Cina non ha mai sostenuto direttamente l’invasione russa e in più di un’occasione si è limitata a chiedere l’inizio di negoziati e la fine dei combattimenti, senza tuttavia mai impegnarsi troppo per ottenere questi obiettivi. Al tempo stesso, la Cina è stata  per aiutare la Russia ad aggirare le sanzioni occidentali.Quest’ambiguità ha consentito alla Cina di gestire senza troppe frizioni una questione internazionale complicata come la guerra in Ucraina: all’Occidente la diplomazia cinese parlava di negoziato, dialogo e pace, mentre alla Russia parlava di alleanza e sostegno reciproco.È successo anche durante l’ultimo tour diplomatico di Wang. Il capo della diplomazia cinese (che non è il ministro degli Esteri: sono due figure differenti) la settimana scorsa ha partecipato , in Germania, e davanti a un pubblico composto soprattutto da diplomatici e funzionari occidentali ha parlato molto diffusamente della necessità di trovare soluzioni diplomatiche alla guerra: «La Cina è sempre stata dalla parte della pace e del dialogo e ha sempre insistito in favore della pace e di negoziati», ha detto. A Monaco Wang è stato così convincente che alcuni analisti hanno persino sperato che la Cina si fosse infine convinta, dopo un anno, a fare pressioni sulla Russia per avviare un serio dialogo diplomatico.Ma pochi giorni dopo, a Mosca, Wang ha cambiato in maniera decisa il suo messaggio. Mercoledì davanti a Putin ha detto che «le relazioni tra Cina e Russia hanno superato la prova delle turbolenze internazionali e sono mature e stabili, forti come il monte Tai», una famosa montagna sacra cinese. Putin, molto soddisfatto, ha detto che tra Cina e Russia «tutto va avanti, si sviluppa, stiamo raggiungendo nuove frontiere».Dopo un anno di guerra, questa ambiguità cinese sta diventando man mano più insostenibile. La Russia sta chiedendo alla Cina un sostegno più forte e diretto al suo sforzo bellico, mentre l’Occidente  per il ruolo sempre più importante che la Cina ha assunto nell’aiutare la Russia ad aggirare le sanzioni.La preoccupazione maggiore dell’Occidente l’ha espressa il segretario di Stato americano Antony Blinken, che la settimana scorsa (sempre a Monaco, e dopo un colloquio con Wang) ha detto che gli Stati Uniti sono a conoscenza del fatto che la Cina starebbe valutando la possibilità di , per sostenere direttamente l’invasione russa in Ucraina.Non ci sono prove per ora che la Cina voglia mandare armi alla Russia, e anzi finora il governo cinese ha sempre cercato di evitare ogni sospetto in merito, sapendo che rischierebbe di compromettere i suoi rapporti con l’Occidente. Ma se Blinken, a nome del governo americano, ha accusato così direttamente la Cina, è probabile che gli Stati Uniti siano venuti a sapere che ci sono quanto meno delle discussioni in corso. Blinken, probabilmente, ha voluto agire d’anticipo e avvertire la Cina che ci sarebbero conseguenze gravi se decidesse di sostenere militarmente l’invasione russa.A spingere la Russia a chiedere maggiori aiuti alla Cina potrebbe essere anche il modo in cui si sta evolvendo il conflitto in Ucraina, che negli ultimi mesi si è trasformato in una guerra di , in cui i due eserciti cercano di sfiancarsi l’un l’altro infliggendosi il maggior numero possibile di perdite di soldati e di mezzi. Per sostenere questo tipo di guerra, l’Ucraina ha bisogno del sostegno militare dell’Occidente, ma ci sono sempre più indizi che anche la produzione militare russa , e che quindi il regime di Putin stia cercando aiuto e rifornimenti all’esterno.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677155406.27303,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Europa e Stati Uniti sono più indulgenti con la Polonia",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/22/polonia-joe-biden/",
        "subtitle": " Il ruolo del paese nel sistema di alleanze che sostengono la difesa dell'Ucraina dall'attacco russo ha fatto accantonare le accuse contro le sue derive autoritarie\t",
        "content": "Il presidente statunitense Joe Biden sta conducendo la sua decima visita in un paese straniero da quando si è insediato, con una visita di due giorni in Polonia preceduta da . A Varsavia, per Biden, si tratta di un ritorno: è il suo secondo viaggio in Polonia in 11 mesi (mentre da quando si è insediato non è ancora stato in Canada). Il tempismo e le condizioni della sua visita mostrano come un anno di guerra in Ucraina abbia cambiato il ruolo della Polonia nel mondo, e abbia ridefinito i suoi rapporti con gli Stati Uniti e con l’Europa.Da candidato alla presidenza, Biden aveva indicato la Polonia come un paese a rischio rispetto all’“ascesa dei regimi totalitari”. Questa settimana invece sta promuovendo il ruolo della stessa nazione nella coalizione che protegge l’Ucraina dalla Russia autoritaria. Prima della guerra aveva fatto notizia lo scontro tra la Polonia e l’Unione Europea. Ora invece il paese è una tappa essenziale per i leader stranieri – ma anche per le armi e le munizioni – in treno verso l’Ucraina.Anche se la tensione con gran parte dell’Europa persiste, il ruolo della Polonia come ponte tra l’Ucraina, l’Europa e il resto del mondo ha fortemente spostato l’attenzione – almeno per ora. «Nell’ultimo anno c’è stato un cambiamento notevole nel mondo in cui la Polonia viene percepita», spiega Michal Baranowski, direttore del German Marshall Fund, think tank americano istituito in Germania e con diverse sedi europee. «In Europa, ma in particolare nell’alleanza atlantica».Biden ha iniziato il suo  martedì definendo la Polonia «uno dei nostri grandi alleati». Ha lodato il modo in cui la nazione si è posta nei confronti della guerra, compreso il ruolo che ha avuto nell’accoglienza dei rifugiati ucraini. «La Polonia sta ospitando più di un milione e mezzo di rifugiati di questa guerra. Dio vi benedica». «La generosità e la disponibilità della Polonia ad aprire i propri cuori e le proprie case sono straordinarie».La Polonia è diventata uno dei maggiori snodi per la consegna di aiuti in Ucraina, al tempo stesso addossandosi una grossa spesa per le proprie forze armate, e si è rivolta agli Stati Uniti per i propri rifornimenti di armi. Questo mese il Dipartimento di Stato ha approvato la vendita alla Polonia di 10 miliardi di dollari di equipaggiamento militare, compreso un sistema di lanciarazzi, l’HIMARS.Mercoledì Biden ha incontrato i leader dei “Nove di Bucarest”, un gruppo che comprende la Polonia e altri otto stati dell’Europa centrale e orientale. E la Polonia è stata felice di ospitare questo incontro: in un’intervista recente al Washington Post, il primo ministro polacco Mateusz Morawiecki ha definito la seconda visita di Biden quest’anno “un riconoscimento per i nostri sforzi” e ha espresso gratitudine per la leadership degli Stati Uniti nella situazione in Ucraina.Questi toni amichevoli arrivano dopo anni di tensioni tra il partito polacco al governo Diritto e Giustizia e gli Stati Uniti e l’Europa. I leader polacchi avevano stabilito legami con il presidente Donald Trump, ma Biden ha cambiato tono. Nel 2020, da candidato alla presidenza, aveva criticato la  di zone “LGBT-free” in Polonia, dicendo che per questo tipo di atteggiamenti «non c’è spazio in Unione Europea o in qualsiasi altra parte del mondo». Sempre quell’anno Biden aveva citato la Polonia insieme alla Bielorussia come posti dove la democrazia era a rischio.Nel 2021 la Polonia aveva poi irritato gli Stati Uniti con la discussione di una legge sui media che avrebbe danneggiato TVN, una delle maggiori emittenti televisive del paese, che appartiene a una società americana. Diverse autorità sia negli Stati Uniti che in Europa avevano denunciato che la legge fosse una minaccia alla libertà di stampa (alla fine il presidente Duda aveva posto il veto sulla legge, permettendo all’emittente statunitense Discovery di mantenere la quota di maggioranza). All’inizio dell’invasione in Ucraina i toni sono cambiati e quando Biden era stato in Polonia a marzo aveva definito Duda un “fratello” e sottolineato l’esistenza di un terreno comune.Il rapporto tra la Polonia e l’Unione Europea è ancora più complicato. Per anni la Polonia è stata oggetto di un’aspra contestazione da parte dell’Unione Europea riguardo ai diritti umani e allo stato di diritto. Da quando è andato al potere nel 2015, il partito polacco Diritto e Giustizia ha cominciato un processo di nomine, promozioni e regolamentazione di nuovi giudici che ha provocato le proteste dell’Unione Europea. I leader polacchi stanno tuttora discutendo con l’Unione Europea di 34 miliardi di euro in sostegni economici dopo la pandemia trattenuti per le preoccupazioni sulla legalità nel paese.Ci sono stati indizi di qualche progresso; il parlamento polacco ha approvato delle leggi con la speranza di sbloccare i fondi. Ma la settimana scorsa la commissione europea ha detto che avrebbe denunciato la Polonia alla corte di giustizia europea perché alcune sentenze del tribunale costituzionale polacco avrebbero limitato la legge europea: un segno che questo scontro continua, anche se più lentamente.Ma i leader e i funzionari dei paesi occidentali ora sembrano più concentrati a lodare la leadership polacca che a escludere il paese. I tasti dolenti ci sono ancora, ha detto Baranowski, ma sarebbe «sorpreso se il presidente Biden dicesse ora alla Polonia di risolvere i rapporti con Bruxelles e con la giustizia». Con la guerra che prosegue, ha aggiunto, i leader hanno “altri pensieri”.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677155406.2874076,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Uno studente di 16 anni ha accoltellato e ucciso un’insegnante in un liceo di Saint-Jean-de-Luz, nel sud della Francia",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/22/studente-uccide-accoltella-insegnante-francia/",
        "subtitle": null,
        "content": "Mercoledì mattina a Saint-Jean-de-Luz, una cittadina nel sud-ovest della Francia, uno studente di 16 anni ha ucciso un’insegnante di spagnolo accoltellandola mentre faceva lezione in una classe del suo liceo. È stata aperta un’indagine per omicidio, e il ragazzo è stato arrestato. L’insegnante uccisa aveva 52 anni e il liceo in cui è avvenuto l’omicidio è un istituto privato cattolico vicino al centro della città. Sembra che alcuni studenti abbiano assistito all’omicidio.I giornali francesi, , hanno scritto che al momento le indagini stanno prendendo in considerazione possibili problemi psicologici del ragazzo come causa dell’aggressione. Secondo una fonte di a conoscenza delle indagini, dopo l’omicidio lo studente avrebbe detto a un altro insegnante di essere stato posseduto e di aver sentito voci che lo avrebbero guidato a compiere l’aggressione.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677155406.2942052,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Nel Regno Unito mancano frutta e verdura fresche",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/22/regno-unito-mancano-frutta-verdura/",
        "subtitle": " La carenza sta anche facendo aumentare i prezzi: sembra che c'entrino più le condizioni meteorologiche che Brexit\t",
        "content": "Negli ultimi giorni alcune delle maggiori catene di supermercati del Regno Unito stanno imponendo limiti ai clienti sull’acquisto di certi tipi di frutta e verdura fresche: da Tesco per esempio, il gruppo più grande e presente nel paese, una persona non può comprare più di tre confezioni di pomodori, peperoni e cetrioli per volta. Oltre a Tesco hanno introdotto regole simili le catene Aldi, Asda e Morrisons, mentre per il momento non lo hanno fatto altre come Sainsbury’s e Lidl.Il motivo dei limiti agli acquisti è che in questo periodo nel Regno Unito c’è una certa carenza di frutta e verdura, e negli ultimi giorni sui social network stanno circolando molte foto degli scaffali vuoti nei supermercati. Secondo il governo britannico la carenza è dovuta soprattutto alle eccezionali condizioni meteorologiche che hanno rovinato i raccolti in Spagna e nei paesi del Nord Africa, da cui il Regno Unito importa una grossa parte di quei prodotti.In Spagna per esempio l’inverno è stato particolarmente freddo, in Marocco i raccolti sono stati colpiti da frequenti inondazioni, e ci sono stati cancellazioni e ritardi nei traghetti che trasportano le merci da quei paesi a causa delle tempeste. Normalmente in questo periodo dell’anno il Regno Unito avrebbe alcune soluzioni alternative, come la produzione interna e le importazioni dai Paesi Bassi, ma quest’anno il grande aumento dei prezzi dell’elettricità ha ridotto molto l’attività delle serre in cui vengono coltivate frutta e verdura in inverno.Questo inverno poi è stato particolarmente freddo anche nel Regno Unito, dopo che nei mesi estivi il paese aveva affrontato le temperature . Per ora i supermercati hanno imposto limiti solo su pomodori, peperoni, cetrioli, insalata, broccoli, cavolfiori e lamponi, ma le carenze sono in realtà ben più generalizzate e riguardano molti altri prodotti. Tra questi c’è anche l’olio d’oliva, che viene sempre importato in grandissima parte dalla Spagna: quest’estate ne è stato prodotto ed esportato meno del solito per il caldo, e per questo negli ultimi mesi nel Regno Unito il prezzo dell’olio d’oliva è molto aumentato. Un cartello tra gli scaffali vuoti di un supermercato che dice: «Scusate, a causa delle condizioni meteorologiche avverse questi prodotti non sono disponibili» (Jane Sherwood/Getty Images)Tim O’Malley, direttore di una delle maggiori società produttrici di cibo fresco nel Regno Unito, Nationwide Produce,  che è probabile che nelle prossime settimane la carenza dei prodotti provochi un generale aumento dei prezzi: e il 2022 per il Regno Unito era già stato l’anno in cui i prodotti alimentari avevano subito i maggiori rincari degli ultimi decenni, con un aumento dei prezzi del 16,7 per cento.L’associazione di categoria che rappresenta i venditori al dettaglio del Regno Unito, il British Retail Consortium, ha stimato che le carenze dovrebbero durare ancora poche settimane, cioè fino a quando anche nel paese comincerà la stagione di raccolta, e dovrebbero quindi poi esserci più alternative per il reperimento dei prodotti.Al momento non è chiaro se Brexit, l’uscita del Regno Unito dall’Unione Europea, stia avendo un ruolo nella mancanza di frutta e verdura fresche, ma sembra improbabile: le carenze avrebbero più a che fare con il modo in cui il Regno Unito si procura da sempre certi prodotti freschi, scegliendo e pagando i suoi fornitori anno per anno invece che con soluzioni a breve termine, come fanno spesso altri paesi europei (cosa che gli permetterebbe una maggiore flessibilità per stipulare nuovi contratti con altri paesi fornitori, in caso di crisi).Se le nuove regole sulle importazioni dall’Unione Europea avranno avuto un impatto sul Regno Unito sarà più chiaro nel 2024, ma nel frattempo sembra che la carenza di frutta e verdura stia riguardando in una certa parte anche l’Irlanda, che invece fa parte dell’Unione Europea.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677155406.3292272,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stato un lancio di razzi e missili tra Israele e la Striscia di Gaza",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/23/israele-gaza-razzi-missili/",
        "subtitle": " Nella notte, dopo che mercoledì l’esercito israeliano aveva ucciso 11 palestinesi in un'operazione militare in Cisgiordania\t",
        "content": "Nella notte tra mercoledì e giovedì ci sono stati attacchi reciproci con razzi e missili tra Israele e Striscia di Gaza, il territorio al confine tra Israele ed Egitto che dal 2007 è controllato dal gruppo radicale Hamas. Nella notte dalla Striscia di Gaza sono stati lanciati sei razzi verso le città israeliane di Sderot e Ashkelon, vicine al confine. L’esercito d’Israele ha fatto sapere che cinque razzi sono stati intercettati dal sistema antimissilistico israeliano , e che un sesto razzo è caduto in una zona disabitata senza causare danni.Israele ha a sua volta risposto verso le 6 (le 5 in Italia), lanciando alcuni missili verso la Striscia di Gaza, di cui non è stato specificato il numero. I missili, secondo l’esercito israeliano, avrebbero colpito un sito di fabbricazione di armi di , il gruppo radicale che controlla la Striscia di Gaza e un non meglio specificato «complesso militare».: At least 6 rockets launched from Gaza towards city of Ashkelon and areas near the border with Gaza, several of them intercepted by Iron Dome — Amichai Stein (@AmichaiStein1) Gli attacchi sono stati compiuti a poche ore da  in una città della Cisgiordania (la fascia di territorio che Israele occupa in parte dal 1967 e che i palestinesi rivendicano come propria) in cui in seguito ad alcuni scontri con gli abitanti del luogo i soldati israeliani avevano ucciso 11 palestinesi e ne avevano feriti più di 100. In response to the rockets fired from Gaza, IAF fighter jets struck both a weapons manufacturing site and military compound belonging to the Hamas Terrorist Organization, located in central and northern Gaza.1/3 — Israel Defense Forces (@IDF)  ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677155406.3541088,
        "language": "IT",
        "source": "ilPost"
    }
]
