[
    {
        "title": "Il sindaco bianco che si sta facendo notare in Sudafrica ",
        "date_raw": "February 11, 2023",
        "date": "2023-02-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/11/christopher-pappas-sindaco-bianco-sudafrica/",
        "subtitle": " È stato eletto in un'area a gran maggioranza nera: si chiama Christopher Pappas, è omosessuale e parla la lingua zulu ",
        "content": "Christopher Pappas, uomo bianco di 31 anni, è stato eletto sindaco di uMngeni a settembre del 2021. uMngeni è una città di circa 90mila abitanti della provincia di KwaZulu-Natal, in Sudafrica: è un’area abitata soprattutto da persone nere, che fino all’elezione di Pappas era rimasta saldamente sotto il controllo dell’African National Congress (ANC), il partito di Nelson Mandela,L’elezione di Pappas, e ancora di più il successo che sta avendo, sono sorprendenti proprio per questo: Pappas, un bianco, fa parte dello storico partito di opposizione all’ANC, cioè Alleanza Democratica (DA), ed è il primo politico di questo partito ad aver ottenuto la maggioranza assoluta in un comune della provincia di KwaZulu-Natal. Non solo: Pappas è anche la  a venire eletta sindaco in Sudafrica ed è nettamente più giovane della media dei politici sudafricani.Pappas parla inoltre la lingua zulu, quella parlata dall’omonimo gruppo etnico. È il più esteso tra quelli che vivono in Sudafrica e la lingua zulu è in percentuale la più parlata, ma è molto raro trovare politici bianchi che parlino lingue diverse dall’inglese e dall’afrikaans, che è una lingua di origine olandese. Il fatto che Pappas parli la stessa lingua delle persone che rappresenta, che possa rivolgersi a loro in modo più diretto e immediato, è secondo molti uno dei motivi per cui da quando è stato eletto ha raccolto molti consensi.Pappas non è un personaggio nuovo né in Alleanza Democratica né nella politica della provincia di KwaZulu-Natal, che è anche quella in cui è nato. Entrò nel partito nel 2014, nove anni fa, quando si occupò della campagna elettorale del partito proprio in questa provincia, in occasione delle elezioni generali di quell’anno. Nel 2016 fu eletto consigliere nel distretto di eThekwini, uno di quelli che compongono la provincia, e nel 2019 fu eletto deputato nel parlamento provinciale. A marzo del 2021 fu eletto vice leader provinciale di Alleanza Democratica: fu eletto sindaco a uMngeni sei mesi dopo.L’elezione di Pappas e il successo del suo mandato sono andati di pari passo con un calo dei consensi dell’ANC  del Sudafrica, ma il suo caso ha attirato particolari attenzioni, perché è stato interpretato come un primo e storico superamento delle radicatissime divisioni razziali che ancora oggi influenzano la politica del Sudafrica.Il Sudafrica è un paese abitato per circa l’80 per cento da persone nere – quelle di origine europea sono circa l’8 per cento – in cui per oltre 40 anni, con l’apartheid,Pappas tuttavia  di poco, e molti ex elettori dell’ANC si sono astenuti. Ma nel corso del suo mandato è riuscito comunque a proporre qualche soluzione concreta, e apprezzata, ai problemi di uMngeni. Tra le altre cose ha gestito con maggiore pragmaticità i fondi dell’amministrazione comunale, tagliando le spese su progetti ritenuti superflui e investendo di più per sostenere le fasce più svantaggiate della cittadinanza. Pappas ha per esempio  a più famiglie il programma di elettricità gratuita per chi non può permettersi di pagarla. Ha anche adottato misure per una gestione più trasparente dell’assegnazione di alcuni tipi di appalti e per combattere la corruzione, uno dei motivi per cui l’ANC è stato spesso criticato a livello locale. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1676169006.6342978,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il freddo e la guerra stanno complicando le ricerche di sopravvissuti in Turchia e Siria",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/problemi-soccorsi-terremoto-siria-turchia/",
        "subtitle": " I morti per il terremoto di lunedì sono almeno 24mila, ma ci sono ancora migliaia di dispersi e i soccorsi stanno andando a rilento\t",
        "content": "Il gravissimo terremoto che nella notte tra domenica e lunedì ha colpito la Siria e la Turchia  di oltre 25mila persone (ma è una stima provvisoria, perché sono crollati interi edifici e ci sono ancora migliaia di dispersi sotto le macerie). Da giorni i soccorsi vanno avanti senza sosta – si parla di 110mila operatori e oltre 5.500 veicoli coinvolti – ma il loro lavoro non è per nulla facile, per una serie di circostanze.Il terremoto ha colpito aree densamente popolate, e le scosse si sono verificate intorno alle 4 del mattino locali, quando la maggior parte delle persone  in casa propria. Significa che i soccorsi non devono concentrarsi in grandi punti di ritrovo, come potrebbero essere scuole, uffici o altri luoghi pubblici, ma devono scavare casa per casa, allungando di parecchio i tempi e quindi riducendo le possibilità di trovare sopravvissuti.Le operazioni di maggior successo vengono infatti svolte nelle prime  dal momento del terremoto (cioè i primi tre giorni: mercoledì era il terzo). Steven Godby, esperto britannico di disastri naturali,  ad  che dopo le prime 72 ore le probabilità di trovare persone vive sotto le macerie passano dal 74 per cento al 22 per cento, arrivando al 6 per cento il quinto giorno dopo il disastro, cioè venerdì. Nelle ultime ore sono comunque arrivate notizie di persone sopravvissute,  dalle macerie nonostante vi fossero rimaste incastrate per oltre quattro giorni.Il freddo complica ulteriormente le attività di soccorso. In Siria e in Turchia è inverno, come in Italia, e proprio in questi giorni le temperature sono significativamente inferiori alla media, con le minime intorno a 1-2 °C. Il freddo rallenta le operazioni di soccorso, dato che molti operatori lavorano a mani nude per scavare tra le macerie. Le basse temperature riducono inoltre le probabilità di trovare superstiti, data l’esposizione al freddo, combinata alla disidratazione, di chi è da giorni bloccato sotto le macerie. Nel frattempo ci sono decine di migliaia di persone rimaste senza casa che stanno trascorrendo le notti in rifugi di fortuna, spesso senza riscaldamento.Molti ospedali sono sovraffollati e senza il personale e gli strumenti necessari per far fronte a tutto. Alcuni sono stati distrutti dal terremoto. Le squadre di soccorso al lavoro non hanno  sufficienti ad effettuare tutte le operazioni.La situazione è particolarmente complicata in Siria, dove è in corso da oltre un decennio una guerra civile che ha devastato il paese. Proprio a causa della guerra, da una parte il governo del presidente siriano Bashar al Assad è da anni sotto sanzioni, decise per mettergli pressione e spingerlo a una risoluzione pacifica del conflitto; dall’altra il nord-ovest della Siria controllato dai ribelli è diventato difficilmente raggiungibile: i percorsi usati negli ultimi anni per aggirare i controlli del governo centrale, passavano dal sud della Turchia, che in questo momento è devastato dal terremoto.Assad aveva chiesto di poter gestire tutti gli aiuti umanitari diretti in Siria, compresi quelli per il nord-ovest occupato dai ribelli, e molti temono che possa usarli come arma di ricatto. Venerdì sera tuttavia i media di stato siriano hanno detto che il governo ha dato il via libera per fare arrivare gli aiuti da tutte le parti del paese: la notizia per ora è stata presa con cautela dalle Nazioni Unite, perché per il momento non è stata data l’autorizzazione al trasporto di aiuti nei territori dei ribelli da oltre frontiera.Nel frattempo, un medico siriano che lavora negli ospedali di Al-Shifa e Atme ha detto che le risorse mediche a disposizione nell’area non bastano per nemmeno il 20 per cento degli abitanti colpiti dal terremoto.I principali aeroporti turchi vicini al nord-ovest della Siria sono stati chiusi perché inagibili, in particolare quello di Hatay, tra le città turche di Antiochia e Alessandretta. Passare da quell’aeroporto è indispensabile, visto che gli accordi presi dalle Nazioni Unite con la Siria per mandare aiuti nel nord-ovest impongono di passare dal valico di frontiera di Bab al Hawa, sulla strada che collega Alessandretta a Idlib, la principale città siriana controllata dai ribelli. Le strade stesse della zona sono state molto danneggiate dal terremoto e sono in parte inagibili anche a causa delle nevicate degli ultimi giorni.Giovedì mattina le Nazioni Unite hanno confermato l’arrivo nel nord-ovest della Siria del primo convoglio umanitario: i , un’organizzazione di volontari di difesa civile noti per i soccorsi prestati alla popolazione durante la guerra, hanno detto però che l’arrivo di quel convoglio era già stato programmato prima del terremoto, e hanno  le Nazioni Unite di gestire i soccorsi in modo inadeguato e non imparziale.Nel frattempo la Banca Mondiale  l’equivalente di 1,66 miliardi di euro in aiuti alla Turchia: la somma include alcuni finanziamenti immediati per ricostruire edifici e infrastrutture e soccorrere le persone colpite dal terremoto.Secondo la stima attuale quasi 4mila persone sono morte in Siria e più di 21mila in Turchia, dove è considerato il  terremoto dal 1939.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676169006.6628778,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Nicaragua sono stati liberati più di 200 prigionieri politici",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/liberazione-prigionieri-politici-nicaragua/",
        "subtitle": " ",
        "content": "Le autorità del Nicaragua hanno fatto uscire dal carcere più di 200 prigionieri politici che  erano stati arrestati con l’accusa di opposizione al regime del presidente autoritario Daniel Ortega. Dopo la scarcerazione, il gruppo è stato messo su un aereo diretto a Washington DC, negli Stati Uniti, dove è stato accolto da una piccola folla di familiari. Il presidente Ortega ha parlato della liberazione dei prigionieri come di una soluzione per espellere dal paese gli oppositori che minacciano il regime, e  «agenti» di poteri stranieri. Il segretario di stato americano Antony Blinken ha definito la liberazione «un risultato della ben concertata diplomazia americana».Tra le persone liberate ci sono anche i cinque principali rivali politici di Ortega, che nel 2021 avrebbero dovuto sfidarlo alle elezioni presidenziali e che invece erano . Tra questi c’è Cristiana Chamorro, principale leader dell’opposizione a Ortega che  di avere lavorato per destabilizzare il governo e condannata a 8 anni di carcere l’anno scorso. Nel 2021 gli Stati Uniti avevano definito le elezioni in Nicaragua una farsa e imposto alcune sanzioni al paese: Ortega però ha specificato che prima della liberazione dei prigionieri non c’è stata alcuna negoziazione con gli Stati Uniti e che non farà né chiederà concessioni.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676169006.6706972,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I morti per il terremoto in Turchia e Siria sono oltre 21mila ",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/09/morti-terremoto-turchia-siria-2/",
        "subtitle": " E le probabilità che vengano soccorsi altri sopravvissuti sono sempre minori ",
        "content": "Anche giovedì è salito il bilancio dei morti per il gravissimo terremoto avvenuto nella notte tra domenica e lunedì nel sud della Turchia e nel nord della Siria: ora sono oltre 21mila. Come le precedenti stime è un numero provvisorio: i soccorsi sono ancora al lavoro e ci sono migliaia di dispersi sotto le macerie.Nella serata di giovedì il governo turco ha detto che  persone sono morte in Turchia, mentre in Siria sono morte almeno 3.377 persone, sommando quelle nelle parti di paese controllate I feriti sono decine di migliaia.In queste ore dalle macerie sono state tirate fuori anche molte persone sopravvissute, ma sta diventando sempre meno probabile che gli altri dispersi vengano trovati vivi: secondo le squadre di soccorso al lavoro, per salvare i sopravvissuti sono cruciali le prime  dal momento del terremoto (cioè i primi tre giorni: ieri era l’ultimo). Steven Godby, esperto britannico di disastri naturali,  con  ha stimato che dopo le 72 ore le probabilità di trovare vivi passano dal 74 per cento al 22 per cento, arrivando al 6 per cento il quinto giorno dopo il disastro (in questo caso venerdì).Sia in Siria che in Turchia i rispettivi governi hanno mobilitato tutti i mezzi e i servizi disponibili, ma i danni sono estesissimi e per far fronte a tutto servono ulteriori aiuti. Sono al lavoro oltre 110mila operatori e oltre 5.500 veicoli di vario tipo. Molti ospedali sono sovraffollati e senza il personale e gli strumenti necessari per far fronte a tutto. Alcuni sono stati distrutti dal terremoto.In entrambi i paesi sono stati  materiali di soccorso, squadre di soccorritori e aiuti economici da diversi governi esteri. Ma la situazione è particolarmente complicata in Siria, dove è in corso da oltre un decennio una guerra civile che già prima del terremoto aveva devastato il paese. In molte aree del nord-ovest della Siria, in particolare, cioè quelle controllate dai ribelli e proprio quelle più colpite dal terremoto, l’accesso dei soccorsi  e possibile solo attraverso un valico di frontiera al confine con la Turchia, e comunque con percorsi lunghi e danneggiati dal terremoto. Proprio per questo i  hanno chiesto in queste ore aiuto per riuscire a gestire tutti i soccorsi.A complicare le cose c’è il fatto che il regime di Assad si trova sotto sanzioni ed è considerato inaffidabile da gran parte dell’Occidente: Assad chiede di poter gestire tutti gli aiuti umanitari diretti in Siria, compresi quelli per il nord-ovest occupato dai ribelli, ma molti temono che possa usarli come arma per ricattare o addirittura affamare i ribelli.Giovedì mattina le Nazioni Unite hanno confermato l’arrivo nel nord-ovest della Siria del primo convoglio umanitario dal giorno del terremoto: è avvenuto come previsto dal valico di frontiera di Bab al Hawa, al confine con la Turchia, l’unico autorizzato secondo gli accordi tra le Nazioni Unite e il governo della Siria. ",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1676169006.6835465,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I leader dell’Unione Europea hanno deciso molto poco su immigrazione e aiuti di stato",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/consiglio-europeo-meloni-zelensky/",
        "subtitle": " Il Consiglio Europeo di stanotte ha perlopiù rimandato le decisioni sui temi più importanti, anche quelli cari a Giorgia Meloni\t",
        "content": "Nella notte tra giovedì e venerdì, dopo le 2, si è concluso il Consiglio Europeo, la riunione tra i principali capi di stato e di governo dell’Unione Europea che aveva due obiettivi specifici: affrontare la questione dell’immigrazione e discutere della necessità di rilassare le regole sugli aiuti di stato. Su entrambe le questioni sono state prese alcune decisioni, che sono tuttavia molto preliminari.Alla fine della riunione la presidente del Consiglio italiana, Giorgia Meloni, ha detto di essere «molto soddisfatta» dei risultati ottenuti per l’Italia, anche se in questi giorni si è discusso soprattutto di come Meloni sia stata di fatto esclusa dalle fasi principali dell’altro grande evento che si è tenuto a Bruxelles, cioè .Meloni non era stata invitata a una riunione informale tenuta mercoledì a Parigi tra Zelensky, il presidente francese Emmanuel Macron e il cancelliere tedesco Olaf Scholz. Poi l’incontro bilaterale che avrebbe dovuto tenere con Zelensky giovedì era saltato, ufficialmente per ragioni di tempo, ed era stato sostituito da un incontro di gruppo con altri leader. Giovedì sera alla fine Meloni è riuscita a ottenere un rapido incontro a margine con Zelensky, ma nel complesso è stata esclusa dai momenti più importanti, e se n’è  in maniera piuttosto decisa.Le novità uscite dal Consiglio Europeo sono state comunque piuttosto limitate.La questione più rilevante era sicuramente quella dell’immigrazione, dove le richieste degli stati erano due. I paesi dell’Europa orientale chiedevano fondi e autorizzazioni per accelerare la costruzione di muri di frontiera per bloccare gli immigrati che arrivano via terra. L’Unione Europea è generalmente contraria alla costruzione di muri di confine, che peraltro non sono mai stati molto utili nel . Ma i paesi dell’Europa orientale hanno ottenuto che nel  il Consiglio chiedesse alla Commissione Europea di destinare «immediatamente mezzi e fondi sostanziali» per aiutare i paesi membri a «rafforzare le capacità e le infrastrutture per la protezione delle frontiere».Il documento cita esplicitamente mezzi di sorveglianza, compresa la sorveglianza aerea, e strumenti di vario tipo, per cui il documento del Consiglio non è un appoggio diretto alla costruzione di muri di frontiera: la Commissione, da cui dipende l’invio dei fondi, difficilmente finanzierà muri con un mandato simile. Ma secondo alcuni i paesi dell’est potrebbero approfittare degli aiuti sulla sorveglianza per .L’altra richiesta sull’immigrazione era quella dei paesi che si affacciano sul Mediterraneo come l’Italia, che in particolare chiedeva decisioni dure contro le  e più aiuto per contrastare gli sbarchi. Il documento del Consiglio cita una maggiore cooperazione sulle attività di «ricerca e soccorso» in mare, e cita esplicitamente la questione delle navi delle ONG (definite «entità private»), ma di fatto rimanda la discussione alla prossima riunione dei ministri della Giustizia dell’Unione, che si terrà a marzo.L’altra grande questione affrontata ha riguardato gli aiuti di stato. L’Unione ha regole molto rigide che vietano ai paesi membri di sostenere con finanziamenti e sgravi fiscali le proprie aziende private, ma di recente i grandi investimenti pubblici fatti soprattutto dagli Stati Uniti . Per questo alcuni stati membri – soprattutto quelli più ricchi che possono permettersi di elargire generosi aiuti alle proprie aziende – hanno chiesto di rilassare questi divieti, per competere con gli Stati Uniti. Paesi meno ricchi, come l’Italia, si sono detti invece contrari perché temono che le loro ristrettezze economiche li mettano in una condizione di svantaggio.Il Consiglio Europeo ha fatto alcune aperture piuttosto limitate, rimandando però il grosso delle decisioni al prossimo Consiglio di marzo.Ci sono state aperture anche su una terza questione che peraltro era molto cara all’Italia: quella di aumentare la flessibilità nell’utilizzo dei fondi del PNRR, che sono vincolati a criteri molto rigidi. L’Italia sta facendo fatica a rispettare questi criteri, e quindi  di poter spendere i fondi più liberamente, o quanto meno di avere . Il Consiglio nel suo documento finale chiede effettivamente maggiori flessibilità, ma rimanda le decisioni concrete alle altre istituzioni europee.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676169006.7153833,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il pallone aerostatico cinese abbattuto dagli Stati Uniti era attrezzato per attività di spionaggio, dice il Dipartimento di Stato americano",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/09/pallone-cinese-attrezzatura-spionaggio-antenne/",
        "subtitle": " ",
        "content": "Il Dipartimento di Stato degli Stati Uniti  che l’attrezzatura del  che qualche giorno fa era stato individuato nello spazio aereo americano e abbattuto «era chiaramente per attività di intelligence e incoerente con l’equipaggiamento a bordo dei palloni meteorologici», cosa sostenuta finora dalla Cina. Questa conclusione è stata raggiunta dopo l’analisi di immagini in alta definizione ottenute con un aereo spia U-2 mandato dagli americani mentre il pallone era ancora in volo e che mostrerebbero che era attrezzato con antenne e pannelli solari sufficienti per ricevere comunicazioni, e raccogliere e geolocalizzare informazioni.Le immagini confermerebbero l’ipotesi già diffusa dalle autorità americane che il pallone fosse un veicolo militare usato per fini di spionaggio all’interno di dell’esercito cinese, che negli ultimi anni avrebbe coinvolto oltre 40 paesi. È probabile che nei prossimi giorni arriveranno nuove comunicazioni ufficiali dagli Stati Uniti, dato che da martedì sono in corso le  dei resti caduti in acqua e sul fondo del mare. ",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676169006.7250926,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Secondo gli Stati Uniti i palloni spia cinesi girano il mondo da anni",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/09/stati-uniti-palloni-spia-cinesi-girano-mondo-anni/",
        "subtitle": " L'amministrazione Biden ha fornito informazioni su un programma di spionaggio molto avanzato da parte della Cina\t",
        "content": "I diplomatici di oltre 40 paesi sono stati invitati mercoledì a un incontro con rappresentanti del governo degli Stati Uniti per avere informazioni  abbattuto sabato da un caccia statunitense al largo della costa del South Carolina. L’amministrazione del presidente Joe Biden ha comunicato agli alleati che il pallone faceva parte di un più ampio programma di spionaggio, in corso da alcuni anni, che ha visto dirigibili simili sorvolare i cieli di vari continenti e raccogliere informazioni potenzialmente strategiche.Il caso del pallone era stato reso pubblico circa una settimana fa, quando il governo americano aveva comunicato di averlo individuato in volo nello spazio aereo americano e in particolare in prossimità di basi militari. La Cina aveva sostenuto e continua a ribadire che si trattasse di un dirigibile destinato a studi meteorologici finito fuori rotta. Nella  gli Stati Uniti hanno portato quelle che ritengono prove per smentire questa tesi, con l’intento di aumentare il livello di sorveglianza dei suoi alleati e di spingere la Cina a rinunciare al programma di spionaggio.Secondo gli Stati Uniti palloni spia di origine cinese sono stati segnalati negli ultimi anni negli spazi aerei del Giappone, di Taiwan, delle Filippine e di altri paesi asiatici. La stessa Cina ha confermato di essere proprietaria del pallone . Nella riunione è stato riferito anche di un aumento dell’attività di spionaggio verso l’Europa.Una fase dell’abbattimento (Chad Fish via AP, File)Per quel che riguarda gli Stati Uniti, un pallone spia simile è stato individuato nel febbraio del 2022 sopra l’isola Kauai delle Hawaii, dove hanno sede una base missilistica e altre strutture militari: allora alcuni caccia americani si avvicinarono al dirigibile, che non aveva segni di riconoscimento e che non fu abbattuto perché non c’erano certezze sulla sua provenienza o sui suoi fini.La Cina avrebbe inviato almeno altre quattro volte palloni spia nei cieli americani negli ultimi sei-sette anni: non sarebbero stati individuati, se non quando erano ormai fuori dallo spazio aereo statunitense, per i limiti strumentali dei radar militari. Proprio il successo di questi voli avrebbe spinto la Cina all’ultima missione, che è durata molto di più delle precedenti: il dirigibile è stato individuato il 28 gennaio sulle isole Aleutine, nel mare di Bering, poi ha sorvolato l’Alaska e parte del Canada per rientrare negli Stati Uniti in Idaho e attraversarli fino alle coste del South Carolina dove è stato abbattuto.Una ricostruzione del percorso del pallone spia cinese (AP)Il segretario di stato statunitense Antony Blinken, che ha rinviato una visita in Cina dopo lo scoppio della crisi legata al pallone, : «Abbiamo condiviso informazioni apprese dall’attenta osservazione del funzionamento del sistema mentre era nel nostro spazio aereo». Secondo le informazioni condivise, il dirigibile era dotato di pannelli solari, il che implica che avesse bisogno di più energia rispetto a un normale pallone meteorologico, e il suo percorso di volo non ha seguito le direzioni dei venti: era dotato di eliche e timoni.Il Pentagono sostiene che già alla fine del 2021 la Cina avesse a disposizione più di 260 satelliti per attività di sorveglianza e spionaggio, un numero raddoppiato in tre anni: questi forniscono informazioni visive grazie a telecamere ad alta risoluzione e rilevatori radar e sono in grado di tracciare veicoli in movimento come le navi da guerra.A questa dotazione di satelliti si aggiunge, secondo fonti americane, il programma di palloni spia, controllato dalle Forze di supporto strategico dell’Esercito Popolare di Liberazione, una divisione creata dal presidente Xi Jinping nel 2015 per modernizzare le forze armate. I dirigibili possono sostare per un lungo periodo su un obiettivo, integrando le informazioni arrivate dai satelliti, sono meno tracciabili di questi e sono molto più vicini a terra, volando ad altitudini di circa 60.000 piedi (18.000 metri).I palloni oltre a scattare fotografie dall’alto possono intercettare comunicazioni telefoniche e segnali elettronici, o rilevare con precisione condizioni atmosferiche intorno a potenziali obiettivi militari: una rilevazione accurata è decisiva per il buon funzionamento dei . ",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1676169006.7332025,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La discussa sentenza del Tribunale supremo spagnolo sulla corrida",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/09/spagna-corte-suprema-corrida-bonus-giovani/",
        "subtitle": " Il dibattito sul vietare o meno questi eventi va avanti da anni: ora si è intensificato per una decisione favorevole ai più conservatori\t",
        "content": "Martedì il Tribunale supremo spagnolo, l’organo di ultimo grado della giustizia in Spagna, ha stabilito che  per escludere la corrida dalle attività a cui possono accedere i giovani grazie a un apposito bonus cultura a loro destinato. Il tribunale ha dato ragione a un’organizzazione che aveva fatto causa contro la decisione del governo Socialista di escludere i combattimenti con i tori dagli spettacoli a cui poter accedere tramite il bonus. La sentenza ha riaperto un dibattito che in Spagna va avanti da molto tempo: alcuni infatti considerano la corrida una tradizione storica che fa parte della cultura spagnola, altri invece la ritengono una pratica crudele e anacronistica, che bisognerebbe abbandonare.Il “bono cultural joven” è stato introdotto nel 2022 e funziona in maniera del tutto analoga a , il buono da 500 euro per i neo 18enni introdotto nel 2016 in Italia dal governo di Matteo Renzi. Vale 400 euro e prevede che tutte le ragazze e i ragazzi che compiono 18 anni possano scegliere di spenderne la metà per acquistare libri, testi scolastici, computer o strumenti musicali, e l’altra metà in attività culturali, come concerti, spettacoli o mostre.Il ministero della Cultura e dello Sport spagnolo aveva escluso da queste attività la tauromachia, che è appunto lo spettacolo dei combattimenti contro i tori. La decisione era stata contestata dalla Fundación del Toro de Lidia, un’organizzazione che si occupa di difendere e promuovere la corrida, che aveva fatto ricorso. Il Tribunale supremo ha infine dato ragione alla fondazione sulla base del fatto che la tauromachia è riconosciuta come patrimonio culturale della Spagna da una legge del 2013. Ha aggiunto anche che, a suo dire, non ci sarebbero motivi sufficienti per escludere questa pratica, in virtù del suo «valore culturale, storico e artistico» per la società spagnola.Fonti del ministero della Cultura sentite dal   che la decisione verrà rispettata e pertanto sarà possibile chiedere di partecipare a una corrida attraverso il bonus cultura giovani.La corrida è una tradizione antichissima ed è diffusa sia in Spagna che in vari paesi dell’America Latina, dove per molto tempo è stata considerata un’occasione di ritrovo sociale (oggi per la verità in Spagna è molto meno frequentata dai giovani). Prevede che il toro sia istigato al combattimento dal torero (in spagnolo “matador”), che ha l’obiettivo di infilzarlo con apposite spade e ucciderlo. Anche se in seguito alla crisi economica del 2008-2009 il numero delle corride in Spagna  , è una pratica ancora molto radicata in certe regioni, come l’Andalusia e la capitale Madrid. Da tempo gli attivisti sostengono che la corrida sia una pratica crudele e fanno pressioni perché venga abolita.La decisione del Tribunale supremo è stata accolta positivamente sia dalla Fundación del Toro de Lidia che da alcuni politici conservatori, come la presidente della regione di Madrid, Isabel Díaz Ayuso, secondo cui la corrida non dovrebbe essere messa da parte a causa di quelli che ha definito «preconcetti ideologici». Per Sergio Torres, attivista per i diritti degli animali, è invece  che la legge che protegge la tauromachia e la definisce come patrimonio culturale debba essere rivista: il giornalista Pedro Vallín ha scritto che l’effetto della sentenza sarà proprio quello di  le discussioni per vietarla.I combattimenti con i tori  dal 1991 alle Isole Canarie, parte della Spagna; nel 2010 furono proibiti anche in Catalogna, ma la decisione fu annullata dalla Corte costituzionale spagnola nel 2016.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1676169006.7422876,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il governo australiano rimuoverà dagli edifici governativi più di 900 telecamere di sorveglianza prodotte da due società cinesi",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/09/australia-telecamere-sorveglianza-cina-hikvision-dahua/",
        "subtitle": " ",
        "content": "Il ministro della Difesa australiano, Richard Marles, ha detto che saranno rimosse da più di 250 edifici governativi in tutta l’Australia 913 telecamere di sorveglianza prodotte dalle società cinesi Hikvision e Dahua Technology, considerate un potenziale rischio per la sicurezza nazionale. Telecamere di questo genere erano già state vietate negli uffici governativi degli Stati Uniti e del Regno Unito: alcuni mesi fa l’agenzia del governo statunitense che vigila sulle telecomunicazioni  che potevano essere usate a scopi di spionaggio e che costituivano una «minaccia alla sicurezza nazionale».A novembre il presidente degli Stati Uniti aveva vietato la vendita e l’importazione dei prodotti di diverse società cinesi, tra cui Hikvision e Dahua Technology, che si occupano tra le altre cose di tecnologie per il riconoscimento facciale.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1676169006.7641,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La polizia neozelandese ha sequestrato 3 tonnellate e mezzo di cocaina che galleggiavano nell’oceano Pacifico",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/09/polizia-nuova-zelanda-cocaina-oceano/",
        "subtitle": " ",
        "content": "Mercoledì la polizia della Nuova Zelanda ha detto di aver trovato 3 tonnellate e mezzo di cocaina che galleggiavano in una zona remota dell’oceano Pacifico: è il più grande sequestro di droga nella storia del paese. La polizia neozelandese stava indagando da dicembre su alcuni movimenti sospetti di imbarcazioni nel Pacifico: ancora non ha individuato i responsabili, ma la grandezza del carico ha fatto ipotizzare che appartenesse a un’organizzazione internazionale di trafficanti.La droga si trovava vicino a una boa, dove molto probabilmente doveva essere ritirata, ma è stata intercettata da una nave della marina militare prima che potesse succedere. Era imballata in 81 grossi pacchi che galleggiavano. Secondo il commissario della polizia neozelandese Andrew Coster, 3 tonnellate e mezzo di cocaina sono sufficienti a soddisfare il mercato australiano per circa un anno e quello neozelandese per 30 anni.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1676169006.7725801,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I palloni cinesi sono in giro da un pezzo, dicono gli Stati Uniti",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/palloni-cinesi-intelligence-usa/",
        "subtitle": " I servizi di intelligence e il Pentagono stanno informando alleati e partner di operazioni di sorveglianza avvenute in altri paesi\t",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676169006.7848277,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Russia ha infine annunciato un taglio alla sua produzione di petrolio ",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/russia-taglio-produzione-petrolio/",
        "subtitle": " In risposta al tetto al prezzo del petrolio imposto lo scorso dicembre dai paesi del G7, dall'Unione Europea e dall'Australia\t",
        "content": "Venerdì il vice primo ministro russo Alexander Novak ha detto che a partire da marzo la Russia taglierà la propria produzione di petrolio di circa 500mila barili al giorno, cioè di circa il 5 per cento della sua produzione complessiva. La decisione è stata presa come ritorsione al  imposto a partire dallo scorso 5 dicembre dai membri del G7 (Canada, Francia, Germania, Giappone, Italia, Regno Unito e Stati Uniti) insieme a Unione Europea e Australia. L’obiettivo della Russia era far salire i prezzi del petrolio, e l’effetto c’è stato: in seguito all’annuncio del ministro Novak, le quotazioni di riferimento sono salite istantaneamente del 2,5 per cento.Il tetto rappresenta una soglia sopra la quale è vietato acquistare il petrolio russo: in questo caso era stato fissato a 60 dollari al barile, un prezzo inferiore alle attuali quotazioni di mercato (circa 80 dollari al barile), con l’obiettivo di limitare le entrate economiche della Russia, assicurando allo stesso tempo le esportazioni di petrolio. La Russia ne è infatti il più grosso esportatore dopo l’Arabia Saudita, e vietarlo del tutto avrebbe causato un ammanco enorme sui mercati mondiali, il che avrebbe spinto molto al rialzo i prezzi.Il tetto è quindi una delle tante misure introdotte nel corso dell’ultimo anno da vari paesi occidentali per aumentare la pressione sul governo del presidente russo Vladimir Putin a causa dell’invasione dell’Ucraina.A fine dicembre, sempre in risposta all’accordo sul tetto al prezzo del suo petrolio, la Russia aveva fatto sapere che  petrolio o derivati ai paesi che vi aderivano. In più occasioni aveva poi  un taglio alla produzione per far salire i prezzi del petrolio.Le quotazioni del petrolio sono molto sensibili ad annunci come quello di Novak, perché è proprio sulla base di quanto petrolio viene prodotto che gli operatori fissano il prezzo: se la produzione aumenta, ci sarà più petrolio a disposizione e il prezzo scenderà; al contrario, se la produzione si riduce, gli operatori saranno disposti a pagare anche molto per comprarlo, e il prezzo salirà. Le reazioni della Russia – sia la decisione di non vendere il petrolio ai paesi che aderivano all’accordo che, ora, il taglio della produzione – erano comunque prevedibili e attese. ",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676169006.792673,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il problema dell’incontrollato sviluppo edilizio in Turchia",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/turchia-edilizia-terremoto/",
        "subtitle": " Ha prodotto case fragili e non adeguate alle norme antisismiche, ma è stato tollerato dal governo che anzi ne ha beneficiato\t",
        "content": "Negli scorsi giorni, dopo il terribile  avvenuto in Turchia e Siria, il presidente turco Recep Tayyip Erdogan è stato molto  principalmente per due ragioni. La prima è stata la lentezza dei soccorsi, che ancora dopo alcuni giorni stanno mostrando una certa inefficienza. La seconda ha riguardato invece l’incapacità (o la non volontà) mostrata negli ultimi vent’anni dal suo governo nell’adeguare le case, i condomini e gli edifici pubblici alle norme di sicurezza necessarie a un paese in cui i terremoti sono forti e frequenti. Al contrario, il parlamento turco in cui Erdogan e i suoi alleati hanno sempre dominato ha più volte approvato condoni edilizi per mettere in regola edifici abusivi, e la legislazione antisismica è stata adeguata agli standard più moderni .A queste accuse si aggiungono poi quelle (non rivolte direttamente a Erdogan) di corruzione e di negligenza: molti degli edifici crollati a causa del terremoto erano stati costruiti nei decenni passati, e quindi non rispettavano le norme antisismiche, ma ne sono crollati anche molti costruiti negli ultimi anni, quando le regole edilizie turche prevedevano standard rigorosi.Questi enormi problemi hanno alcune cause puntuali, come i ritardi nella legislazione antisismica, le decisioni politiche di approvare i condoni e la negligenza o eventualmente la corruzione delle aziende di costruzione che hanno realizzato i palazzi crollati. Ma si inseriscono anche in un contesto più ampio, in cui l’economia turca negli ultimi decenni è stata sospinta da un grande sviluppo edilizio, che è stato il motore della crescita economica turca e ha avuto un ruolo nei successi politici di Erdogan, ma è stato al tempo stesso incontrollato e speculativo.Per dare l’idea di quanto poco le cose siano cambiate, basti pensare che accuse molto simili a quelle che oggi sono fatte a Erdogan furono fatte contro l’allora governo turco nel 1999, quando un terremoto devastante uccise quasi 18 mila persone poco a est di Istanbul. Il giorno dopo, il giornale turco   in prima pagina: «Assassini! Ancora una volta edifici marci, ancora una volta ladri, ancora una volta costruttori senza scrupoli». (Oggi  è di proprietà di un gruppo industriale molto vicino a Erdogan, e non fa più titoli aggressivi contro il governo).Ventiquattro anni fa, come oggi, il governo turco fu accusato di non aver fatto abbastanza per mettere in sicurezza gli edifici turchi in un’area notoriamente sismica. Erdogan era all’opposizione, e il fallimento del governo contribuì al successo suo e del suo partito, l’AKP. Erdogan fu eletto primo ministro pochi anni dopo, nel 2003, promettendo tra le altre cose nuove e più rigide regole antisismiche e di mettere a norma l’edilizia fatiscente di molte regioni. Da allora è sempre rimasto al potere, fino al 2014 come primo ministro e poi come presidente.Il governo di Erdogan non è stato del tutto immobile. Sostiene, tra le altre cose, di aver rafforzato strutturalmente oltre  negli scorsi 20 anni, e ha effettivamente reso più stringenti le norme antisismiche, benché in ritardo. Ma non è stato sufficiente.A indebolire ogni tentativo di mettere a norma gli edifici turchi hanno contribuito i numerosi condoni approvati negli anni dal parlamento turco: i condoni sono ovviamente molto popolari, e sono stati approvati spesso in prossimità di elezioni. L’ultimo condono risale al 2018 e permetteva ai costruttori di pagare una multa per evitare di dover mettere a norma i propri edifici secondo gli standard di sicurezza in vigore. I costruttori che pagarono la multa furono tantissimi, e l’agenzia governativa che si occupa della sicurezza edilizia stimò che circa la metà degli edifici in Turchia (13 milioni di appartamenti) non fosse a norma. Inoltre il fatto che siano crollati anche molti edifici costruiti negli ultimi anni mostra come le negligenze nella costruzione siano proseguite anche di recente, nonostante la legislazione antisismica più stringente.La ragione principale per cui le amministrazioni turche a ogni livello sono state sempre molto indulgenti nei confronti del settore edilizio e delle sue negligenze è che il grande sviluppo edilizio è stato il grande motore della crescita economica della Turchia negli ultimi decenni.Questa non è una caratteristica soltanto turca, ovviamente. Il settore immobiliare è uno dei fondamenti della crescita economica di ogni paese, così come delle sue crisi: basti pensare che la grande crisi finanziaria mondiale del 2007–2008 cominciò dopo lo scoppio di una bolla immobiliare negli Stati Uniti. Nei paesi in via di sviluppo, inoltre, il settore edilizio viene spesso usato come strumento di crescita rapida e facile, perché ha il beneficio sia di aumentare il PIL di un paese sia di generare ricchezza personale e stabilità sociale per le persone che comprano o affittano una casa nuova. Per questo, la crescita del settore edilizio nei paesi in via di sviluppo è spesso tumultuosa e incontrollata, poco rispettosa delle normative ambientali, urbanistiche e di sicurezza.Un esempio enorme e recente di questi fenomeni è la Cina, dove il settore immobiliare ha un grosso peso sulla crescita economica. Nel 2008, nella provincia cinese del Sichuan ci fu un terribile terremoto di magnitudo 7.9, che provocò quasi 70 mila morti. Anche allora ci furono  sulla terribile situazione degli edifici e sul fatto che il governo centrale non aveva fatto abbastanza per la prevenzione dei danni.In Turchia questi fenomeni si sono espressi in maniera molto decisa. Nel 2016, per esempio, il settimanale  notava come la speculazione edilizia in Turchia fosse fuori controllo: tra il 2012 e il 2014 la percentuale dei prestiti bancari destinata alla costruzione edilizia era passata da meno del 50 per cento a più del 70, provocando anche casi di abusivismo.Il governo di Erdogan ha per molti versi favorito questi fenomeni. Per esempio ha trasformato TOKI, l’agenzia statale per l’edilizia popolare, in un ente che opera attraverso partnership con i costruttori privati. Il risultato è stato che spesso, pur di avviare i lavori e su pressione dei costruttori, le autorizzazioni per la costruzione di nuovi edifici venivano concesse alla leggera. «C’è un ciclo: io ti metto a disposizione terreno pubblico, tu costruisci, e poi condividiamo i benefici. È un ottimo modo per favorire i propri amici», diceva nel 2014 all’ un economista turco.In questi processi ha avuto un ruolo anche la corruzione. Le grandi imprese di sviluppo immobiliare sono tra le più potenti e ricche della Turchia, e sono state coinvolte in numerosi scandali. Alcuni di questi hanno lambito anche persone , pur senza concludersi in condanne.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676169006.8182392,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il Pakistan sta finendo i soldi",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/pakistan-finito-dollari-vicino-bancarotta/",
        "subtitle": " Inondazioni e instabilità politica hanno aggravato la crisi economica: il governo pachistano sta cercando di ottenere un prestito dal Fondo Monetario Internazionale\t",
        "content": "Dieci giorni di incontri, con un’ultima riunione durata 11 ore e finita giovedì, non hanno portato a una soluzione definitiva sulla possibilità che il Fondo Monetario Internazionale sblocchi i fondi da 1,1 miliardi di euro necessari per evitare la bancarotta del Pakistan. Il governo pachistano e lo stesso FMI si sono mostrati ottimisti su un futuro accordo, ma la situazione economica del quinto paese più popoloso al mondo (230 milioni di abitanti) resta preoccupante.Dal 2019 il Pakistan è entrato in un  della propria economia finanziato con i prestiti del Fondo Monetario Internazionale: il pacchetto prevede prestiti per circa 6 miliardi di dollari, aumentati a 7 nel 2022. La concessione di questi prestiti, come sempre succede in questi casi, è subordinata a profonde riforme dell’economia, che non sempre il Pakistan è stato in grado di rispettare. In particolare le trattative di questi mesi, che dovrebbero sbloccare la porzione di aiuti, sembrano essersi bloccate proprio su alcune riforme.In questa fase però il Pakistan ha un bisogno assoluto di finanziamenti e di valuta estera: la profonda crisi economica ha fortemente intaccato le riserve di dollari del paese, necessarie per acquistare beni dall’estero, come l’energia, le materie prime e il cibo.Il legame con il dollaro è da sempre un grosso problema per la maggior parte dei paesi emergenti e un grosso ostacolo allo sviluppo. Semplificando molto, le valute sono lo specchio delle economie che rappresentano: economie forti hanno monete forti e stabili, come il dollaro per gli Stati Uniti o l’euro per l’Eurozona; economie deboli e instabili hanno monete deboli e altrettanto instabili, che possono perdere rapidamente valore.Per questo motivo i paesi emergenti, come il Pakistan, usano tantissimo il dollaro e ne sono spesso dipendenti. Consumatori e aziende fanno molti pagamenti in dollari perché spesso la valuta locale non è accettata o nel tempo si è talmente deprezzata che gli operatori preferiscono accettare i dollari. In più, detengono parte della loro ricchezza in dollari, consapevoli del fatto che è una moneta che non potrà mai perdere valore, a differenza di quelle locali, e proteggono così il loro potere di acquisto. Anche gran parte del debito pubblico è in dollari e le importazioni, come per esempio quelle di energia e cibo, si pagano in dollari.I fondi attualmente a disposizione del Pakistan basterebbero solo per un mese, per le importazioni di beni necessari, come energia, carburanti e cibo. E un mancato accordo con il FMI renderebbe impossibile ripagare parte dei prestiti in scadenza con stati terzi (Cina, Arabia Saudita e Emirati Arabi Uniti, tra gli altri).La crisi economica del Pakistan, che ha già pesanti effetti sulla popolazione, è il risultato di una serie di fattori, alcuni internazionali, altri specifici. Come molti paesi è alle prese con le conseguenze della pandemia e della guerra in Ucraina: gli effetti dell’aumento del costo dell’energia e degli alimenti si fanno però sentire di più in un paese che dipende fortemente dalle importazioni per quel che riguarda i combustibili fossili e il cibo.La rupia, moneta locale, ha perso molto valore nell’ultimo anno, passando da un cambio di 175 rupie per un dollaro alle 275 attuali, perché l’economia pachistana è in crisi ma anche perché il dollaro negli ultimi mesi si è molto rafforzato,  i paesi con monete più deboli. Questo ha contribuito a un ulteriore aumento dei prezzi dei beni acquistati dall’estero. L’inflazione a gennaio è arrivata al 27 per cento su base annua, il livello più alto dal 1975, ma  è salito del 39 per cento nelle zone cittadine e del 45 per cento nelle aree rurali.Un cambiavalute ad Islamabad (AP Photo/B.K. Bangash)La scarsità di valuta estera è il problema più pressante, perché sta bloccando l’intera industria manifatturiera, specie quella del cotone, che era una delle basi dell’economia pachistana. Le banche non hanno più dollari per finanziare gli acquisti di materie prime da lavorare da parte delle imprese, che così sono costrette a chiudere. Per lo stesso motivo a gennaio più di 8mila container con beni di prima necessità erano bloccati nei porti di Karachi: non c’erano fondi per pagarli.Il Pakistan ha una lunga storia di dissesti economici, provocati anche da una forte instabilità politica e da errori nelle scelte economiche: dal 1980 è ricorso per 13 volte ai  piani di salvataggio da parte del Fondo Monetario Internazionale.Negli ultimi anni il lavoro delle imprese è stato complicato anche dai frequenti blackout, dovuti a una rete di infrastrutture usurata o carente, che va facilmente in difficoltà soprattutto nei mesi estivi, quando il ricorso agli impianti di aria condizionata aumenta la richiesta di energia. Anche nelle maggiori città del paese, come Karachi e Lahore, gli abitanti si sono dotati di generatori di emergenza alimentati a gasolio e di taniche di acqua per far fronte ai blocchi temporanei della rete elettrica e idrica. Un  ha lasciato gran parte del paese senza corrente per quasi una giornata.A questo quadro generale consolidato si aggiungono le conseguenze delle  dello scorso agosto.Grandi porzioni del paese sono state sommerse, circa 1700 persone sono morte, mentre decine di migliaia sono , ospitate in campi profughi. Le inondazioni causate dai monsoni hanno distrutto fattorie e reso impossibili le coltivazioni, condizionando fortemente la capacità del paese di produrre cibo: il prezzo di grano e cipolle, per fare un esempio, è più che raddoppiato. L’ONU ha stimato in 16 miliardi di dollari i danni delle inondazioni, ma la cifra sale fino a 30 miliardi se si considera anche l’impatto della mancata produzione. L’emergenza ha creato fra gli 8 e i 9 milioni di nuovi poveri, soprattutto delle aree rurali.Un campo profughi a Jaffarabad dopo le inondazioni (AP Photo/Fareed Khan)In questo contesto, con la crescita del PIL (prodotto interno lordo) rivista al ribasso e prevista al 2 per cento per il 2023 e senza un accordo per sbloccare i fondi, il rischio della bancarotta è reale.Il governo di Shehbaz Sharif si è detto ottimista, ammettendo che saranno necessarie «dolorose riforme»: l’attuale primo ministro conservatore è subentrato lo scorso aprile a Imran Khan, che aveva perso il sostegno parlamentare, gran parte di quello popolare e soprattutto l’appoggio dell’esercito, che ha sempre un ruolo importante nella politica pachistana. Lo stesso Khan ha  una possibile evoluzione della crisi sulla falsariga di quanto successo in Sri Lanka, dove la bancarotta ha portato al collasso non solo dell’economia, ma anche delle istituzioni, con l’. Secondo il governo, quelle di Khan sarebbero solo speculazioni politiche in vista della campagna elettorale che anticipa le prossime elezioni, previste a ottobre.La situazione per il Pakistan comunque è complicata. Le forti tensioni interne a livello politico (a novembre Imran Khan è stato ferito ) sono un’altra fonte di instabilità, così come l’intensificarsi di attività terroristiche, soprattutto nel nord-ovest del paese. Il ritorno al potere del regime talebano in Afghanistan ha rinforzato anche il gruppo TTP (Tehrik-i-Taliban Pakistan), i cosiddetti , autori dell’attacco che ha causato oltre 100 morti a Peshawar a . ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676169006.8269908,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La prima ministra della Moldavia si è dimessa",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/prima-ministra-moldavia-natalia-gavrilita-dimessa/",
        "subtitle": " Natalia Gavrilita ha detto di non avere abbastanza sostegno: il suo governo era alle prese con forti pressioni dalla Russia e problemi economici\t",
        "content": "Venerdì la prima ministra della Moldavia, Natalia Gavrilita, ha annunciato le sue dimissioni, dopo un anno e mezzo in carica. Il governo da lei guidato, filoeuropeista, ha dovuto affrontare in questi 18 mesi un gran numero di problemi, molti dei quali legati all’invasione russa dell’Ucraina.La Moldavia, un paese di 2,6 milioni di abitanti e dal PIL pro capite più basso in Europa, ha dovuto gestire una grande crisi energetica, è alle prese con un’inflazione altissima e ha dovuto anche occuparsi di un gran numero di profughi provenienti dalle zone di guerra. Ciclicamente il suo spazio aereo è stato invaso da missili russi diretti verso l’Ucraina (l’ultima volta giovedì).La prima ministra dimissonaria Gavrilita in conferenza stampa ha detto: «Nessuno pensava che il mio governo avrebbe dovuto gestire così tanti problemi. E se avessimo avuto in patria lo stesso sostegno che abbiamo dai nostri partner europei, avremmo potuto fare molti più progressi. Ma credo nella Moldavia».Dal 1990 una piccola regione filorussa, , ha proclamato l’indipendenza, non riconosciuta dalla comunità internazionale. Un giorno prima delle dimissioni di Gavrilita il presidente ucraino Volodymyr Zelensky aveva dichiarato in sede europea di aver condiviso con le autorità moldave alcune informazioni su un piano russo per invadere e «distruggere» il paese. In seguito i servizi segreti moldavi hanno confermato di essere a conoscenza del piano, descritto come finalizzato a «destabilizzare l’ordine pubblico».La Moldavia prima della guerra in Ucraina era dipendente al 100 per cento dalla Russia per le importazioni di gas e la stessa Russia negli ultimi due decenni aveva cercato di influenzare le decisioni politiche con campagne economiche, come il divieto di esportazione sul proprio territorio dei vini moldavi (uno dei prodotti di punta del settore agroalimentare del paese). Più recentemente la presidente Maia Sandu, laureata ad Harvard, dalle posizioni molto filoccidentali ed eletta con una campagna incentrata sulla lotta alla corruzione, aveva accusato il regime di Putin di «portare instabilità in Moldavia». La Russia è sospettata di alimentare campagne di disinformazione e di sfruttare la crisi energetica per destabilizzare il governo moldavo. Lo scorso giugno la Moldavia  all’ingresso nell’Unione Europea, insieme all’Ucraina. La candidatura di per sé non garantisce un reale ingresso in futuro, e comunque presuppone un iter molto lungo, che può durare anche un decennio. Di pari passo la presidente Sandu, di fronte alle forti pressioni da Mosca, aveva detto di poter considerare per il futuro l’abbandono della neutralità del suo paese per una adesione alla NATO, finora non contemplata.Una protesta organizzata a novembre 2022 dal partito populista Shor (AP Photo/Aurel Obreja, File)Poche ore dopo le dimissioni di Gavrilita la presidente Sandu ha nominato primo ministro Dorin Recean, segretario del consiglio di sicurezza del paese e in passato ministro dell’Interno, anche lui dalle posizioni filoccidentali: dovrà ottenere la fiducia dal parlamento.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676169006.8454964,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un uomo alla guida di un’auto ha investito e ucciso due persone a Gerusalemme est: il governo israeliano ha parlato di attentato terroristico",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/attacco-auto-fermata-bus-gerusalemme-est/",
        "subtitle": " ",
        "content": "Venerdì un uomo alla guida di un’auto  diverse persone a una fermata dell’autobus nel quartiere Ramot di Gerusalemme est, in Israele: ha ucciso un bambino di 6 anni e un uomo di 20, ferendo almeno altre cinque persone, tra cui un bambino di 8 anni in gravi condizioni. Il conducente dell’auto, identificato come il 31enne Hussein Qaraqe, è stato poi ucciso da un agente di polizia fuori servizio che si trovava sul posto e gli ha sparato. Secondo una fonte del giornale israeliano , l’uomo veniva dal quartiere palestinese di Isawiya e aveva problemi di salute mentale.Il primo ministro israeliano Benjamin Netanyahu ha descritto l’avvenimento come un attentato terroristico e ha ordinato di sigillare immediatamente e demolire la casa di Qaraqe, secondo una controversa pratica usata dal governo israeliano per scoraggiare gli attacchi da parte dei palestinesi (molti ritengono invece che abbia proprio l’effetto contrario). Hamas, il gruppo islamista radicale che governa la Striscia di Gaza, ha elogiato l’attacco ma non lo ha rivendicato. L’attacco è avvenuto in un periodo di particolari tensioni tra israeliani e palestinesi, che nelle ultime settimane avevano portato a una serie di : prima l’esercito israeliano aveva ucciso 10 palestinesi nel campo profughi di Jenin, in Cisgiordania, poi c’era stato uno scambio di missili e razzi tra Israele e la Striscia di Gaza, e infine  ad opera di palestinesi a Gerusalemme est, cioè la parte della città che fa parte dei territori palestinesi occupati da Israele dal 1967.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676169006.878235,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Come aiutare i terremotati in Siria e Turchia, da qui",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/aiuti-umanitari-siria-turchia-terremoto/",
        "subtitle": " A quali organizzazioni che lavorano sul posto donare per contribuire alle spese per l'assistenza di chi è rimasto senza casa\t",
        "content": "Dopo  che nella notte tra domenica e lunedì ha distrutto molti centri abitati tra la Turchia e la Siria, provocando la morte di almeno 25mila persone, organizzazioni umanitarie e benefiche da tutto il mondo si sono mobilitate per contribuire ai soccorsi e hanno avviato campagne di raccolta fondi dedicate all’emergenza. La Turchia ha cominciato a ricevere aiuti internazionali quasi immediatamente da molti paesi, mentre in Siria  per via della guerra civile che ha devastato il paese negli ultimi anni.Da una parte il governo del presidente siriano Bashar al Assad è da anni sotto sanzioni, dall’altra il nord-ovest della Siria controllato dai ribelli è difficile da raggiungere: i percorsi usati negli ultimi anni per aggirare i controlli del governo centrale, infatti, passavano dal sud della Turchia, che però in questo momento è devastato dal terremoto. Assad chiede di poter gestire direttamente tutti gli aiuti umanitari diretti in Siria, compresi quelli per il nord-ovest occupato dai ribelli, ma molti temono che possa usarli come arma di ricatto politico.Medici Senza Frontiere (MSF), la divisione italiana dell’organizzazione internazionale di medici volontari con oltre cinquant’anni di storia, è la ong italiana più attiva in questo momento nel nord-ovest della Siria. MSF infatti si trovava in questa zona già prima del terremoto, cosa che le ha permesso di intervenire da subito nelle città di Idlib e Aleppo, trasportando e curando i feriti nei suoi ospedali e donando materiale medico ad altre strutture. Medici Senza Frontiere ha spiegato che al momento l’unico modo per far arrivare materiali e aiuti dalla Turchia alla Siria nord-occidentale è il valico di Bab al-Hawa, ma che per fronteggiare l’emergenza in corso ha chiesto alle Nazioni Unite di aprire anche altri valichi solitamente chiusi dalla Turchia per impedire ai rifugiati siriani di entrare nel paese.Medici Senza Frontiere sta inoltre valutando il tipo di aiuti da portare nelle città più colpite della Turchia meridionale: Hatay, Gaziantep e Diyarbakir.  e su Twitter ( e su ) si possono seguire gli aggiornamenti sulle loro attività. 🔴Dopo il forte sisma che ha colpito il sud-est della  e il nord-ovest della , i nostri team si sono attivati sin dalle prime ore nel nord della Siria per rispondere all'emergenza.— MediciSenzaFrontiere (@MSF_ITALIA) Tra le organizzazioni locali e internazionali con cui Medici Senza Frontiere sta collaborando in Turchia c’è Türk Kizilay, la Croce Rossa turca e una delle organizzazioni umanitarie più grandi del paese. In questi giorni  di aver allestito soprattutto centri di distribuzione di pasti e bevande calde per gli sfollati. L’account Twitter in lingua inglese di Türk Kizilay  gli estremi per fare donazioni via bonifico.❝How can I help and support earthquake victims from abroad?❞🏦 𝗔𝗰𝗰𝗼𝘂𝗻𝘁 𝗡𝗮𝗺𝗲: Türkiye Kızılay Derneği▪️𝗞𝗼𝗻𝘁𝗼 𝗡𝗼: 1080000001▪️𝗕𝗹𝘇: 512 207 00▪️𝗜𝗕𝗔𝗡: DE26 5122 0700 1080 0000 01▪️𝗦𝗪𝗜𝗙𝗧: TCZBDEFF— Türk Kızılay International (@RedCrescent) Medici Senza Frontiere sta collaborando anche con International Blue Crescent (IBC), un’ong con sede a Istanbul, partner dell’UNHCR (l’agenzia delle Nazioni Unite che si occupa di rifugiati) e a sua volta coordinata dalla Croce Rossa turca, che in questi giorni si è mobilitata interamente per l’emergenza causata dal terremoto. Non si occupa di cure mediche ma ha avviato  sulla piattaforma GlobalGiving con l’obiettivo di raggiungere 92mila euro per rispondere soprattutto al bisogno di tende, riscaldamento, coperte, indumenti termici e cibi pronti per la popolazione sfollata. IBC ha allestito un centro di coordinamento delle operazioni a Gaziantep, una delle città più colpite della Turchia, e manda aiuti in Siria settentrionale dalla sede di Hatay, che si trova vicino al valico. Accettano donazioni anche le agenzie dell’ONU come UNHCR e UNICEF per quanto riguarda i diritti dell’infanzia. Giovedì mattina le Nazioni Unite hanno confermato l’arrivo nel nord-ovest della Siria del primo convoglio umanitario: i , però, l’organizzazione di volontari di difesa civile noti per i soccorsi prestati alla popolazione durante la guerra, hanno detto che l’arrivo di quel convoglio era già stato programmato prima del terremoto, e hanno  le Nazioni Unite di gestire i soccorsi in modo inadeguato e non imparziale.Naturalmente in Turchia e Siria ci sono anche moltissime piccole organizzazioni che conoscono il territorio e che sono impegnate nell’emergenza tanto quanto quelle più grandi. Queste organizzazioni però sono solitamente anche meno controllate ed è più difficile verificarne l’operato.  di chi si occupa di aiuti umanitari, in questi casi, è di fare un bilancio: se ci si fida o ci si affida a qualcuno che si conosce, infatti, donare a una piccola associazione può avere un impatto maggiore e più capillare che non donare alle grandi ong che ricevono già grandi somme di denaro per via della loro visibilità.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676169006.911523,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli Stati Uniti hanno abbattuto un oggetto non meglio identificato che volava ad alta quota sopra l’Alaska",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/stati-uniti-abbattuto-oggetto-volava-alaska/",
        "subtitle": " ",
        "content": "Il dipartimento della Difesa statunitense ha fatto sapere di aver abbattuto un oggetto che volava ad alta quota sopra l’Alaska venerdì sera. Durante una conferenza stampa del governo il portavoce del dipartimento John Kirby ha detto che aveva un volume simile a quello di «una piccola automobile», dunque «molto, molto più piccolo» del  abbattuto sabato al largo della costa del South Carolina. L’oggetto si trovava a circa 12mila metri di altezza e avrebbe potuto mettere a rischio i voli civili, ha spiegato Kirby, quindi dato che era sopra un’area poco popolata Biden ne ha ordinato l’abbattimento, «per eccesso di cautela». In precedenza un caccia si era avvicinato all’oggetto e l’equipaggio aveva potuto constatare che non c’erano persone a bordo.Per il momento non si sa da dove provenisse l’oggetto, né se fosse coinvolto in attività di spionaggio. Kirby ha detto che l’intelligence americana era a conoscenza della sua presenza da giovedì.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676169006.9450939,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’FBI ha trovato un altro documento riservato nella casa dell’ex vicepresidente degli Stati Uniti Mike Pence",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/documenti-riservati-casa-mike-pence/",
        "subtitle": " ",
        "content": "Venerdì l’FBI, la polizia federale statunitense, ha nuovamente perquisito la casa dell’ex vicepresidente degli Stati Uniti Mike Pence in Indiana, , e ha trovato un altro documento riservato che Pence non aveva riconsegnato dopo la fine del suo incarico. Gli avvocati di Pence hanno collaborato con l’FBI e l’ex vicepresidente aveva acconsentito allo svolgimento della perquisizione, che è durata cinque ore mentre lui e la moglie si trovavano altrove.Il primo ritrovamento di documenti riservati in casa di Pence era avvenuto dopo che nelle settimane precedenti erano stati fatti diversi  in una residenza privata e in un ufficio del presidente Joe Biden: in quel caso si trattava di documenti che Biden aveva tenuto con sé dopo il suo periodo da vicepresidente sotto Barack Obama ed era stato lo stesso presidente a comunicare che erano stati trovati dalle persone che lavorano con lui. A quel punto Pence aveva chiesto ai propri collaboratori di fare ricerche analoghe a casa sua.Ad agosto dell’anno scorso invece erano stati  molti documenti riservati in alcune residenze private dell’ex presidente Donald Trump. A differenza di Biden e Pence, Trump aveva mantenuto un atteggiamento fortemente ostile nei confronti delle verifiche e delle perquisizioni. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676169006.9637349,
        "language": "IT",
        "source": "ilPost"
    }
]
