[
    {
        "title": "L’FBI ha trovato un altro documento riservato nella casa dell’ex vicepresidente degli Stati Uniti Mike Pence",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/documenti-riservati-casa-mike-pence/",
        "subtitle": " ",
        "content": "Venerdì l’FBI, la polizia federale statunitense, ha nuovamente perquisito la casa dell’ex vicepresidente degli Stati Uniti Mike Pence in Indiana, , e ha trovato un altro documento riservato che Pence non aveva riconsegnato dopo la fine del suo incarico. Gli avvocati di Pence hanno collaborato con l’FBI e l’ex vicepresidente aveva acconsentito allo svolgimento della perquisizione, che è durata cinque ore mentre lui e la moglie si trovavano altrove.Il primo ritrovamento di documenti riservati in casa di Pence era avvenuto dopo che nelle settimane precedenti erano stati fatti diversi  in una residenza privata e in un ufficio del presidente Joe Biden: in quel caso si trattava di documenti che Biden aveva tenuto con sé dopo il suo periodo da vicepresidente sotto Barack Obama ed era stato lo stesso presidente a comunicare che erano stati trovati dalle persone che lavorano con lui. A quel punto Pence aveva chiesto ai propri collaboratori di fare ricerche analoghe a casa sua.Ad agosto dell’anno scorso invece erano stati  molti documenti riservati in alcune residenze private dell’ex presidente Donald Trump. A differenza di Biden e Pence, Trump aveva mantenuto un atteggiamento fortemente ostile nei confronti delle verifiche e delle perquisizioni. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1676095209.547014,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La polizia neozelandese ha sequestrato 3 tonnellate e mezzo di cocaina che galleggiavano nell’oceano Pacifico",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/09/polizia-nuova-zelanda-cocaina-oceano/",
        "subtitle": " ",
        "content": "Mercoledì la polizia della Nuova Zelanda ha detto di aver trovato 3 tonnellate e mezzo di cocaina che galleggiavano in una zona remota dell’oceano Pacifico: è il più grande sequestro di droga nella storia del paese. La polizia neozelandese stava indagando da dicembre su alcuni movimenti sospetti di imbarcazioni nel Pacifico: ancora non ha individuato i responsabili, ma la grandezza del carico ha fatto ipotizzare che appartenesse a un’organizzazione internazionale di trafficanti.La droga si trovava vicino a una boa, dove molto probabilmente doveva essere ritirata, ma è stata intercettata da una nave della marina militare prima che potesse succedere. Era imballata in 81 grossi pacchi che galleggiavano. Secondo il commissario della polizia neozelandese Andrew Coster, 3 tonnellate e mezzo di cocaina sono sufficienti a soddisfare il mercato australiano per circa un anno e quello neozelandese per 30 anni.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676095209.5982413,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il governo australiano rimuoverà dagli edifici governativi più di 900 telecamere di sorveglianza prodotte da due società cinesi",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/09/australia-telecamere-sorveglianza-cina-hikvision-dahua/",
        "subtitle": " ",
        "content": "Il ministro della Difesa australiano, Richard Marles, ha detto che saranno rimosse da più di 250 edifici governativi in tutta l’Australia 913 telecamere di sorveglianza prodotte dalle società cinesi Hikvision e Dahua Technology, considerate un potenziale rischio per la sicurezza nazionale. Telecamere di questo genere erano già state vietate negli uffici governativi degli Stati Uniti e del Regno Unito: alcuni mesi fa l’agenzia del governo statunitense che vigila sulle telecomunicazioni  che potevano essere usate a scopi di spionaggio e che costituivano una «minaccia alla sicurezza nazionale».A novembre il presidente degli Stati Uniti aveva vietato la vendita e l’importazione dei prodotti di diverse società cinesi, tra cui Hikvision e Dahua Technology, che si occupano tra le altre cose di tecnologie per il riconoscimento facciale.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676095209.6104987,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Secondo gli Stati Uniti i palloni spia cinesi girano il mondo da anni",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/09/stati-uniti-palloni-spia-cinesi-girano-mondo-anni/",
        "subtitle": " L'amministrazione Biden ha fornito informazioni su un programma di spionaggio molto avanzato da parte della Cina\t",
        "content": "I diplomatici di oltre 40 paesi sono stati invitati mercoledì a un incontro con rappresentanti del governo degli Stati Uniti per avere informazioni  abbattuto sabato da un caccia statunitense al largo della costa del South Carolina. L’amministrazione del presidente Joe Biden ha comunicato agli alleati che il pallone faceva parte di un più ampio programma di spionaggio, in corso da alcuni anni, che ha visto dirigibili simili sorvolare i cieli di vari continenti e raccogliere informazioni potenzialmente strategiche.Il caso del pallone era stato reso pubblico circa una settimana fa, quando il governo americano aveva comunicato di averlo individuato in volo nello spazio aereo americano e in particolare in prossimità di basi militari. La Cina aveva sostenuto e continua a ribadire che si trattasse di un dirigibile destinato a studi meteorologici finito fuori rotta. Nella  gli Stati Uniti hanno portato quelle che ritengono prove per smentire questa tesi, con l’intento di aumentare il livello di sorveglianza dei suoi alleati e di spingere la Cina a rinunciare al programma di spionaggio.Secondo gli Stati Uniti palloni spia di origine cinese sono stati segnalati negli ultimi anni negli spazi aerei del Giappone, di Taiwan, delle Filippine e di altri paesi asiatici. La stessa Cina ha confermato di essere proprietaria del pallone . Nella riunione è stato riferito anche di un aumento dell’attività di spionaggio verso l’Europa.Una fase dell’abbattimento (Chad Fish via AP, File)Per quel che riguarda gli Stati Uniti, un pallone spia simile è stato individuato nel febbraio del 2022 sopra l’isola Kauai delle Hawaii, dove hanno sede una base missilistica e altre strutture militari: allora alcuni caccia americani si avvicinarono al dirigibile, che non aveva segni di riconoscimento e che non fu abbattuto perché non c’erano certezze sulla sua provenienza o sui suoi fini.La Cina avrebbe inviato almeno altre quattro volte palloni spia nei cieli americani negli ultimi sei-sette anni: non sarebbero stati individuati, se non quando erano ormai fuori dallo spazio aereo statunitense, per i limiti strumentali dei radar militari. Proprio il successo di questi voli avrebbe spinto la Cina all’ultima missione, che è durata molto di più delle precedenti: il dirigibile è stato individuato il 28 gennaio sulle isole Aleutine, nel mare di Bering, poi ha sorvolato l’Alaska e parte del Canada per rientrare negli Stati Uniti in Idaho e attraversarli fino alle coste del South Carolina dove è stato abbattuto.Una ricostruzione del percorso del pallone spia cinese (AP)Il segretario di stato statunitense Antony Blinken, che ha rinviato una visita in Cina dopo lo scoppio della crisi legata al pallone, : «Abbiamo condiviso informazioni apprese dall’attenta osservazione del funzionamento del sistema mentre era nel nostro spazio aereo». Secondo le informazioni condivise, il dirigibile era dotato di pannelli solari, il che implica che avesse bisogno di più energia rispetto a un normale pallone meteorologico, e il suo percorso di volo non ha seguito le direzioni dei venti: era dotato di eliche e timoni.Il Pentagono sostiene che già alla fine del 2021 la Cina avesse a disposizione più di 260 satelliti per attività di sorveglianza e spionaggio, un numero raddoppiato in tre anni: questi forniscono informazioni visive grazie a telecamere ad alta risoluzione e rilevatori radar e sono in grado di tracciare veicoli in movimento come le navi da guerra.A questa dotazione di satelliti si aggiunge, secondo fonti americane, il programma di palloni spia, controllato dalle Forze di supporto strategico dell’Esercito Popolare di Liberazione, una divisione creata dal presidente Xi Jinping nel 2015 per modernizzare le forze armate. I dirigibili possono sostare per un lungo periodo su un obiettivo, integrando le informazioni arrivate dai satelliti, sono meno tracciabili di questi e sono molto più vicini a terra, volando ad altitudini di circa 60.000 piedi (18.000 metri).I palloni oltre a scattare fotografie dall’alto possono intercettare comunicazioni telefoniche e segnali elettronici, o rilevare con precisione condizioni atmosferiche intorno a potenziali obiettivi militari: una rilevazione accurata è decisiva per il buon funzionamento dei . ",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676095209.6197803,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La multinazionale Walt Disney ha detto che licenzierà 7mila dipendenti",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/09/walt-disney-licenzia-7mila-dipendenti/",
        "subtitle": " ",
        "content": "Mercoledì la Walt Disney Company, la multinazionale dell’intrattenimento più famosa al mondo, ha annunciato che licenzierà 7mila persone nell’ambito di una più ampia riorganizzazione per risparmiare 5,5 miliardi di dollari (circa 5,1 miliardi di euro) di costi annuali e rendere profittevole il suo servizio streaming, Disney+. La riduzione sarà pari a circa il 3 per cento dei suoi dipendenti a livello globale. Lo ha annunciato l’amministratore delegato Bob Iger,  a guidare l’azienda dopo che lo aveva fatto per 15 anni fino al 2020.Iger ha spiegato che Disney continuerà a puntare sullo streaming e che intende dare maggiore importanza ai suoi media sportivi. Il suo piano prevede anche che l’azienda si riorganizzi in tre parti: una di intrattenimento che comprenderà film, televisione e streaming; una incentrata sull’emittente sportiva ESPN, di sua proprietà; e un’altra sui prodotti Disney, compresi i parchi divertimento.Gli annunci di Iger sono sembrati rispondere in parte alle critiche che l’azienda ha ricevuto negli ultimi tempi dal miliardario statunitense Nelson Peltz, tra i fondatori del grande fondo di investimento Trian (tra gli azionisti di Disney), che di recente aveva avviato un’iniziativa ostile nei confronti del consiglio di amministrazione di Disney, dicendo di essere contrario al ritorno di Iger e proponendosi lui stesso come membro del consiglio di amministrazione. ",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676095209.643221,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le critiche contro Erdogan dopo il terremoto in Turchia",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/08/erdogan-terremoto-turchia/",
        "subtitle": " La popolazione lo accusa di non aver inviato soccorsi rapidi nelle città colpite, gli avversari politici di scarsa prevenzione\t",
        "content": "Negli ultimi due giorni il presidente turco Recep Tayyip Erdogan è stato molto criticato per come il suo governo ha gestito la risposta al forte terremoto che lunedì ha colpito la Turchia e la Siria, provocando la morte di . Erdogan è stato accusato di non aver reagito abbastanza in fretta, inviando repentinamente gli aiuti necessari nei territori colpiti, e in generale di non essere stato sufficientemente preparato a un evento di questo genere, benché il suo paese sia notoriamente  e nonostante altri disastri simili avvenuti in passato.Le contestazioni a Erdogan sono arrivate sia dalle persone che abitano nelle città più colpite sia dai suoi avversari politici, in un periodo particolarmente delicato per via delle elezioni politiche che si terranno a metà maggio nel paese: la posizione di Erdogan, che si ripresenterà per un nuovo mandato da presidente, era già considerata in bilico prima del terremoto, soprattutto a causa del grande  dell’ultimo periodo e del notevole calo del valore della lira turca. Anche per questa ragione sembra che il leader stia cercando di nascondere e reprimere il dissenso nei suoi confronti.Mercoledì Erdogan è andato per la prima volta nelle zone colpite dal terremoto per incontrare gli sfollati: parlando con i giornalisti presenti ha ammesso iniziali problemi nella gestione dei soccorsi, limitandoli però solo al primo giorno e attribuendoli soprattutto alla difficoltà di raggiungere le zone colpite per via dell’inagibilità di strade e aeroporti. Ha poi aggiunto che «le cose stanno migliorando» e ha promesso che saranno costruite nuove case dove ne sono crollate, assicurando che «lo stato sta facendo il suo lavoro» e che ha mobilitato tutte le risorse in suo possesso. Diverse testimonianze  dai giornali internazionali tra le persone sfollate  l’assenza di interventi in molte città per tutta la giornata di lunedì (il terremoto era avvenuto dopo le 4 del mattino), con le persone comuni costrette ad arrangiarsi con mezzi propri per cercare sopravvissuti sotto le macerie. Lunedì, hanno raccontato diversi sfollati alle prese con le ricerche, si sentivano ancora le voci di persone vive sotto le macerie che avrebbero potuto essere salvate, alcune delle quali sarebbero morte .Sui social network sono stati citati come tentativi di censura alcuni servizi delle televisioni locali in cui le persone sfollate si lamentavano davanti alle telecamere della mancanza di aiuti, prendendosela direttamente col governo, ma venivano interrotte poco dopo dai presentatori o in qualche modo evitate.Non è stato benvisto nemmeno il fatto che Erdogan abbia aspettato solo martedì per tenere una conferenza stampa in cui dichiarava lo stato di emergenza per tre mesi nelle 10 province più colpite dal terremoto e annunciava lo stanziamento da parte del governo dell’equivalente di 4,6 miliardi di euro per gli interventi. In quell’occasione Erdogan aveva tenuto un discorso piuttosto animato, in cui aveva descritto le critiche dell’opposizione come «fake news e distorsioni» e aveva annunciato che il governo avrebbe perseguito chi provava a causare «caos sociale». Poco dopo due giornalisti sono  per aver criticato il governo sulla gestione della risposta al terremoto.Le accuse degli avversari politici di Erdogan invece si sono concentrate di più su quello che avrebbe potuto fare preventivamente, dal momento che è stato ininterrottamente primo ministro del paese dal 2003 al 2014 e poi presidente fino a oggi. Dopo un altro terremoto del 1999 in Turchia, in cui morirono 17mila persone, fu istituita una tassa che avrebbe dovuto finanziare la prevenzione dei disastri e lo sviluppo di adeguati servizi di emergenza per il futuro: il governo di Erdogan non ha mai spiegato adeguatamente come siano stati spesi quei soldi, e in questi giorni l’argomento è stato citato da molti.Il partito di Erdogan, l’AKP (sigla che sta per Partito della Giustizia e dello Sviluppo), trovò legittimazione politica all’inizio degli anni Duemila proprio dopo il fallimento del precedente governo nella gestione del terremoto del 1999: parte della propaganda di Erdogan negli anni ha insistito nel sottolineare il successo dei suoi governi nella ricostruzione delle zone colpite, dovuto anche agli stretti rapporti con l’Unione Europea, che aveva fortemente aiutato il processo.In un’articolo di opinione sul , la giornalista esperta di Turchia Asli Aydintasbas  che «con l’espansione del potere di Erdogan (e con l’affievolirsi del sogno europeo della Turchia), l’interesse del governo per il rispetto delle norme di sicurezza europee si è eroso»: così un’attesa legislazione antisismica promessa dopo il terremoto del 1999 fu approvata solo nel 2018 (anche se c’erano state alcune leggi approvate anche in precedenza). Il nuovo terremoto sembra aver messo in mostra negligenze di questo genere che erano state imputate a Erdogan negli ultimi anni.Kemal Kilicdaroglu, il leader del principale partito di opposizione in Turchia, ha detto apertamente che «se c’è una persona responsabile per questo, è Erdogan», aggiungendo che il suo governo «in 20 anni non si è preparato per un terremoto». Kilicdaroglu è visto come un probabile candidato di un’ampia coalizione di partiti (che vanno dal centrosinistra alla destra) che si schiererà contro Erdogan alle elezioni di maggio. Le elezioni si terranno proprio al termine dei tre mesi di stato di emergenza voluti da Erdogan nei territori più colpiti dal terremoto.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1676095209.6558223,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Ci sono nuove conferme sulla provenienza russa del missile che nel 2014 abbatté il volo MH17",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/08/indagine-mh17-russia-fornito-missile/",
        "subtitle": " ",
        "content": "Mercoledì un gruppo di investigatori del Joint Investigation Team (JIT), un insieme di agenzie investigative dei paesi membri dell’Unione Europea,  che ci sono «forti» indicazioni di un coinvolgimento del presidente russo Vladimir Putin nell’abbattimento del volo MH17, che il 17 luglio del 2014 causò la morte di 298 persone fra passeggeri e membri dell’equipaggio. Il volo fu abbattuto dai separatisti filorussi che in quel periodo stavano combattendo nell’area, con il sostegno militare dell’esercito russo. Secondo il JIT, la Russia avrebbe fornito il missile, su richiesta dei separatisti filorussi. Non ci sono indicazioni tuttavia sul fatto che Putin abbia effettivamente ordinato l’abbattimento del volo, cosa che comunque è sempre stata considerata improbabile.Il JIT ha comunicato queste conclusioni annunciando anche la fine delle indagini, sostenendo di non avere più gli elementi per proseguirle. Il coinvolgimento russo nell’abbattimento dell’MH17 non è comunque una novità: da varie indagini precedenti e da numerosi resoconti giornalistici era già emerso che il lanciamissili su cui era montato il missile era stato fornito dalla Russia, e che dopo il lancio fu riportato in territorio russo. Proprio lo scorso novembre un tribunale dei Paesi Bassi  due uomini russi e uno ucraino per l’accaduto.Il volo MH17 precipitò vicino a Grabovo, in Ucraina orientale. L’aereo era partito da Amsterdam verso mezzogiorno e sarebbe dovuto atterrare a Kuala Lumpur, in Malesia, verso mezzanotte, dopo circa 12 ore di volo. A bordo c’erano 283 passeggeri provenienti da diversi paesi – europei, australiani, canadesi, indonesiani, malesi, neozelandesi e filippini – e 15 membri dell’equipaggio. ",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1676095209.6692646,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La metà di Riga che parla russo",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/08/russi-lettonia/",
        "subtitle": " In Lettonia molte persone si definiscono russe e alcune di loro non hanno nessuna cittadinanza: lo racconta il nuovo The Passenger, sui paesi baltici\t",
        "content": "Nel 2022 in Lettonia 195.159 persone, il 9,6 per cento della popolazione, non hanno la cittadinanza lettone ma nemmeno ne hanno un’altra: sono ex cittadini dell’Unione Sovietica che parlano il russo come prima lingua e in buona parte sono di etnia russa, che pur avendo sempre vissuto nel paese non ne hanno preso la cittadinanza quando divenne indipendente. Lo scrittore lettone Janis Jonevs racconta di questa particolare condizione, e più in generale dei rapporti tra lettoni che parlano il lettone e lettoni che parlano il russo, in un lungo articolo pubblicato nel , il libro-rivista della casa editrice Iperborea : in questo caso ai tre paesi baltici. Ne pubblichiamo un breve estratto.***Ho vissuto in Lettonia tutta la vita. Sono lettone. Noi sappiamo bene di essere una piccola nazione e quando andiamo all’estero siamo pronti alle domande e ai fraintendimenti. Spesso ci confondono con i lituani ma non importa, noi sorridiamo e rispondiamo che l’affermazione è  esatta. Però ogni lettone si indispettisce se gli chiedono: «La Lettonia è in Russia? Tra di voi parlate russo?» No, la Lettonia non è in Russia. Però sì, è vicino. I lettoni non parlano russo, ma lettone. Eppure quasi la metà della popolazione della Lettonia parla il russo. Un’altra domanda che mi fa rabbrividire è: «Perché non vi piacciono i russi?» A me, in verità, i russi piacciono, è questa domanda che non mi piace, ma capisco cosa intendono. E avrei delle risposte. (…)I russi in Lettonia ci sono sempre stati. Però a partire dal 1945 il governo sovietico ha perseguito una politica volta all’aumento del numero dei russofoni qui, mentre la percentuale dei nativi lettoni diminuiva drasticamente, cosa di cui questi ultimi non erano contenti. Anch’io sono nato nell’Unione Sovietica. A scuola studiavamo il russo. (…)Nessuno mi ha apertamente insegnato che i non lettoni, cioè i russi, erano cattivi. Ciononostante, nell’aria c’era qualcosa. Mia madre, che aveva simpatie dissidenti, non mi imponeva nessuna forma di ostilità, anzi, a volte con leggera sorpresa mi raccontava di aver incontrato «dei russi fichissimi». Al contempo, in tono severo, mi diceva che da grande non avrei dovuto sposare una cavolo di russa. Vivevo in una città dove i russofoni erano almeno la metà degli abitanti, se non di più. «Attento ai russi!» era la raccomandazione che ti facevano in continuazione i conoscenti quando andavi in giro per la città. (…)Chiesa ortodossa del Sacro Arcangelo Michele nel quartiere russo di Riga (Marta Giaccone)Nel 1990 la Lettonia proclamò la propria indipendenza. Mosca la riconobbe un anno dopo. Avevamo vinto. La riconquista dell’indipendenza, il periodo che chiamiamo le «barricate» è stato il tempo dell’amore per la Lettonia, di un romanticismo genuino, la rinascita della coscienza nazionale. (…) Non c’è stata nessuna rivolta organizzata contro quelli che erano considerati gli occupanti. Quando i lettoni hanno finalmente riconquistato il potere, i russi non sono stati espulsi o repressi. Una parte di loro se n’è andata via volontariamente, per esempio i soldati dell’esercito russo con le loro famiglie, gli altri hanno continuato a vivere in un paese del tutto diverso.Esiste però una cosa che ci rinfacciano ancora oggi. Insomma, prima qui eravamo tutti cittadini dell’Unione Sovietica. Adesso saremo tutti cittadini lettoni? Non così in fretta. Il nostro nuovo governo aveva paura che concedendo la cittadinanza a tutti l’avrebbero presa anche quelli che ci avrebbero voluti ancora parte della Russia. E per via democratica saremmo tornati esattamente lì, nel punto da cui eravamo appena scappati. Quindi solo le persone i cui antenati risiedevano in Lettonia prima del 1940 (l’inizio della prima occupazione sovietica) hanno ricevuto la cittadinanza. Gli altri hanno ricevuto passaporti da non cittadini, in inglese «».Un grafico da “The Passenger – Paesi baltici”«Come mai» dicevano tanti di loro «anche noi eravamo favorevoli alla Lettonia indipendente e adesso siamo extraterrestri?» Un risentimento che perdura ancora oggi. Un pretesto per i fascisti in Russia che parlano di apartheid in Lettonia – ogni tanto sparate del genere si sentono. Vorrei precisare che i non cittadini lettoni godono di tutta la protezione e del sostegno da parte dello stato, soltanto non possono partecipare alle elezioni. Chi vuole, però, può diventare cittadino superando un (semplice) esame di storia e lingua lettone. Il numero di non cittadini diminuisce ogni anno, anche se rappresentano ancora più di un quarto dei russi in Lettonia. Gli altri sono cittadini e usufruiscono del proprio diritto di voto.A che punto è l’integrazione? Io abito a Riga, la capitale della Lettonia. Circa la metà degli abitanti della città è tuttora russofona. Li sento per strada. Le ragazze russe si vestono in modo più provocante, più sgargiante – non tanto, giusto un po’. Li vedo nei supermercati, spesso si rivolgono ai commessi in lettone. Tutto qui. Non incontro i russi ai concerti e ai festival. Che locali frequentano? Non lo so. Recentemente ho trovato un locale davvero bilingue, il Laska bar (il nome è russo), ma è l’unico che conosco. Come passa il tempo quest’altra metà di Riga? Di cosa chiacchiera e discute, cosa le piace, cosa guarda, ascolta e legge? Non lo so. Hanno la loro stampa, la loro televisione. A volte mi sembra di conoscere meglio i russi della Russia che non quelli che stanno qui accanto. Soltanto a Capodanno si sente esplodere un’onda di fuochi d’artificio alle 23 – quando a Mosca è già mezzanotte.Ovviamente ci si incontra. Durante gli studi, sul lavoro. Ho sempre avuto qualche collega russo e andavamo d’accordo. Inga con la sua famiglia parla russo, ma ormai con accento lettone. Di loro Inga dice: «Detestiamo Putin, ma Capodanno lo festeggiamo alle 23.»",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1676095209.702542,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I morti per il terremoto in Turchia e Siria sono oltre 21mila ",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/09/morti-terremoto-turchia-siria-2/",
        "subtitle": " E le probabilità che vengano soccorsi altri sopravvissuti sono sempre minori ",
        "content": "Anche giovedì è salito il bilancio dei morti per il gravissimo terremoto avvenuto nella notte tra domenica e lunedì nel sud della Turchia e nel nord della Siria: ora sono oltre 21mila. Come le precedenti stime è un numero provvisorio: i soccorsi sono ancora al lavoro e ci sono migliaia di dispersi sotto le macerie.Nella serata di giovedì il governo turco ha detto che  persone sono morte in Turchia, mentre in Siria sono morte almeno 3.377 persone, sommando quelle nelle parti di paese controllate I feriti sono decine di migliaia.In queste ore dalle macerie sono state tirate fuori anche molte persone sopravvissute, ma sta diventando sempre meno probabile che gli altri dispersi vengano trovati vivi: secondo le squadre di soccorso al lavoro, per salvare i sopravvissuti sono cruciali le prime  dal momento del terremoto (cioè i primi tre giorni: ieri era l’ultimo). Steven Godby, esperto britannico di disastri naturali,  con  ha stimato che dopo le 72 ore le probabilità di trovare vivi passano dal 74 per cento al 22 per cento, arrivando al 6 per cento il quinto giorno dopo il disastro (in questo caso venerdì).Sia in Siria che in Turchia i rispettivi governi hanno mobilitato tutti i mezzi e i servizi disponibili, ma i danni sono estesissimi e per far fronte a tutto servono ulteriori aiuti. Sono al lavoro oltre 110mila operatori e oltre 5.500 veicoli di vario tipo. Molti ospedali sono sovraffollati e senza il personale e gli strumenti necessari per far fronte a tutto. Alcuni sono stati distrutti dal terremoto.In entrambi i paesi sono stati  materiali di soccorso, squadre di soccorritori e aiuti economici da diversi governi esteri. Ma la situazione è particolarmente complicata in Siria, dove è in corso da oltre un decennio una guerra civile che già prima del terremoto aveva devastato il paese. In molte aree del nord-ovest della Siria, in particolare, cioè quelle controllate dai ribelli e proprio quelle più colpite dal terremoto, l’accesso dei soccorsi  e possibile solo attraverso un valico di frontiera al confine con la Turchia, e comunque con percorsi lunghi e danneggiati dal terremoto. Proprio per questo i  hanno chiesto in queste ore aiuto per riuscire a gestire tutti i soccorsi.A complicare le cose c’è il fatto che il regime di Assad si trova sotto sanzioni ed è considerato inaffidabile da gran parte dell’Occidente: Assad chiede di poter gestire tutti gli aiuti umanitari diretti in Siria, compresi quelli per il nord-ovest occupato dai ribelli, ma molti temono che possa usarli come arma per ricattare o addirittura affamare i ribelli.Giovedì mattina le Nazioni Unite hanno confermato l’arrivo nel nord-ovest della Siria del primo convoglio umanitario dal giorno del terremoto: è avvenuto come previsto dal valico di frontiera di Bab al Hawa, al confine con la Turchia, l’unico autorizzato secondo gli accordi tra le Nazioni Unite e il governo della Siria. ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676095209.7143483,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La discussa sentenza del Tribunale supremo spagnolo sulla corrida",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/09/spagna-corte-suprema-corrida-bonus-giovani/",
        "subtitle": " Il dibattito sul vietare o meno questi eventi va avanti da anni: ora si è intensificato per una decisione favorevole ai più conservatori\t",
        "content": "Martedì il Tribunale supremo spagnolo, l’organo di ultimo grado della giustizia in Spagna, ha stabilito che  per escludere la corrida dalle attività a cui possono accedere i giovani grazie a un apposito bonus cultura a loro destinato. Il tribunale ha dato ragione a un’organizzazione che aveva fatto causa contro la decisione del governo Socialista di escludere i combattimenti con i tori dagli spettacoli a cui poter accedere tramite il bonus. La sentenza ha riaperto un dibattito che in Spagna va avanti da molto tempo: alcuni infatti considerano la corrida una tradizione storica che fa parte della cultura spagnola, altri invece la ritengono una pratica crudele e anacronistica, che bisognerebbe abbandonare.Il “bono cultural joven” è stato introdotto nel 2022 e funziona in maniera del tutto analoga a , il buono da 500 euro per i neo 18enni introdotto nel 2016 in Italia dal governo di Matteo Renzi. Vale 400 euro e prevede che tutte le ragazze e i ragazzi che compiono 18 anni possano scegliere di spenderne la metà per acquistare libri, testi scolastici, computer o strumenti musicali, e l’altra metà in attività culturali, come concerti, spettacoli o mostre.Il ministero della Cultura e dello Sport spagnolo aveva escluso da queste attività la tauromachia, che è appunto lo spettacolo dei combattimenti contro i tori. La decisione era stata contestata dalla Fundación del Toro de Lidia, un’organizzazione che si occupa di difendere e promuovere la corrida, che aveva fatto ricorso. Il Tribunale supremo ha infine dato ragione alla fondazione sulla base del fatto che la tauromachia è riconosciuta come patrimonio culturale della Spagna da una legge del 2013. Ha aggiunto anche che, a suo dire, non ci sarebbero motivi sufficienti per escludere questa pratica, in virtù del suo «valore culturale, storico e artistico» per la società spagnola.Fonti del ministero della Cultura sentite dal   che la decisione verrà rispettata e pertanto sarà possibile chiedere di partecipare a una corrida attraverso il bonus cultura giovani.La corrida è una tradizione antichissima ed è diffusa sia in Spagna che in vari paesi dell’America Latina, dove per molto tempo è stata considerata un’occasione di ritrovo sociale (oggi per la verità in Spagna è molto meno frequentata dai giovani). Prevede che il toro sia istigato al combattimento dal torero (in spagnolo “matador”), che ha l’obiettivo di infilzarlo con apposite spade e ucciderlo. Anche se in seguito alla crisi economica del 2008-2009 il numero delle corride in Spagna  , è una pratica ancora molto radicata in certe regioni, come l’Andalusia e la capitale Madrid. Da tempo gli attivisti sostengono che la corrida sia una pratica crudele e fanno pressioni perché venga abolita.La decisione del Tribunale supremo è stata accolta positivamente sia dalla Fundación del Toro de Lidia che da alcuni politici conservatori, come la presidente della regione di Madrid, Isabel Díaz Ayuso, secondo cui la corrida non dovrebbe essere messa da parte a causa di quelli che ha definito «preconcetti ideologici». Per Sergio Torres, attivista per i diritti degli animali, è invece  che la legge che protegge la tauromachia e la definisce come patrimonio culturale debba essere rivista: il giornalista Pedro Vallín ha scritto che l’effetto della sentenza sarà proprio quello di  le discussioni per vietarla.I combattimenti con i tori  dal 1991 alle Isole Canarie, parte della Spagna; nel 2010 furono proibiti anche in Catalogna, ma la decisione fu annullata dalla Corte costituzionale spagnola nel 2016.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676095209.7227156,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Twitter è stato bloccato per ore in Turchia",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/09/blocco-twitter-turchia-terremoto/",
        "subtitle": " Su decisione del governo turco, probabilmente per limitare le critiche rivolte al presidente Erdogan sulla risposta disorganizzata e tardiva al terremoto di lunedì\t",
        "content": "Tra il pomeriggio di mercoledì e le prime ore di giovedì, mentre  alla risposta lenta e disorganizzata del presidente turco Recep Tayyip Erdogan al devastante terremoto di tre giorni prima, il governo turco ha bloccato temporaneamente l’accesso a Twitter, probabilmente proprio allo scopo di fermare le stesse critiche. Non è la prima volta che Erdogan restringe l’accesso alle piattaforme social in momenti di emergenza.Inizialmente, rispondendo a una domanda sul fatto che nel paese fosse molto difficile accedere a Twitter, il vicepresidente turco Fuat Oktay aveva attribuito le difficoltà a «problemi tecnici», una risposta però che era sembrata fin da subito non reggere. Secondo NetBlocks, un’organizzazione non profit che si occupa tra le altre cose di monitorare l’accesso a Internet e che per prima ha notato l’anomalia, il blocco è stato il risultato di un ordine governativo, dato che è stato realizzato con un software installato dalle principali società che forniscono la connessione a Internet.Il metodo, noto come “SNI filtering”, è molto utilizzato dai paesi che ricorrono di frequente al blocco di determinati siti internet, e può essere normalmente aggirato usando una VPN, un servizio che permette di fingere che il proprio computer sia connesso da un altro paese rispetto a quello in cui ci si trova.⚠️ Confirmed: Real-time network data show Twitter has been restricted in ; the filtering is applied on major internet providers and comes as the public come to rely on the service in the aftermath of a series of deadly earthquakes📰 Report:  — NetBlocks (@netblocks) L’agenzia di stampa governativa turca  ha raccontato che alcuni funzionari di Twitter si sono incontrati con il governo. Omer Fatih Sayan, viceministro turco dei trasporti e delle infrastrutture, avrebbe ricordato a Twitter «la sua responsabilità nella lotta alla disinformazione». Il capo dell’azienda Elon Musk  di essere stato informato dal governo turco che «l’accesso sarebbe stato riattivato a breve».Lo scorso ottobre il parlamento turco  che tra le altre cose obbliga le aziende tecnologiche a rimuovere tempestivamente contenuti se viene richiesto dalle autorità, ma anche di fornire loro i dati di chi ha pubblicato quei contenuti. In base alla legge – che secondo i critici fa parte dei molti tentativi del governo turco di silenziare l’opposizione a Erdogan e controllare ulteriormente le comunicazioni nel paese – le aziende che non rispettano le richieste governative possono subire un rallentamento dei loro servizi in Turchia.Dato che Twitter è il social network usato principalmente da giornalisti e politici, ma anche quello a cui moltissime persone ricorrono per chiedere aiuto in momenti di emergenza, la piattaforma attira particolarmente l’attenzione dei governi. In questo caso, in seguito al terremoto che ha colpito soprattutto Turchia e Siria , il social network si è velocemente riempito di foto e video che mostravano la devastazione provocata dal sisma, ma anche richieste di aiuto e critiche sulla lentezza dei soccorsi.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1676095209.7331827,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’attesa parata militare in Corea del Nord",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/08/corea-del-nord-75-anni-anniversario-parata-missili/",
        "subtitle": " Per mettere in mostra il proprio arsenale missilistico a 75 anni dalla fondazione dell'esercito, anche se si sta parlando soprattutto della figlia di Kim Jong Un\t",
        "content": "Mercoledì 8 febbraio la Corea del Nord celebra i 75 anni dalla fondazione del proprio esercito per come lo conosciamo oggi. La Corea del Nord nacque nello stesso anno, dopo la fine della Seconda guerra mondiale. Per decenni la Corea era stata un protettorato del Giappone, ma con la resa di quest’ultimo e gli accordi tra le potenze vincitrici fu divisa in due, prima provvisoriamente e poi in modo definitivo, con la creazione di due stati e governi separati, rispettivamente vicini a Unione Sovietica (la Corea del Nord) e Stati Uniti (la Corea del Sud).Ogni anno, per l’anniversario della fondazione dell’esercito, il regime della Corea del Nord organizza una grande parata militare in cui vengono mostrate e celebrate pubblicamente le armi più potenti in dotazione. Le immagini delle parate degli anni passati mostrano schiere di soldati, orchestre, cori, ma soprattutto carri che esibiscono enormi missili. Di solito la parata viene organizzata per così dire in segreto, senza pubblicizzarla e senza trasmetterla in diretta, anche se poi il giorno stesso o il giorno successivo vengono  le immagini delle armi, coerentemente con gli obiettivi propagandistici del regime.L’anniversario di quest’anno si è fatto notare anche perché Kim Jong Un ha portato con sé sua figlia a visitare l’esercito. Sono state fatte diverse ipotesi sul significato di questo gesto: alcuni analisti  come un segnale di continuità, un’indicazione di Kim Jong Un di voler proiettare nel futuro il suo regime e le sue ambizioni nucleari, magari scegliendo proprio la figlia – che aveva portato con sé in altre occasioni – come sua erede alla guida del paese.Quest’anno non ci sono ancora state dichiarazioni ufficiali sull’organizzazione della parata, che dovrebbe tenersi oggi stesso a Pyongyang, la capitale della Corea del Nord. All’alba di oggi alcuni jet illuminati hanno sorvolato la città e si è sentita della musica in piazza Kim Il Sung, nel centro della città. Più in generale nelle scorse settimane alcune immagini satellitari hanno lasciato intuire ampi movimenti e preparativi che hanno coinvolto un gran numero di soldati.Anche quest’anno il senso della parata militare sarà celebrare il regime di Kim Jong Un ed esaltare i suoi sforzi e le sue ambizioni per rendere la Corea del Nord una potenza nucleare. Lo scorso dicembre, al termine di un anno fitto di test nucleari (oltre 70 missili balistici lanciati), Kim Jong Un aveva detto di voler attuare una «» dell’arsenale nucleare della Corea del Nord.Nel frattempo la Korean Central News Agency (KCNA), l’agenzia di stampa del regime nordcoreano, ha fatto sapere che proprio mercoledì Kim Jong Un ha fatto un discorso all’esercito del paese: ha detto che esserne il comandante supremo è il suo «più grande onore» e che l’esercito «risponde alla chiamata dei tempi e della storia in quanto esercito più forte del mondo». ",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1676095209.7428606,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I due giorni di Zelensky fra Londra, Parigi e Bruxelles",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/09/visita-zelensky-londra-parigi-bruxelles/",
        "subtitle": " Ha incontrato numerosi leader e i vertici delle autorità europee, suscitando qualche malcontento nel governo italiano\t",
        "content": "Il presidente ucraino Volodymyr Zelensky concluderà oggi a Bruxelles il viaggio di due giorni che lo ha visto in precedenza a Londra e Parigi. È solo la seconda volta dall’inizio della guerra che Zelensky lascia l’Ucraina per incontrare capi di stato esteri: la prima era stata .Zelensky mercoledì aveva incontrato a Londra il primo ministro inglese Rishi Sunak e il re Carlo III, prima di spostarsi a Parigi per una cena con il presidente francese Emmanuel Macron e il cancelliere tedesco Olaf Scholz. Il programma di Zelensky è continuato questa mattina, quando è partito con Macron da Parigi verso Bruxelles. All’atterraggio è stato accolto dalla presidente della Commissione Europea Ursula von der Leyen e dal presidente del Consiglio Europeo Charles Michel.Zelensky in mattinata è stato ospite di una seduta del Parlamento Europeo, dove è stato accolto dalla presidente Roberta Metsola, poi ha partecipato al summit del Consiglio Europeo, dove erano presenti leader ed esponenti del governo di tutti gli stati membri.Zelensky saluta con \"Slava ucraina\", l'assemblea risponde in ucraino “Herojam slava!\" e lui si commuove! Зеленский здоровается \"Украинская слава\", собрание отвечает на украинском \"Хероям слава!\" и он тронут!     — Nunzio Garofalo (@Nunzio_Garofalo) Il viaggio di Zelensky aveva un duplice fine, come confermato dalle parole del presidente ucraino durante i vari incontri: ringraziare i capi di stato e di governo per l’appoggio militare ed economico ricevuto dal suo paese dopo l’invasione subita dalla Russia e ribadire la richiesta di un maggiore supporto dal punto di vista dell’invio delle armi. In particolare, Zelensky ha chiesto più volte che all’Ucraina siano inviati .Nel Regno Unito Zelensky ha infatti ringraziato le autorità britanniche per essere state al fianco dell’Ucraina «sin dal giorno uno dell’invasione», ma ha anche espressamente richiesto l’invio di caccia. Nell’ inglese Lindsay Hoyle gli ha donato il casco utilizzato da un pilota militare ucraino, con la dedica: «Abbiamo la libertà, dateci le ali per proteggerla». Il premier inglese Rishi Sunak ha in seguito detto che una decisione su un eventuale invio di caccia non è ancora stata presa.🇬🇧🇺🇦The King welcomes President  to Buckingham Palace. — The Royal Family (@RoyalFamily) Il Regno Unito e gli Stati Uniti sono stati dall’inizio della guerra i maggiori fornitori di armi all’Ucraina, ma i paesi europei hanno stanziato aiuti per miliardi di euro e alcuni di loro hanno recentemente approvato l’invio di 100 carri armati verso Kiev.Zelensky ha poi ripetuto le richieste di armi all’incontro di Parigi con Macron e Scholz: «Prima otterremo armamenti pesanti a lungo raggio, prima i nostri piloti avranno dei caccia a disposizione, prima l’aggressione russa finirà e potrà tornare la pace in Europa». Il presidente francese Macron non ha fatto promesse puntuali, ma ha affermato che «l’Ucraina può contare sulla Francia per vincere la guerra».Molti giornali italiani hanno fatto notare come al vertice informale di Parigi con Macron e Scholz non fosse stata invitata la presidente del Consiglio italiana Giorgia Meloni, a differenza di quanto successo , quando con i leader francese e tedesco era presente anche l’allora capo del governo italiano Mario Draghi.Meloni ha criticato l’iniziativa di Macron, definita «inopportuna». Meloni ha detto: «Credo che la nostra forza in questa vicenda sia la compattezza, ci sono momenti in cui privilegiare la propria opinione pubblica interna rischia di andare a discapito della causa».Nel pomeriggio la presidente del Consiglio ha incontrato Zelensky nel primo di quattro incontri, definiti “bilaterali a gruppi”. Per ragioni di tempo il presidente ucraino ha incontrato insieme Giorgia Meloni e i leader di Spagna, Polonia, Romania, Paesi Bassi e Svezia. Un secondo gruppo è composto dai paesi che, spesso anche per questioni geografiche, hanno mostrato più vicinanza alle posizioni ucraine (Estonia, Lettonia, Finlandia, Danimarca, Repubblica Ceca e Slovacchia), il terzo comprende paesi che in passato hanno sollevato dubbi o questioni sulle sanzioni più rigide verso la Russia (Austria, Ungheria, Croazia, Bulgaria, Slovenia, Grecia e Cipro), l’ultimo è composto da Portogallo, Malta, Irlanda, Belgio, Lussemburgo e Lituania.La foto ufficiale dei leader europei con Zelensky: in rosso, parzialmente coperta, Giorgia Meloni (AP Photo/Virginia Mayo)Nell’incontro con le autorità europee Zelensky ha anche sostenuto la richiesta di una corsia preferenziale per l’ingresso dell’Ucraina nell’Unione Europea. Si tratta di un processo che normalmente ha bisogno di almeno dieci anni per essere portato a compimento. Il primo ministro ucraino Denys Shmyhal in passato aveva detto di sperare in un’adesione entro due anni, un’ipotesi ritenuta da tutte le autorità europee non realistica. Benché anche negli incontri odierni i leader europei abbiano  che «la casa dell’Ucraina è l’Europa», un ingresso in tempi ridotti sembra improbabile.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676095209.7683904,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il freddo e la guerra stanno complicando le ricerche di sopravvissuti in Turchia e Siria",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/problemi-soccorsi-terremoto-siria-turchia/",
        "subtitle": " I morti per il terremoto di lunedì sono almeno 23mila, ma ci sono ancora migliaia di dispersi e i soccorsi stanno andando a rilento\t",
        "content": "Il gravissimo terremoto che nella notte tra domenica e lunedì ha colpito la Siria e la Turchia  di oltre 23mila persone (ma è una stima provvisoria, perché sono crollati interi edifici e ci sono ancora migliaia di dispersi sotto le macerie). Da giorni i soccorsi vanno avanti senza sosta – si parla di 110mila operatori e oltre 5.500 veicoli coinvolti – ma il loro lavoro non è per nulla facile, per una serie di circostanze.Il terremoto ha colpito aree densamente popolate, e le scosse si sono verificate intorno alle 4 del mattino locali, quando la maggior parte delle persone  in casa propria. Significa che i soccorsi non devono concentrarsi in grandi punti di ritrovo, come potrebbero essere scuole, uffici o altri luoghi pubblici, ma devono scavare casa per casa, allungando di parecchio i tempi e quindi riducendo le possibilità di trovare sopravvissuti.Le operazioni di maggior successo vengono infatti svolte nelle prime  dal momento del terremoto (cioè i primi tre giorni: mercoledì era il terzo). Steven Godby, esperto britannico di disastri naturali,  ad  che dopo le prime 72 ore le probabilità di trovare persone vive sotto le macerie passano dal 74 per cento al 22 per cento, arrivando al 6 per cento il quinto giorno dopo il disastro, cioè venerdì. Nelle ultime ore sono comunque arrivate notizie di persone sopravvissute,  dalle macerie nonostante vi fossero rimaste incastrate per oltre quattro giorni.Il freddo complica ulteriormente le attività di soccorso. In Siria e in Turchia è inverno, come in Italia, e proprio in questi giorni le temperature sono significativamente inferiori alla media, con le minime intorno a 1-2 °C. Il freddo rallenta le operazioni di soccorso, dato che molti operatori lavorano a mani nude per scavare tra le macerie. Le basse temperature riducono inoltre le probabilità di trovare superstiti, data l’esposizione al freddo, combinata alla disidratazione, di chi è da giorni bloccato sotto le macerie. Nel frattempo ci sono decine di migliaia di persone rimaste senza casa che stanno trascorrendo le notti in rifugi di fortuna, spesso senza riscaldamento.Molti ospedali sono sovraffollati e senza il personale e gli strumenti necessari per far fronte a tutto. Alcuni sono stati distrutti dal terremoto. Le squadre di soccorso al lavoro non hanno  sufficienti ad effettuare tutte le operazioni.La situazione è particolarmente complicata in Siria, dove è in corso da oltre un decennio una guerra civile che ha devastato il paese. Proprio a causa della guerra, da una parte il governo del presidente siriano Bashar al Assad è da anni sotto sanzioni, decise per mettergli pressione e spingerlo a una risoluzione pacifica del conflitto; dall’altra il nord-ovest della Siria controllato dai ribelli è diventato difficilmente raggiungibile: i percorsi usati negli ultimi anni per aggirare i controlli del governo centrale, passavano dal sud della Turchia, che in questo momento è devastato dal terremoto.Assad aveva chiesto di poter gestire tutti gli aiuti umanitari diretti in Siria, compresi quelli per il nord-ovest occupato dai ribelli, e molti temono che possa usarli come arma di ricatto. Venerdì sera tuttavia i media di stato siriano hanno detto che il governo ha dato il via libera per fare arrivare gli aiuti da tutte le parti del paese: la notizia per ora è stata presa con cautela dalle Nazioni Unite, perché per il momento non è stata data l’autorizzazione al trasporto di aiuti nei territori dei ribelli da oltre frontiera.Nel frattempo, un medico siriano che lavora negli ospedali di Al-Shifa e Atme ha detto che le risorse mediche a disposizione nell’area non bastano per nemmeno il 20 per cento degli abitanti colpiti dal terremoto.I principali aeroporti turchi vicini al nord-ovest della Siria sono stati chiusi perché inagibili, in particolare quello di Hatay, tra le città turche di Antiochia e Alessandretta. Passare da quell’aeroporto è indispensabile, visto che gli accordi presi dalle Nazioni Unite con la Siria per mandare aiuti nel nord-ovest impongono di passare dal valico di frontiera di Bab al Hawa, sulla strada che collega Alessandretta a Idlib, la principale città siriana controllata dai ribelli. Le strade stesse della zona sono state molto danneggiate dal terremoto e sono in parte inagibili anche a causa delle nevicate degli ultimi giorni.Giovedì mattina le Nazioni Unite hanno confermato l’arrivo nel nord-ovest della Siria del primo convoglio umanitario: i , un’organizzazione di volontari di difesa civile noti per i soccorsi prestati alla popolazione durante la guerra, hanno detto però che l’arrivo di quel convoglio era già stato programmato prima del terremoto, e hanno  le Nazioni Unite di gestire i soccorsi in modo inadeguato e non imparziale.Nel frattempo la Banca Mondiale  l’equivalente di 1,66 miliardi di euro in aiuti alla Turchia: la somma include alcuni finanziamenti immediati per ricostruire edifici e infrastrutture e soccorrere le persone colpite dal terremoto.Secondo la stima attuale quasi 4mila persone sono morte in Siria e quasi 20mila in Turchia, dove è considerato il  terremoto dal 1939.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676095209.8130734,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il pallone aerostatico cinese abbattuto dagli Stati Uniti era attrezzato per attività di spionaggio, dice il Dipartimento di Stato americano",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/09/pallone-cinese-attrezzatura-spionaggio-antenne/",
        "subtitle": " ",
        "content": "Il Dipartimento di Stato degli Stati Uniti  che l’attrezzatura del  che qualche giorno fa era stato individuato nello spazio aereo americano e abbattuto «era chiaramente per attività di intelligence e incoerente con l’equipaggiamento a bordo dei palloni meteorologici», cosa sostenuta finora dalla Cina. Questa conclusione è stata raggiunta dopo l’analisi di immagini in alta definizione ottenute con un aereo spia U-2 mandato dagli americani mentre il pallone era ancora in volo e che mostrerebbero che era attrezzato con antenne e pannelli solari sufficienti per ricevere comunicazioni, e raccogliere e geolocalizzare informazioni.Le immagini confermerebbero l’ipotesi già diffusa dalle autorità americane che il pallone fosse un veicolo militare usato per fini di spionaggio all’interno di dell’esercito cinese, che negli ultimi anni avrebbe coinvolto oltre 40 paesi. È probabile che nei prossimi giorni arriveranno nuove comunicazioni ufficiali dagli Stati Uniti, dato che da martedì sono in corso le  dei resti caduti in acqua e sul fondo del mare. ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676095209.8216386,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Nicaragua sono stati liberati più di 200 prigionieri politici",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/liberazione-prigionieri-politici-nicaragua/",
        "subtitle": " ",
        "content": "Le autorità del Nicaragua hanno fatto uscire dal carcere più di 200 prigionieri politici che  erano stati arrestati con l’accusa di opposizione al regime del presidente autoritario Daniel Ortega. Dopo la scarcerazione, il gruppo è stato messo su un aereo diretto a Washington DC, negli Stati Uniti, dove è stato accolto da una piccola folla di familiari. Il presidente Ortega ha parlato della liberazione dei prigionieri come di una soluzione per espellere dal paese gli oppositori che minacciano il regime, e  «agenti» di poteri stranieri. Il segretario di stato americano Antony Blinken ha definito la liberazione «un risultato della ben concertata diplomazia americana».Tra le persone liberate ci sono anche i cinque principali rivali politici di Ortega, che nel 2021 avrebbero dovuto sfidarlo alle elezioni presidenziali e che invece erano . Tra questi c’è Cristiana Chamorro, principale leader dell’opposizione a Ortega che  di avere lavorato per destabilizzare il governo e condannata a 8 anni di carcere l’anno scorso. Nel 2021 gli Stati Uniti avevano definito le elezioni in Nicaragua una farsa e imposto alcune sanzioni al paese: Ortega però ha specificato che prima della liberazione dei prigionieri non c’è stata alcuna negoziazione con gli Stati Uniti e che non farà né chiederà concessioni.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676095209.8646088,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I leader dell’Unione Europea hanno deciso molto poco su immigrazione e aiuti di stato",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/consiglio-europeo-meloni-zelensky/",
        "subtitle": " Il Consiglio Europeo di stanotte ha perlopiù rimandato le decisioni sui temi più importanti, anche quelli cari a Giorgia Meloni\t",
        "content": "Nella notte tra giovedì e venerdì, dopo le 2, si è concluso il Consiglio Europeo, la riunione tra i principali capi di stato e di governo dell’Unione Europea che aveva due obiettivi specifici: affrontare la questione dell’immigrazione e discutere della necessità di rilassare le regole sugli aiuti di stato. Su entrambe le questioni sono state prese alcune decisioni, che sono tuttavia molto preliminari.Alla fine della riunione la presidente del Consiglio italiana, Giorgia Meloni, ha detto di essere «molto soddisfatta» dei risultati ottenuti per l’Italia, anche se in questi giorni si è discusso soprattutto di come Meloni sia stata di fatto esclusa dalle fasi principali dell’altro grande evento che si è tenuto a Bruxelles, cioè .Meloni non era stata invitata a una riunione informale tenuta mercoledì a Parigi tra Zelensky, il presidente francese Emmanuel Macron e il cancelliere tedesco Olaf Scholz. Poi l’incontro bilaterale che avrebbe dovuto tenere con Zelensky giovedì era saltato, ufficialmente per ragioni di tempo, ed era stato sostituito da un incontro di gruppo con altri leader. Giovedì sera alla fine Meloni è riuscita a ottenere un rapido incontro a margine con Zelensky, ma nel complesso è stata esclusa dai momenti più importanti, e se n’è  in maniera piuttosto decisa.Le novità uscite dal Consiglio Europeo sono state comunque piuttosto limitate.La questione più rilevante era sicuramente quella dell’immigrazione, dove le richieste degli stati erano due. I paesi dell’Europa orientale chiedevano fondi e autorizzazioni per accelerare la costruzione di muri di frontiera per bloccare gli immigrati che arrivano via terra. L’Unione Europea è generalmente contraria alla costruzione di muri di confine, che peraltro non sono mai stati molto utili nel . Ma i paesi dell’Europa orientale hanno ottenuto che nel  il Consiglio chiedesse alla Commissione Europea di destinare «immediatamente mezzi e fondi sostanziali» per aiutare i paesi membri a «rafforzare le capacità e le infrastrutture per la protezione delle frontiere».Il documento cita esplicitamente mezzi di sorveglianza, compresa la sorveglianza aerea, e strumenti di vario tipo, per cui il documento del Consiglio non è un appoggio diretto alla costruzione di muri di frontiera: la Commissione, da cui dipende l’invio dei fondi, difficilmente finanzierà muri con un mandato simile. Ma secondo alcuni i paesi dell’est potrebbero approfittare degli aiuti sulla sorveglianza per .L’altra richiesta sull’immigrazione era quella dei paesi che si affacciano sul Mediterraneo come l’Italia, che in particolare chiedeva decisioni dure contro le  e più aiuto per contrastare gli sbarchi. Il documento del Consiglio cita una maggiore cooperazione sulle attività di «ricerca e soccorso» in mare, e cita esplicitamente la questione delle navi delle ONG (definite «entità private»), ma di fatto rimanda la discussione alla prossima riunione dei ministri della Giustizia dell’Unione, che si terrà a marzo.L’altra grande questione affrontata ha riguardato gli aiuti di stato. L’Unione ha regole molto rigide che vietano ai paesi membri di sostenere con finanziamenti e sgravi fiscali le proprie aziende private, ma di recente i grandi investimenti pubblici fatti soprattutto dagli Stati Uniti . Per questo alcuni stati membri – soprattutto quelli più ricchi che possono permettersi di elargire generosi aiuti alle proprie aziende – hanno chiesto di rilassare questi divieti, per competere con gli Stati Uniti. Paesi meno ricchi, come l’Italia, si sono detti invece contrari perché temono che le loro ristrettezze economiche li mettano in una condizione di svantaggio.Il Consiglio Europeo ha fatto alcune aperture piuttosto limitate, rimandando però il grosso delle decisioni al prossimo Consiglio di marzo.Ci sono state aperture anche su una terza questione che peraltro era molto cara all’Italia: quella di aumentare la flessibilità nell’utilizzo dei fondi del PNRR, che sono vincolati a criteri molto rigidi. L’Italia sta facendo fatica a rispettare questi criteri, e quindi  di poter spendere i fondi più liberamente, o quanto meno di avere . Il Consiglio nel suo documento finale chiede effettivamente maggiori flessibilità, ma rimanda le decisioni concrete alle altre istituzioni europee.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676095209.890615,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I palloni cinesi sono in giro da un pezzo, dicono gli Stati Uniti",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/palloni-cinesi-intelligence-usa/",
        "subtitle": " I servizi di intelligence e il Pentagono stanno informando alleati e partner di operazioni di sorveglianza avvenute in altri paesi\t",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676095209.8995142,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Russia ha infine annunciato un taglio alla sua produzione di petrolio ",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/russia-taglio-produzione-petrolio/",
        "subtitle": " In risposta al tetto al prezzo del petrolio imposto lo scorso dicembre dai paesi del G7, dall'Unione Europea e dall'Australia\t",
        "content": "Venerdì il vice primo ministro russo Alexander Novak ha detto che a partire da marzo la Russia taglierà la propria produzione di petrolio di circa 500mila barili al giorno, cioè di circa il 5 per cento della sua produzione complessiva. La decisione è stata presa in ritorsione al  imposto a partire dallo scorso 5 dicembre dai membri del G7 (Canada, Francia, Germania, Giappone, Italia, Regno Unito e Stati Uniti), l’Unione Europea e l’Australia. L’obiettivo della Russia era far salire i prezzi del petrolio, e l’effetto c’è stato: in seguito all’annuncio del ministro Novak, le quotazioni di riferimento sono salite istantaneamente del 2,5 per cento.Il tetto rappresenta una soglia sopra la quale è vietato acquistare il petrolio russo: in questo caso era stato fissato a 60 dollari al barile, un prezzo inferiore alle attuali quotazioni di mercato (circa 80 dollari al barile), con l’obiettivo di limitare le entrate economiche della Russia, assicurando allo stesso tempo le esportazioni di petrolio. La Russia ne è infatti il più grosso esportatore dopo l’Arabia Saudita, e vietarlo del tutto avrebbe causato un ammanco enorme sui mercati mondiali, il che avrebbe spinto molto al rialzo i prezzi.Il tetto è quindi una delle tante misure introdotte nel corso dell’ultimo anno da vari paesi occidentali per aumentare la pressione sul governo del presidente russo Vladimir Putin a causa dell’invasione dell’Ucraina.A fine dicembre, sempre in risposta all’accordo sul tetto al prezzo del suo petrolio, la Russia aveva fatto sapere che  petrolio o derivati ai paesi che vi aderivano. In più occasioni aveva poi  un taglio alla produzione per far salire i prezzi del petrolio.Le quotazioni del petrolio sono molto sensibili ad annunci come quello di Novak, perché è proprio sulla base di quanto petrolio viene prodotto che gli operatori fissano il prezzo: se la produzione aumenta, ci sarà più petrolio a disposizione e il prezzo scenderà; al contrario, se la produzione si riduce, gli operatori saranno disposti a pagare anche molto per comprarlo, e il prezzo salirà. Le reazioni della Russia – sia la decisione di non vendere il petrolio ai paesi che aderivano all’accordo che, ora, il taglio della produzione – erano comunque prevedibili e attese. ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676095209.9098647,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La prima ministra della Moldavia si è dimessa",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/prima-ministra-moldavia-natalia-gavrilita-dimessa/",
        "subtitle": " Natalia Gavrilita ha detto di non avere abbastanza sostegno: il suo governo era alle prese con forti pressioni dalla Russia e problemi economici\t",
        "content": "Venerdì la prima ministra della Moldavia, Natalia Gavrilita, ha annunciato le sue dimissioni, dopo un anno e mezzo in carica. Il governo da lei guidato, filoeuropeista, ha dovuto affrontare in questi 18 mesi un gran numero di problemi, molti dei quali legati all’invasione russa dell’Ucraina.La Moldavia, un paese di 2,6 milioni di abitanti e dal PIL pro capite più basso in Europa, ha dovuto gestire una grande crisi energetica, è alle prese con un’inflazione altissima e ha dovuto anche occuparsi di un gran numero di profughi provenienti dalle zone di guerra. Ciclicamente il suo spazio aereo è stato invaso da missili russi diretti verso l’Ucraina (l’ultima volta giovedì).La prima ministra dimissonaria Gavrilita in conferenza stampa ha detto: «Nessuno pensava che il mio governo avrebbe dovuto gestire così tanti problemi. E se avessimo avuto in patria lo stesso sostegno che abbiamo dai nostri partner europei, avremmo potuto fare molti più progressi. Ma credo nella Moldavia».Dal 1990 una piccola regione filorussa, , ha proclamato l’indipendenza, non riconosciuta dalla comunità internazionale. Un giorno prima delle dimissioni di Gavrilita il presidente ucraino Volodymyr Zelensky aveva dichiarato in sede europea di aver condiviso con le autorità moldave alcune informazioni su un piano russo per invadere e «distruggere» il paese. In seguito i servizi segreti moldavi hanno confermato di essere a conoscenza del piano, descritto come finalizzato a «destabilizzare l’ordine pubblico».La Moldavia prima della guerra in Ucraina era dipendente al 100 per cento dalla Russia per le importazioni di gas e la stessa Russia negli ultimi due decenni aveva cercato di influenzare le decisioni politiche con campagne economiche, come il divieto di esportazione sul proprio territorio dei vini moldavi (uno dei prodotti di punta del settore agroalimentare del paese). Più recentemente la presidente Maia Sandu, laureata ad Harvard, dalle posizioni molto filoccidentali ed eletta con una campagna incentrata sulla lotta alla corruzione, aveva accusato il regime di Putin di «portare instabilità in Moldavia». La Russia è sospettata di alimentare campagne di disinformazione e di sfruttare la crisi energetica per destabilizzare il governo moldavo. Lo scorso giugno la Moldavia  all’ingresso nell’Unione Europea, insieme all’Ucraina. La candidatura di per sé non garantisce un reale ingresso in futuro, e comunque presuppone un iter molto lungo, che può durare anche un decennio. Di pari passo la presidente Sandu, di fronte alle forti pressioni da Mosca, aveva detto di poter considerare per il futuro l’abbandono della neutralità del suo paese per una adesione alla NATO, finora non contemplata.Una protesta organizzata a novembre 2022 dal partito populista Shor (AP Photo/Aurel Obreja, File)Poche ore dopo le dimissioni di Gavrilita la presidente Sandu ha nominato primo ministro Dorin Recean, segretario del consiglio di sicurezza del paese e in passato ministro dell’Interno, anche lui dalle posizioni filoccidentali: dovrà ottenere la fiducia dal parlamento.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676095209.9197118,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il Pakistan sta finendo i soldi",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/02/10/pakistan-finito-dollari-vicino-bancarotta/",
        "subtitle": " Inondazioni e instabilità politica hanno aggravato la crisi economica: il governo pachistano sta cercando di ottenere un prestito dal Fondo Monetario Internazionale\t",
        "content": "Dieci giorni di incontri, con un’ultima riunione durata 11 ore e finita giovedì, non hanno portato a una soluzione definitiva sulla possibilità che il Fondo Monetario Internazionale sblocchi i fondi da 1,1 miliardi di euro necessari per evitare la bancarotta del Pakistan. Il governo pachistano e lo stesso FMI si sono mostrati ottimisti su un futuro accordo, ma la situazione economica del quinto paese più popoloso al mondo (230 milioni di abitanti) resta preoccupante.Dal 2019 il Pakistan è entrato in un  della propria economia finanziato con i prestiti del Fondo Monetario Internazionale: il pacchetto prevede prestiti per circa 6 miliardi di dollari, aumentati a 7 nel 2022. La concessione di questi prestiti, come sempre succede in questi casi, è subordinata a profonde riforme dell’economia, che non sempre il Pakistan è stato in grado di rispettare. In particolare le trattative di questi mesi, che dovrebbero sbloccare la porzione di aiuti, sembrano essersi bloccate proprio su alcune riforme.In questa fase però il Pakistan ha un bisogno assoluto di finanziamenti e di valuta estera: la profonda crisi economica ha fortemente intaccato le riserve di dollari del paese, necessarie per acquistare beni dall’estero, come l’energia, le materie prime e il cibo.Il legame con il dollaro è da sempre un grosso problema per la maggior parte dei paesi emergenti e un grosso ostacolo allo sviluppo. Semplificando molto, le valute sono lo specchio delle economie che rappresentano: economie forti hanno monete forti e stabili, come il dollaro per gli Stati Uniti o l’euro per l’Eurozona; economie deboli e instabili hanno monete deboli e altrettanto instabili, che possono perdere rapidamente valore.Per questo motivo i paesi emergenti, come il Pakistan, usano tantissimo il dollaro e ne sono spesso dipendenti. Consumatori e aziende fanno molti pagamenti in dollari perché spesso la valuta locale non è accettata o nel tempo si è talmente deprezzata che gli operatori preferiscono accettare i dollari. In più, detengono parte della loro ricchezza in dollari, consapevoli del fatto che è una moneta che non potrà mai perdere valore, a differenza di quelle locali, e proteggono così il loro potere di acquisto. Anche gran parte del debito pubblico è in dollari e le importazioni, come per esempio quelle di energia e cibo, si pagano in dollari.I fondi attualmente a disposizione del Pakistan basterebbero solo per un mese, per le importazioni di beni necessari, come energia, carburanti e cibo. E un mancato accordo con il FMI renderebbe impossibile ripagare parte dei prestiti in scadenza con stati terzi (Cina, Arabia Saudita e Emirati Arabi Uniti, tra gli altri).La crisi economica del Pakistan, che ha già pesanti effetti sulla popolazione, è il risultato di una serie di fattori, alcuni internazionali, altri specifici. Come molti paesi è alle prese con le conseguenze della pandemia e della guerra in Ucraina: gli effetti dell’aumento del costo dell’energia e degli alimenti si fanno però sentire di più in un paese che dipende fortemente dalle importazioni per quel che riguarda i combustibili fossili e il cibo.La rupia, moneta locale, ha perso molto valore nell’ultimo anno, passando da un cambio di 175 rupie per un dollaro alle 275 attuali, perché l’economia pachistana è in crisi ma anche perché il dollaro negli ultimi mesi si è molto rafforzato,  i paesi con monete più deboli. Questo ha contribuito a un ulteriore aumento dei prezzi dei beni acquistati dall’estero. L’inflazione a gennaio è arrivata al 27 per cento su base annua, il livello più alto dal 1975, ma  è salito del 39 per cento nelle zone cittadine e del 45 per cento nelle aree rurali.Un cambiavalute ad Islamabad (AP Photo/B.K. Bangash)La scarsità di valuta estera è il problema più pressante, perché sta bloccando l’intera industria manifatturiera, specie quella del cotone, che era una delle basi dell’economia pachistana. Le banche non hanno più dollari per finanziare gli acquisti di materie prime da lavorare da parte delle imprese, che così sono costrette a chiudere. Per lo stesso motivo a gennaio più di 8mila container con beni di prima necessità erano bloccati nei porti di Karachi: non c’erano fondi per pagarli.Il Pakistan ha una lunga storia di dissesti economici, provocati anche da una forte instabilità politica e da errori nelle scelte economiche: dal 1980 è ricorso per 13 volte ai  piani di salvataggio da parte del Fondo Monetario Internazionale.Negli ultimi anni il lavoro delle imprese è stato complicato anche dai frequenti blackout, dovuti a una rete di infrastrutture usurata o carente, che va facilmente in difficoltà soprattutto nei mesi estivi, quando il ricorso agli impianti di aria condizionata aumenta la richiesta di energia. Anche nelle maggiori città del paese, come Karachi e Lahore, gli abitanti si sono dotati di generatori di emergenza alimentati a gasolio e di taniche di acqua per far fronte ai blocchi temporanei della rete elettrica e idrica. Un  ha lasciato gran parte del paese senza corrente per quasi una giornata.A questo quadro generale consolidato si aggiungono le conseguenze delle  dello scorso agosto.Grandi porzioni del paese sono state sommerse, circa 1700 persone sono morte, mentre decine di migliaia sono , ospitate in campi profughi. Le inondazioni causate dai monsoni hanno distrutto fattorie e reso impossibili le coltivazioni, condizionando fortemente la capacità del paese di produrre cibo: il prezzo di grano e cipolle, per fare un esempio, è più che raddoppiato. L’ONU ha stimato in 16 miliardi di dollari i danni delle inondazioni, ma la cifra sale fino a 30 miliardi se si considera anche l’impatto della mancata produzione. L’emergenza ha creato fra gli 8 e i 9 milioni di nuovi poveri, soprattutto delle aree rurali.Un campo profughi a Jaffarabad dopo le inondazioni (AP Photo/Fareed Khan)In questo contesto, con la crescita del PIL (prodotto interno lordo) rivista al ribasso e prevista al 2 per cento per il 2023 e senza un accordo per sbloccare i fondi, il rischio della bancarotta è reale.Il governo di Shehbaz Sharif si è detto ottimista, ammettendo che saranno necessarie «dolorose riforme»: l’attuale primo ministro conservatore è subentrato lo scorso aprile a Imran Khan, che aveva perso il sostegno parlamentare, gran parte di quello popolare e soprattutto l’appoggio dell’esercito, che ha sempre un ruolo importante nella politica pachistana. Lo stesso Khan ha  una possibile evoluzione della crisi sulla falsariga di quanto successo in Sri Lanka, dove la bancarotta ha portato al collasso non solo dell’economia, ma anche delle istituzioni, con l’. Secondo il governo, quelle di Khan sarebbero solo speculazioni politiche in vista della campagna elettorale che anticipa le prossime elezioni, previste a ottobre.La situazione per il Pakistan comunque è complicata. Le forti tensioni interne a livello politico (a novembre Imran Khan è stato ferito ) sono un’altra fonte di instabilità, così come l’intensificarsi di attività terroristiche, soprattutto nel nord-ovest del paese. Il ritorno al potere del regime talebano in Afghanistan ha rinforzato anche il gruppo TTP (Tehrik-i-Taliban Pakistan), i cosiddetti , autori dell’attacco che ha causato oltre 100 morti a Peshawar a . ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676095209.939205,
        "language": "IT",
        "source": "ilPost"
    }
]
