[
    {
        "title": "Una struttura militare iraniana è stata attaccata da droni",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/29/attacco-droni-iran/",
        "subtitle": " Durante la notte tra sabato e domenica, una struttura militare nella città iraniana di Isfahan è stata colpita da almeno tre droni. Diversi video mostrano il momento delle esplosioni, ma non è possibile determinare quanto grave sia il danno subito ",
        "content": "Durante la notte tra sabato e domenica, una struttura militare nella città iraniana di Isfahan è stata colpita da almeno tre droni. Diversi video mostrano il momento delle esplosioni, ma non è possibile determinare quanto grave sia il danno subito dall’edificio, né si sa cosa contenesse, benché sia stato ipotizzato che custodisse alcuni missili da inviare alla Russia. La provincia di Isfahan ospita una grande base aerea e diversi siti nucleari, tra cui Natanz, che è al centro del programma iraniano di arricchimento dell’uranio.Il ministro della Difesa iraniano ha detto che soltanto il tetto dell’edificio è stato danneggiato e che nessuno è rimasto ferito. Non si sa nulla su chi abbia ordinato l’attacco, ma l’Iran è stato spesso bersaglio di attacchi con droni da parte di Israele negli ultimi anni, nel contesto di  tra i due paesi.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675008027.8875246,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Tre uomini sono stati arrestati perché accusati di aver pianificato l’omicidio di una giornalista iraniana a New York",
        "date_raw": "January 27, 2023",
        "date": "2023-01-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/27/accusa-iran-tentato-omicidio-giornalista-stati-uniti/",
        "subtitle": " ",
        "content": "Il dipartimento di giustizia americano  tre uomini che fanno parte di un’organizzazione criminale dell’Est Europa di aver pianificato nel luglio del 2021 l’omicidio di una giornalista iraniana negli Stati Uniti. Secondo il procuratore generale degli Stati Uniti Merrick Garland, l’organizzazione criminale ha legami con il governo iraniano. I tre arrestati sono Rafat Amirov, Polad Omarov e Khalid Mehdiyev.Garland non ha nominato la giornalista iraniana, ma uno dei tre accusati – era stato arrestato lo scorso anno a New York dopo essere stato fermato mentre teneva in mano un fucile fuori dalla casa della giornalista e attivista per i diritti delle donne iraniane Masih Alinejad, che vive a New York. Alinejad  gli aggressori e a fuggire prima che le sparassero. La giornalista ha detto all’agenzia di stampa  di essere stata chiamata da agenti dell’FBI che venerdì mattina le hanno descritto nei dettagli il presunto complotto dei tre uomini per conto del governo iraniano.Alinejad ha 46 anni, un notevole seguito sui social network e conduce un programma su Voice of American Persian, televisione satellitare finanziata dal governo statunitense. Nel corso degli anni, Alinejad ha espresso dure critiche nei confronti del regime iraniano, con varie iniziative, comprese campagne contro l’obbligo per le donne iraniane di indossare il velo in pubblico.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1675008027.898205,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "È stato diffuso il video del pestaggio a morte compiuto da cinque poliziotti a Memphis",
        "date_raw": "January 28, 2023",
        "date": "2023-01-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/28/video-pestaggio-polizia-memphis/",
        "subtitle": " In cui l'afroamericano Tyre Nichols viene colpito con manganellate, pugni e calci ",
        "content": "Nella notte tra venerdì e sabato la polizia di Memphis, nel Tennessee, ha pubblicato quattro video che mostrano cinque agenti pestare a morte un uomo afroamericano di 29 anni, Tyre Nichols, dopo averlo fermato in strada per un normale controllo il 7 gennaio. Il pestaggio è stato ripreso dalle videocamere indossate dai poliziotti sulle loro divise e da alcune telecamere di sorveglianza vicine.Secondo la polizia, l’uomo era stato fermato per guida spericolata. I video mostrano come Nichols sia stato trascinato via dalla propria auto e gettato a terra con violenza da cinque poliziotti, a loro volta afroamericani. Già da subito si sente Nichols dire «non ho fatto niente» e poi «ok, sono a terra! Voialtri vi state veramente impegnando. Io voglio solo tornare a casa». Subito dopo, viene colpito con un taser e cerca di scappare, inseguito a piedi dai poliziotti.Un altro video mostra Nichols a terra, circa ottocento metri più in là rispetto al luogo dove è stato inizialmente fermato. I poliziotti lo schiaffeggiano e lo spingono: Nichols urla «mamma!», probabilmente sperando di essere sentito dalla madre, che vive a meno di cinquanta metri di distanza. Un agente gli spruzza contro uno spray chimico e poi gli urla di continuare a mostrargli le mani mentre Nichols cerca di asciugarsi la faccia. Mentre Nichols cerca di mettere le mani dietro la schiena, riceve un’altra spruzzata di spray. Poi, due agenti lo bloccano a terra mentre un terzo lo prende a calci in faccia. Un agente urla «colpiscilo!» mentre un altro comincia a picchiarlo con un bastone.Dopo averlo fatto alzare in piedi, i poliziotti colpiscono ancora Nichols alla testa: lui barcolla e poi crolla a terra, tenuto fermo dagli agenti. Rimane lì per diversi minuti. Tra i colpi distinguibili, si possono contare almeno due calci in faccia, tre manganellate e sei pugni alla testa nell’arco di tre minuti.Nichols viene infine ammanettato e trascinato in un’auto vicina. Fatica a tenere su la testa. Qualche minuto dopo arrivano due dottori, ma ci mettono sedici minuti a cominciare a fornire assistenza medica. Quindi, giunge un’ambulanza e Nichols viene portato via in una barella. In totale, viene pestato per poco meno di un quarto d’ora.I genitori di Nichols e gli investigatori che avevano già potuto vedere il video hanno parlato di una violenza «disumana» e «terrificante» da parte dei poliziotti. Cerelyn Davis, la prima donna afroamericana a capo della polizia di Memphis, ha definito ciò che è accaduto «odioso e insensato» e «un fallimento dell’umanità».I cinque agenti sono stati licenziati e sono accusati di aggressione aggravata, rapimento aggravato e abuso d’ufficio, oltre che di omicidio “di secondo grado” (un reato che per le leggi del Tennessee è assimilabile più o meno al nostro omicidio colposo, quindi meno grave dell’omicidio volontario). Anche le autorità statali e federali stanno indagando su quanto avvenuto.Già giovedì, quando sono state formalmente avanzate le accuse contro i cinque agenti, la notizia dell’ennesimo uso mortale della violenza da parte della polizia contro una persona afroamericana ha portato centinaia di persone a scendere in strada per protestare in varie città del paese. Non sembrano esserci stati scontri tra la polizia e i manifestanti. Sono previste altre manifestazioni nella giornata di sabato.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1675008027.9103808,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli studi legali di Londra che hanno difeso il capo del gruppo Wagner",
        "date_raw": "January 27, 2023",
        "date": "2023-01-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/27/prigozhin-wagner-tribunali/",
        "subtitle": " Per anni il capo dei più famosi mercenari russi ha evitato sanzioni e attaccato la stampa grazie alle garanzie giudiziarie occidentali\t",
        "content": "Da alcuni mesi una delle persone più importanti e influenti nel conflitto tra Russia e Ucraina è Yevgeny Prigozhin, un imprenditore russo alleato del presidente Vladimir Putin, che ha fondato e gestisce . Il gruppo Wagner è un battaglione di mercenari che secondo le stime conta circa 50 mila uomini ed è composto soprattutto da ex militari ed ex carcerati: è affiliato all’esercito russo e negli ultimi mesi ha avuto un ruolo fondamentale sul fronte in Ucraina, soprattutto .Prima dell’intervento in Ucraina, Prigozhin aveva usato il gruppo Wagner per sostenere gli interessi del regime russo in varie altre zone del mondo, compresi alcuni paesi africani, e prima ancora era stato accusato di aver  coordinando e finanziando le operazioni di disinformazione russe. Per queste ragioni Prigozhin è stato sanzionato da vari stati occidentali. Il modo in cui ha cercato di difendere se stesso e il proprio patrimonio, e al tempo stesso di evitare le sanzioni, è diventato oggetto di numerose inchieste giornalistiche recenti, favorite anche dalla pubblicazione dei documenti riservati di uno dei maggiori studi di avvocati russi, dopo un attacco informatico.L’inchiesta giornalistica più recente su come Prigozhin abbia cercato di evitare le sanzioni e difendere i propri interessi in Occidente  dal , ma negli scorsi mesi ne sono uscite  . Il punto di partenza di tutte le inchieste è il furto informatico, compiuto l’anno scorso, di migliaia di documenti dello studio di avvocati russo Capital Legal Services (CLS), che per anni ha difeso Prigozhin. Dai documenti emerge come Prigozhin abbia cercato di sfruttare le garanzie offerte ai cittadini dai sistemi giudiziari occidentali – soprattutto quello britannico – per evitare le sanzioni dell’Occidente stesso e abbia anche cercato di contrattaccare, per esempio querelando i giornalisti che si occupavano delle sue attività più controverse.A queste attività hanno collaborato anche molti rispettati studi di avvocati occidentali. Ovviamente non c’è niente di illegale nel difendere e rappresentare persone che, come Prigozhin, sono sospettate di crimini molto gravi. Ma i documenti legali ottenuti dai giornali sollevano comunque varie questioni etiche, soprattutto per gli studi coinvolti. Yevgeny Prigozhin, in maniera simile a Vladimir Putin, ha avuto origini piuttosto umili. Nato a San Pietroburgo, come Putin, in gioventù fu un piccolo criminale che trascorse alcuni anni in carcere dopo essere stato arrestato per rapina. Uscito dal carcere nel 1990, in concomitanza con il crollo dell’Unione Sovietica, Prigozhin cominciò a lavorare come venditore di hot dog.Fece rapidamente carriera mostrando un notevole spirito imprenditoriale, e nel giro di qualche anno arrivò a gestire una serie di ristoranti di lusso a San Pietroburgo. Qui incontrò Putin, che allora era vicesindaco della città. Quando Putin divenne presidente della Russia, Prigozhin cominciò a organizzare le cene di gala con i dignitari invitati dal presidente a Mosca: ci sono foto di Prigozhin con George W. Bush, con l’allora principe Carlo del Regno Unito, con il primo ministro indiano Narendra Modi e moltissimi altri. Fu in quel periodo che Prigozhin divenne famoso come “il cuoco di Putin” o “lo chef del Cremlino”.Prigozhin serve un piatto a Putin nel 2011 (AP Photo/Misha Japaridze, Pool, File)Prigozhin differenziò rapidamente le proprie attività. Nel 2014 fondò il gruppo paramilitare Wagner, che operò in numerosi conflitti nel mondo, spesso per sostenere gli interessi nazionali russi, e altrettanto spesso commettendo violenze, atrocità e crimini di guerra. Il gruppo Wagner è oggi considerato uno dei gruppi di mercenari più efficienti del mondo, spesso accusato da organizzazioni internazionali di crimini di guerra e di utilizzo di sistemi di tortura. È sotto sanzioni sia da parte dell’Europa sia da parte degli Stati Uniti, che tra le altre cose  nelle prossime settimane dichiararlo una organizzazione terroristica. Nel 2018, inoltre, il governo americano ha accusato Prigozhin di aver  che avrebbe tentato di influenzare le elezioni americane vinte da Donald Trump diffondendo notizie false sui social media.Soprattutto con la guerra in Ucraina, però, quando il gruppo Wagner ha avuto un ruolo fondamentale in alcune aree del fronte, Prigozhin ha assunto un’influenza eccezionale in Russia: secondo molti analisti, sarebbe oggi .A causa delle attività del gruppo Wagner e del suo coinvolgimento nell’invasione russa dell’Ucraina, Prigozhin è stato oggetto di provvedimenti legali e sanzioni in numerosi paesi occidentali. I documenti legali di CLS mostrano alcune delle operazioni che Prigozhin potrebbe aver messo in atto per mantenere attivi i suoi traffici e cercare di evitare le sanzioni. Prigozhin, per esempio, è proprietario di Meroe Gold, un’azienda mineraria sudanese che si occupa di estrazione dell’oro. Meroe Gold è stata messa sotto sanzioni nel 2020, ma il  ha scoperto che da quel momento avrebbero cominciato a operare al suo posto altre aziende non sanzionate ma comunque a lui riconducibili.In almeno un caso, infatti, un carico aereo spedito dal Sudan alla Russia che ufficialmente avrebbe dovuto contenere biscotti in realtà trasportava quintali d’oro. L’altra notevole attività degli studi di avvocati che lavoravano per Prigozhin era quella di «proteggere la reputazione» del loro assistito, cercando di smentire i suoi collegamenti con le varie operazioni controverse e illecite di cui si occupava. La parte più sorprendente riguarda il fatto che fino a pochi mesi fa sia Prigozhin sia i suoi avvocati hanno sempre negato ogni suo collegamento con il gruppo Wagner.Benché fosse ampiamente e pubblicamente noto da anni, Prigozhin ha ammesso di essere il fondatore e finanziatore del gruppo Wagner soltanto pochi mesi fa, nel pieno dell’invasione dell’Ucraina. Da allora, Prigozhin è andato più volte al fronte, si è fatto filmare mentre parlava ai suoi mercenari, oppure mentre reclutava carcerati russi promettendo in cambio l’eliminazione della pena. A novembre del 2022 Prigozhin ha perfino aperto una sede fisica del gruppo Wagner, in un grande edificio a San Pietroburgo. Negli scorsi mesi ha anche ammesso di essere dietro al tentativo di influenzare le elezioni americane.Prima dello scoppio della guerra in Ucraina, però, Prigozhin e i suoi avvocati occidentali avevano fatto di tutto per negare ogni collegamento col gruppo. Ancora nel 2020 CLS, assieme agli avvocati dell’importante studio londinese Phillips Lewis Smith, aveva inviato alla Corte di giustizia dell’Unione Europea un documento in cui sosteneva che Prigozhin «non è a conoscenza di un’entità chiamata gruppo Wagner. (…). Non ha e non ha mai avuto nessuno collegamento né stretto né finanziario con nessuna entità chiamata gruppo Wagner».Per sostenere questa tesi falsa, Prigozhin e i suoi avvocati occidentali avevano anche cercato di intimorire la stampa. In particolare lo studio di avvocati londinese Discreet Law aveva intentato, a nome di CLS e di Prigozhin, una causa contro Eliot Higgins, il giornalista e ricercatore fondatore del sito , che aveva pubblicato ampie e documentate inchieste su Prigozhin e sul gruppo Wagner. La causa, presentata nel dicembre del 2021, sosteneva che Higgins con le sue inchieste avesse «danneggiato gravemente […] la reputazione» di Prigozhin. A un certo punto, secondo i documenti di CLS, si pensò perfino a una causa contro , che tuttavia fu abbandonata.La causa contro Higgins è stata abbandonata lo scorso maggio, dopo l’invasione russa dell’Ucraina, ma a Higgins sono rimaste da pagare circa 70 mila sterline (poco meno di 80 mila euro) di spese legali.Tra le altre cose i giornali che si sono occupati del caso hanno notato che per poter presentare una querela in un tribunale britannico a nome di un cittadino russo sotto sanzioni, gli avvocati londinesi di Discreet Law avevano bisogno di una speciale autorizzazione da parte del ministero del Tesoro britannico: la ottennero facilmente. Il ministro del Tesoro al tempo era l’attuale primo ministro, Rishi Sunak, anche se questo non significa necessariamente che Sunak abbia avuto un qualche coinvolgimento nella vicenda.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1675008027.9230635,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Sayfullo Habibullaevic Saipov, l’uomo uzbeko che nel 2017 uccise 8 persone in un attacco terroristico a New York, sarà condannato alla pena di morte o all’ergastolo",
        "date_raw": "January 27, 2023",
        "date": "2023-01-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/27/sayfullo-saipov-attacco-terroristico-new-york-pena-morte-ergastolo/",
        "subtitle": " ",
        "content": "Giovedì è stato  per omicidio , un uomo di origine uzbeka che alla fine di ottobre del 2017  investendole con un furgone su una pista ciclabile di New York, in un percorso lungo il fiume Hudson. All’epoca Saipov disse di aver progettato l’attacco dopo essere stato ispirato da alcuni video dello Stato Islamico (ISIS) che aveva visto sul suo telefono. Il suo fu definito il più grave attacco terroristico avvenuto a New York dopo quello dell’11 settembre 2001 alle torri gemelle. Ora Saipov dovrà affrontare un processo federale in cui verrà stabilito se sarà condannato alla pena di morte o all’ergastolo: la pena di morte è stata abolita nel 2007 nello stato di New York, ma è ancora possibile per i reati federali. Il processo, che inizierà il 6 febbraio, sarà il primo a livello federale a decidere su una pena di morte da quando Joe Biden è diventato presidente degli Stati Uniti. ",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1675008027.9514751,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il ministero degli Esteri russo ha ordinato all’ambasciatore lettone di lasciare la Russia entro due settimane",
        "date_raw": "January 27, 2023",
        "date": "2023-01-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/27/russia-espulsione-ambasciatore-lettonia/",
        "subtitle": " ",
        "content": "Il ministero degli Esteri russo  all’ambasciatore lettone Māris Riekstiņš di lasciare la Russia entro due settimane. Riekstiņš aveva programmato di lasciare il suo incarico il 24 febbraio come parte dell’impegno della Lettonia a interrompere le relazioni diplomatiche con la Russia. La decisione lettone è un atto di solidarietà nei confronti dell’Estonia. Lunedì 23 gennaio, infatti, il ministero degli Esteri russo  l’espulsione dell’ambasciatore estone Margus Laidre entro il 7 febbraio: in risposta a questa decisione il ministero degli Esteri estone aveva a sua volta annunciato che l’ambasciatore russo in Estonia dovrà lasciare il paese entro il 7 febbraio, per un «principio di uguaglianza».È noto da tempo che i rapporti tra Russia e paesi baltici siano molto peggiorati nell’ultimo anno, dall’invasione russa dell’Ucraina in poi. Già lo scorso 11 gennaio il ministro degli Esteri estone, Urmas Reinsalu, aveva manifestato l’intenzione di ridurre il numero di diplomatici russi in Estonia, per renderlo pari a quello di diplomatici estoni in Russia.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1675008027.9617167,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stato un grosso attentato a Gerusalemme",
        "date_raw": "January 27, 2023",
        "date": "2023-01-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/27/morti-sparatoria-gerusalemme/",
        "subtitle": " Un uomo ha ucciso sette persone che stavano uscendo da una sinagoga nel quartiere di Neve Yaakov\t",
        "content": "Venerdì sera c’è stato un grosso attentato davanti a una sinagoga a Gerusalemme est, la parte della città che fa parte dei territori palestinesi occupati da Israele dal 1967. Il ministero degli Esteri israeliano  che sette persone sono morte e 10 sono state ferite. Secondo la prima ricostruzione della polizia israeliana un uomo ha sparato a un gruppo che stava uscendo dalla sinagoga a Neve Yaakov, un quartiere a una decina di chilometri a nord del centro della città abitato da israeliani ultraortodossi. L’uomo è stato ucciso poco dopo dalla polizia mentre stava cercando di fuggire in auto.Erano diversi anni che a Gerusalemme non avveniva un attacco di questa portata. Il gruppo radicale palestinese Hamas  l’attentato definendola una «risposta naturale» all’operazione militare che l’esercito israeliano  nel campo profughi di Jenin, in Cisgiordania, durante la quale erano stati uccisi dieci palestinesi.Oggi in Israele e in tutto il mondo si celebra l’annuale  per ricordare le vittime dell’Olocausto, cioè lo sterminio di ebrei, rom, omosessuali, prigionieri politici e altre minoranze etniche e religiose da parte della Germania nazista e dei paesi suoi alleati durante la Seconda guerra mondiale.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1675008027.9701626,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Repubblica Ceca si elegge il nuovo presidente",
        "date_raw": "January 27, 2023",
        "date": "2023-01-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/27/repubblica-ceca-ballottaggio-babis-campagna-elettorale-russia/",
        "subtitle": " Al ballottaggio sono arrivati Andrej Babis, ex primo ministro populista, e Petr Pavel, ex generale con posizioni europeiste\t",
        "content": "Oggi e domani in Repubblica Ceca si vota per il secondo turno delle elezioni presidenziali: il  è tra Petr Pavel, generale dell’esercito in pensione che ha avuto una lunga carriera anche nella NATO, e Andrej Babis, imprenditore molto ricco noto per le sue posizioni politiche populiste, già primo ministro tra il 2017 e il 2021.Come in Italia, anche in Repubblica Ceca il presidente della Repubblica ha un ruolo soprattutto cerimoniale, ma negli ultimi anni il contestato presidente uscente, Milos Zeman, aveva più volte superato i confini dei suoi poteri e aveva usato la sua influenza per intervenire pesantemente sulla vita politica del paese, trasformandosi in una figura estremamente influente: è probabile che questa situazione si ripeta, soprattutto se a vincere fosse Babis, che di Zeman era un alleato.Per il momento il favorito è comunque Pavel. Babis, dato dai sondaggi in netto svantaggio, sta cercando di recuperare consensi facendo leva sulla paura che la guerra in Ucraina possa estendersi anche nel resto d’Europa. Nelle ultime settimane ha cambiato piuttosto radicalmente toni e argomenti della sua campagna elettorale: si è descritto come un pacifista che farà di tutto per evitare il coinvolgimento della Repubblica Ceca in guerra e ha presentato le posizioni del suo avversario, europeista e favorevole al sostegno dell’Ucraina, come sconsiderate e irresponsabili. L’analista ceco Miloš Gregor, tra gli altri, ha sostenuto che gli argomenti di Babis non sarebbero troppo diversi da quelli di alcuni politici europei filorussi.Dei due candidati Babis è il più contestato e discusso e il suo ritorno in politica è una delle ragioni per cui le presidenziali in Repubblica Ceca stanno raccogliendo molte attenzioni. Da primo ministro aveva guidato un governo di destra e populista che era stato colpito da vari scandali e controversie. Babis era stato accusato tra le altre cose di aver gestito disastrosamente la pandemia da coronavirus e di aver ottenuto illecitamente milioni di euro di fondi europei per alcune sue imprese personali. Per quest’ultima accusa è stato processato e assolto a inizio gennaio.Al primo turno delle presidenziali, lo scorso 14 gennaio, Babis aveva ottenuto una percentuale di voti leggermente minore rispetto a Pavel (il 34,9 per cento contro il 35,4 per cento), ma poi il divario si è allargato: il  realizzato da dà Babis al 42 per cento e Pavel al 58.Il ricorso all’argomento del pericolo della guerra sembra essere stato il mezzo scelto da Babis per provare a recuperare i consensi in maniera più semplice e rapida.Babis per esempio ha alluso alla possibilità di rifiutarsi di aderire a uno dei principi fondamentali della NATO, l’alleanza militare che comprende una parte dei paesi occidentali e anche la Repubblica Ceca: quello del meccanismo di mutua difesa in caso di attacco previsto dall’ del trattato fondativo dell’alleanza (se dovesse vincere le elezioni, Babis diventerebbe anche il comandante in capo delle forze armate della Repubblica Ceca, come  dall’incarico presidenziale). Durante un dibattito televisivo, ha sostenuto che non avrebbe inviato soldati per difendere la Polonia o altri paesi europei nel caso in cui venissero attaccati: «Io voglio la pace, non voglio la guerra», ha detto Babis, che ha aggiunto: «In nessuna situazione manderei i nostri figli o i figli delle nostre donne in guerra».Le sue dichiarazioni sono state : nei fatti Babis ha alluso alla possibilità che la Repubblica Ceca violi un trattato internazionale che è obbligata a rispettare, avendolo firmato e ratificato, facendo peraltro leva su una possibilità ad oggi considerata da tutti molto remota, cioè che la Russia attacchi un paese membro della NATO.Dopo la sua dichiarazione, Marian Jurecka, il primo ministro, si è  con la Polonia e gli altri paesi alleati, rassicurandoli sull’impegno della Repubblica Ceca a rispettare gli accordi internazionali. Babis ha allora ammorbidito i toni, sostenendo di avere detto quelle cose perché «non voleva nemmeno immaginare» l’ipotesi di una «terza guerra mondiale». Parallelamente a queste dichiarazioni ha poi cercato di minare la credibilità del suo avversario, Pavel, accusandolo di essere un guerrafondaio. Rispetto alla campagna elettorale per il primo turno, Babis ha cambiato i propri argomenti in modo piuttosto radicale. In quel caso aveva fatto leva sul suo passato da primo ministro per presentarsi come un politico affidabile e di esperienza, per esempio evidenziando la propria vicinanza a leader europeisti e favorevoli al sostegno dell’Ucraina, come il presidente francese Emmanuel Macron.Nel frattempo Pavel, politico moderato ed europeista, ha fatto leva sulla sua lunga carriera da generale dell’esercito per presentarsi come un leader affidabile e in grado di gestire situazioni di crisi e conflitti. Sta insistendo sui suoi valori liberali e moderati per presentare Babis come una minaccia alla tenuta della democrazia in Repubblica Ceca: «Il pericolo è che [se vincerà Babis] non solo scivoleremo verso il populismo ma rischieremo di deviare dal percorso che abbiamo seguito negli ultimi 30 anni: democratico, occidentale ed europeista».Petr Pavel (AP Photo/Petr David Josek)",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1675008028.007265,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "16 persone sono morte a causa degli allagamenti provocati da una tempesta tropicale in Madagascar",
        "date_raw": "January 28, 2023",
        "date": "2023-01-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/28/morti-allagamenti-tempesta-madagascar/",
        "subtitle": " ",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1675008028.0160067,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’attesa per il video del pestaggio a morte compiuto da cinque poliziotti a Memphis",
        "date_raw": "January 27, 2023",
        "date": "2023-01-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/27/agenti-polizia-memphis-omicidio-tyre-nichols-afroamericano/",
        "subtitle": " Verrà diffuso questa notte ma è già stato visto dai familiari della vittima e sembra essere violentissimo: Biden ha invitato alla calma\t",
        "content": "Giovedì cinque ex agenti della polizia di Memphis, nel Tennessee, sono stati accusati di omicidio per aver pestato a morte un uomo afroamericano di 29 anni, Tyre Nichols, dopo averlo fermato in strada per un normale controllo. Dell’uccisione di Nichols si sta parlando moltissimo negli Stati Uniti, soprattutto per la violenza con cui è stato compiuto il pestaggio. Ad aumentare la tensione attorno al caso c’è l’attesa per la pubblicazione del video del pestaggio, realizzato dalle videocamere indossate dagli stessi poliziotti sulle loro divise.I familiari di Nichols e gli investigatori che hanno potuto già vedere le immagini hanno parlato di una violenza «disumana» e «terrificante» da parte dei poliziotti, anche loro afroamericani. Il video verrà reso pubblico venerdì sera negli Stati Uniti (quindi nella notte italiana tra venerdì e sabato) e c’è molta preoccupazione che possa causare proteste e disordini come già successo in passato nei casi di afroamericani uccisi dalla polizia. Sul tema è intervenuto persino il presidente degli Stati Uniti Joe Biden, che giovedì ha inviato  per invitare la popolazione alla calma.L’avvocato della famiglia Nichols ha visto il video nei giorni scorsi e ne ha parlato con i giornali americani con toni estremamente drammatici. Ha detto che il video mostra i poliziotti picchiare selvaggiamente per tre minuti Nichols, mentre lui urla di non aver fatto nulla di male e implora di poter andare a casa. Sostiene che i poliziotti abbiano picchiato senza sosta Nichols come se fosse una «pignatta umana».«È qualcosa di spaventoso. È doloroso. È atroce», ha detto Ben Crump, avvocato della famiglia Nichols parlando del video. I familiari di Nichols hanno detto che le immagini del video sono particolarmente cruente e hanno chiesto a tutte le persone che vogliano protestare dopo aver visto il video di farlo in maniera pacifica.Il pestaggio di Nichols era avvenuto il 7 gennaio, e l’uomo era morto tre giorni dopo in ospedale per le conseguenze delle ferite riportate. I poliziotti, cinque uomini tutti tra i 24 e i 32 anni, si chiamano Tadarrius Bean, Demetrius Haley, Desmond Mills Jr., Emmitt Martin III e Justin Smith. Erano stati licenziati pochi giorni dopo il pestaggio dalla polizia di Memphis.Da sinistra Desmond Mills Jr., Emmitt Martin III, Justin Smith, Tadarrius Bean e Demetrius Haley (ANSA/EPA/MEMPHIS POLICE DEPARTMENT)Giovedì sono stati formalmente accusati di aggressione aggravata, rapimento aggravato e abuso d’ufficio, oltre che di omicidio “di secondo grado” (un reato che per le leggi del Tennessee è assimilabile più o meno al nostro omicidio colposo, quindi meno grave dell’omicidio volontario). Sono stati tutti portati subito in carcere, e venerdì quattro di loro sono usciti dopo il pagamento di una cauzione.Non sono ancora stati forniti dettagli sulle ragioni che hanno portato al pestaggio di Nichols. Si sa solo che dopo che era stato fermato aveva iniziato a litigare con gli agenti, che gli avevano spruzzato contro spray al peperoncino. Nichols aveva provato a scappare a piedi, ma era stato raggiunto e pestato a morte.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1675008028.0269327,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "A Berlino è stata incendiata l’auto di un funzionario dell’ambasciata italiana",
        "date_raw": "January 28, 2023",
        "date": "2023-01-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/28/incendio-auto-diplomatico-italiano-berlino/",
        "subtitle": " È stata anche imbrattata la sede del consolato generale di Barcellona: la Farnesina ha rafforzato la sicurezza del personale\t",
        "content": "Venerdì 27 gennaio  l’auto con targa diplomatica di un funzionario in servizio all’ambasciata italiana a Berlino, Luigi Estero. Nessuna persona è rimasta ferita. La notizia è stata diffusa dal ministero degli Esteri, secondo cui si tratta di un incendio doloso anche se al momento non ci sono molti dettagli sull’accaduto.Nella serata di venerdì, inoltre, cinque persone sono entrate nel consolato generale italiano di Barcellona: dopo aver rotto una vetrata hanno imbrattato una parete dell’ingresso dell’edificio. “LLibertat Cospito”, “Estat Italià Assassi”, “Amnistia total”: queste le scritte, in lingua catalana, lasciate sul muro dell’edificio. La Farnesina ha detto che i cinque responsabili sono stati fermati. Il ministro Antonio Tajani ha definito questi episodi «atti criminosi». Il ministero ha disposto un rafforzamento della sicurezza delle due sedi diplomatiche e del loro personale.In una  pubblicata sabato mattina, la presidente del Consiglio Giorgia Meloni ha espresso solidarietà a Luigi Estero, «per l’attentato che ha provocato l’incendio della sua automobile nella capitale tedesca». Meloni ha aggiunto che il governo «segue con preoccupazione e attenzione questi nuovi casi di violenza nei confronti dei nostri funzionari e delle nostre rappresentanze diplomatiche».All’inizio di dicembre era stata incendiata l’automobile della prima consigliera dell’ambasciata italiana di Atene, Susanna Schlein (che è la sorella dell’ex vicepresidente dell’Emilia-Romagna Elly Schlein). L’esplosione non aveva causato feriti, mentre accanto a un’altra auto di proprietà di Schlein era stata trovata una  inesplosa.La presidente del Consiglio Giorgia Meloni, esprimendo la sua solidarietà a Schlein, aveva parlato di «probabile matrice anarchica». Il giornale greco , citando le parole di Meloni sulla «matrice anarchica»,  che l’incendio dell’auto di Schlein potesse essere legato alle proteste dei gruppi anarchici in Grecia a sostegno di Alfredo Cospito, il detenuto anarchico che il 19 ottobre ha iniziato uno sciopero della fame nel carcere di Sassari per protestare contro la sua condanna al regime  del 41-bis, il cosiddetto “carcere duro” che prevede diverse pesanti restrizioni.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1675008028.0370767,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il video dell’aggressione a Paul Pelosi",
        "date_raw": "January 27, 2023",
        "date": "2023-01-27",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/27/video-aggressione-paul-pelosi/",
        "subtitle": " Nel filmato girato dalla polizia, il marito dell’ex speaker della Camera statunitense viene aggredito con un martello nell'atrio di casa\t",
        "content": "Venerdì il tribunale di San Francisco ha diffuso il video che mostra l’aggressione a Paul Pelosi, marito dell’ex speaker della Camera statunitense Nancy Pelosi. Paul Pelosi, 82 anni,  lo scorso 28 ottobre da David DePape, 42enne canadese.Dopo aver fatto irruzione in casa della famiglia Pelosi in uno dei quartieri più ricchi di San Francisco, mentre Nancy Pelosi era fuori città, DePape ha colpito con alcune martellate il marito Paul. Dopo l’aggressione Pelosi è stato ricoverato in ospedale: ha subito un’operazione per una frattura al cranio. Lunedì 31 ottobre il dipartimento di Giustizia degli Stati Uniti  DePape per i reati federali di aggressione e tentato rapimento.Il video dell’aggressione mostra i momenti in cui gli agenti di polizia si avvicinano alla casa, entrano nell’atrio e trovano Paul Pelosi e il suo aggressore tenere in mano entrambi un grosso martello. Pochi secondi dopo si vede l’inizio dell’aggressione: la telecamera non riprende il colpo di martello, ma l’intervento degli agenti che cercano di bloccare DePape mentre Paul Pelosi è a terra.Just released police body camera video shows moments David DePape attacked Paul Pelosi at his# San Francisco homeWARNING: VIDEO IS GRAPHIC  — Bigad Shaban (@BigadShaban) Le indagini hanno ricostruito che DePape è un frequentatore e autore di contenuti online antisemiti e di estrema destra, sostenitore dell’ex presidente Repubblicano Donald Trump e seguace di varie teorie complottiste riguardo alla politica americana, comprese quelle di QAnon. Fra queste citava spesso la teoria falsa delle “elezioni rubate” da parte di Joe Biden a Trump, non riconoscendo l’esito elettorale. Sul blog poi DePape postava con frequenza contenuti antisemiti, negava l’Olocausto e si diceva fan di Hitler. In passato DePape era stato anche un attivista nudista, protagonista di alcune manifestazioni nel 2013.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1675008028.047375,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’europeista Petr Pavel ha vinto le elezioni presidenziali in Repubblica Ceca",
        "date_raw": "January 28, 2023",
        "date": "2023-01-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/28/petr-pavel-presidente-repubblica-ceca/",
        "subtitle": " Ha sconfitto l'ex primo ministro populista Andrej Babis, più volte accusato di corruzione\t",
        "content": "L’ex generale dell’esercito in pensione Petr Pavel è stato eletto presidente della Repubblica Ceca: ha sconfitto Andrej Babis, ex primo ministro più volte accusato di corruzione. Ha ottenuto il 58,3 per cento dei voti contro il 41,6 per cento dell’avversario: è un vantaggio mai registrato prima all’interno di un’elezione presidenziale nel paese.Pavel ha 61 anni, ha fatto una lunga carriera all’interno della NATO e ha delle posizioni vicine all’Unione europea: andrà a sostituire il presidente Milos Zeman, che aveva promosso stretti legami con la Russia prima dell’invasione dell’Ucraina ma negli ultimi mesi ha espresso il suo sostegno al governo di Volodymyr Zelensky. Zeman sosteneva l’avversario di Pavel, Babis, che attualmente è a capo del più grande partito di opposizione nel parlamento ceco.In Repubblica Ceca il presidente della Repubblica ricopre un ruolo principalmente cerimoniale, ma deve anche nominare il governo, selezionare il governatore della banca centrale e dei giudici costituzionali, e in caso di invasione serve come comandante delle forze armate.Babis, che è un imprenditore miliardario, ha condotto una campagna molto aggressiva contro Pavel, accusandolo di essere un guerrafondaio e definendo sconsiderate e irresponsabili le posizioni europeiste e a sostegno dell’Ucraina di Pavel.L’ex primo ministro aveva anche alluso alla possibilità di rifiutarsi di aderire a uno dei principi fondamentali della NATO, l’alleanza militare che comprende una parte dei paesi occidentali e anche la Repubblica Ceca: quello del meccanismo di mutua difesa in caso di attacco previsto dall’articolo 5 del trattato fondativo dell’alleanza. Durante un dibattito televisivo, aveva sostenuto che non avrebbe inviato soldati per difendere la Polonia o altri paesi europei nel caso in cui venissero attaccati.Da parte sua, Pavel si è candidato come indipendente e pragmatico,  di «non voler dare al paese false speranze, ma di descrivere invece la realtà com’è». Durante la campagna elettorale aveva presentato Babis come una minaccia alla tenuta della democrazia in Repubblica Ceca, dicendo che «il pericolo è che [se vincerà Babis] non solo scivoleremo verso il populismo ma rischieremo di deviare dal percorso che abbiamo seguito negli ultimi 30 anni: democratico, occidentale ed europeista».Pavel ha promesso di mantenere saldamente il paese all’interno sia dell’Unione europea che della NATO. Si è detto anche favorevole all’adozione dell’euro da parte della Repubblica Ceca, all’invio di aiuto e sostegno continui all’Ucraina, e al matrimonio per le coppie omosessuali.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1675008028.062225,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Due persone sono state ferite in un nuovo attentato a Gerusalemme",
        "date_raw": "January 28, 2023",
        "date": "2023-01-28",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/28/due-persone-ferite-attentato-gerusalemme/",
        "subtitle": " ",
        "content": "Due persone  sabato mattina in un nuovo attentato a Gerusalemme est, a poche ore da  degli ultimi anni in cui sono state uccise sette persone. La polizia israeliana ha detto che un 13enne ha sparato a un uomo di 47 anni e al figlio di 22 vicino a Silwan, quartiere popolato principalmente da palestinesi a Gerusalemme est. Entrambi sono stati portati all’ospedale Shaare Zedek di Gerusalemme e dalle prime informazioni sarebbero in condizioni gravi, ma non in pericolo di vita. L’aggressore, che abita a Silwan, è stato fermato.Nella notte la polizia israeliana ha arrestato almeno 42 persone in seguito all’attentato avvenuto davanti a una sinagoga a Gerusalemme est. Sette persone sono state uccise da un uomo di 21 anni, Alkam Khairi, mentre stavano uscendo da una sinagoga nel quartiere di Neve Yaakov, a una decina di chilometri a nord del centro della città, abitato da israeliani ultraortodossi. La polizia israeliana ha detto che gli arrestati, tra cui ci sono anche diversi familiari di Khairi, abitano tutti nel quartiere di A-Tur, a Gerusalemme est.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675008028.0732863,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’accordo tra Italia e Libia sul gas e i migranti",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/29/accordo-italia-libia-gas-migranti/",
        "subtitle": " Prevede un grosso investimento dell'ENI per lo sfruttamento di due nuovi giacimenti e il potenziamento dei controlli sui flussi migratori\t",
        "content": "Sabato la presidente del Consiglio Giorgia Meloni è stata a Tripoli, in Libia, dove sono stati firmati due accordi: il primo, atteso, riguarda un potenziamento dell’approvvigionamento di gas, il secondo invece una maggiore collaborazione per controllare il flusso di migranti che da anni cercano di raggiungere l’Italia partendo dalle coste libiche.Il primo accordo è stato firmato dall’amministratore delegato dell’ENI Claudio Descalzi e da Farhat Bengdara, presidente della National oil corporation (NOC), la compagnia petrolifera nazionale della Libia, ed è considerato storico soprattutto per i notevoli investimenti previsti: 8 miliardi di dollari.Le due aziende energetiche collaboreranno per esplorare i giacimenti di gas di fronte alla costa occidentale della Libia. Secondo le stime, i due giacimenti dovrebbero contenere complessivamente riserve sufficienti a fornire 8,7 miliardi di metri cubi di gas all’anno per i prossimi 25 anni. L’obiettivo è aumentare la produzione di gas sia per soddisfare la domanda interna, sia per garantire l’esportazione verso l’Europa. La Libia è al quinto posto tra i paesi africani con le maggiori riserve di gas dopo Nigeria, Algeria, Mozambico ed Egitto.Le forniture di gas tra la Libia e l’Italia sono garantite da un gasdotto chiamato Green Stream, che collega la città di Mellitah a Gela, in Sicilia. È stato costruito vent’anni fa da ENI e da NOC e potenzialmente potrebbe trasportare fino a 6 miliardi di metri cubi di gas all’anno. Nell’ultimo anno, tuttavia, dalla Libia sono arrivati soltanto 2,5 miliardi di metri cubi di gas nonostante l’esigenza italiana di trovare nuovi approvvigionamenti in seguito alla crisi energetica causata dalla guerra in Ucraina. La Libia ha esportato meno gas perché è aumentata la domanda interna: le esportazioni sono state limitate al 15 per cento del gas esportato negli anni precedenti. I contratti attuali, confermati dall’accordo firmato sabato, prevedono che la Libia abbia la priorità sull’approvvigionamento di gas e il controllo sulle esportazioni in base all’andamento della domanda interna di energia.Negli ultimi anni ENI ha continuato a investire in Libia nonostante l’instabilità politica del paese, che  dopo il  alla fine del 2021. L’accordo, secondo Bengdara, è «un chiaro messaggio alla comunità imprenditoriale internazionale che lo Stato libico ha superato la fase dei rischi politici». Ma l’altro governo libico (non riconosciuto dalla comunità internazionale) guidato da Fathi Bashagha ha contestato l’affermazione. L’accordo sul controllo e la gestione dei flussi migratori prevede invece la «cooperazione con l’autorità libica in relazione alla Guardia costiera». In sostanza, l’Italia consegnerà alla Guardia costiera libica cinque nuove motovedette. Da anni la cosiddetta Guardia costiera libica è finanziata e addestrata dall’Italia e dall’Unione Europea per fermare le partenze dei migranti dalle coste libiche, con ogni mezzo. Rimane comunque un corpo piuttosto irregolare e disorganizzato: soccorre chi vuole, quando vuole, e con i metodi che vuole, spesso violenti. Oltretutto, in un secondo momento, riporta le persone intercettate sulle coste libiche e le riconsegna ai trafficanti e ai gestori dei centri per migranti, dove le torture e gli stupri sono sistematici. «La Libia è priorità per l’Italia, per la stabilità del Mediterraneo, per la sicurezza dell’Italia, per alcune delle grandi sfide come la crisi energetica», ha detto ieri Meloni. Gli investimenti italiani in Libia, così come quelli annunciati in Algeria dopo , rientrano in un più ampio piano del governo di Giorgia Meloni per aumentare la sua influenza politica ed economica nei paesi nordafricani, con l’obiettivo di far diventare l’Italia in futuro il principale centro per il trasporto di gas dall’Africa all’Europa.È un piano a cui la presidente del Consiglio aveva fatto riferimento nel suo primo discorso alla Camera in occasione del voto di fiducia al suo governo. Lo aveva chiamato “piano Mattei per l’Africa”, in riferimento al presidente dell’Eni Enrico Mattei, morto in  il 27 ottobre del 1962. Mattei fu infatti l’ideatore di una politica energetica rivoluzionaria per l’epoca, che aveva l’obiettivo di scardinare il ruolo egemone delle grandi aziende energetiche statunitensi e britanniche in Africa, lasciando per la prima volta ai paesi africani ampi margini di profitto.Nel suo discorso alla Camera, Meloni aveva accennato a questo “piano Mattei” spiegando che gli investimenti nel Nordafrica dovrebbero servire non solo in termini di politica energetica, ma anche per il contrasto all’immigrazione illegale. Secondo Meloni, il piano dovrebbe migliorare le condizioni economiche dei paesi nordafricani e di conseguenza anche quelle della loro popolazione, con l’obiettivo di scoraggiare le persone a emigrare verso l’Italia.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1675008028.1127787,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Perù un autobus è caduto in un burrone, ci sono almeno 25 morti",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/29/autobus-burrone-peru-25-morti/",
        "subtitle": " ",
        "content": "Sabato 28 gennaio un autobus che trasportava 60 persone  in un burrone in Perù vicino alla città di Organos, nel nord del paese. L’autobus della compagnia Q’orianka Tours era partito da Lima, la capitale, ed era diretto a Tumbes, al confine con l’Ecuador. Non sono ancora chiare le cause dell’incidente: molti passeggeri sono stati sbalzati fuori dall’autobus e sono morti per i traumi riportati. Le persone ferite sono state trasportate negli ospedali di El Alto e Mancora.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675008028.1216252,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’unità speciale a cui appartenevano i poliziotti che hanno ucciso Tyre Nichols è stata sciolta",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/29/scorpion-unit-memphis-tyre-nichols/",
        "subtitle": " ",
        "content": "La polizia di Memphis, nel sud degli Stati Uniti, ha sciolto la Scorpion unit, l’unità speciale a cui appartenevano i cinque poliziotti che sono stati licenziati e incriminati per , pestato a morte il 7 gennaio dopo essere stato fermato per un normale controllo stradale. L’unità era stata creata per pattugliare le aree ad alto tasso di criminalità nella città, ed era già molto disprezzata tra le comunità marginalizzate di Memphis anche prima della morte di Nichols.L’unità, il cui nome intero è “Operazione sui crimini di strada per ripristinare la pace nei nostri quartieri” era stata creata nel 2021, in un momento in cui il tasso di omicidi a Memphis era in aumento. Il gruppo era composto da una quarantina agenti che effettuavano blocchi stradali e sequestravano armi. Negli ultimi due anni hanno effettuato centinaia di arresti.Il dipartimento ha detto che chiudere l’unità «è nell’interesse di tutti» e che gli agenti che sono attualmente assegnati all’unità sono d’accordo con la decisione. ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675008028.1316204,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le grandi inondazioni in Nuova Zelanda",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2023/01/29/alluvione-auckland-nuova-zelanda/",
        "subtitle": " Sono morte quattro persone e a Auckland migliaia di edifici sono senza acqua ed elettricità\t",
        "content": "Da tre giorni l’isola settentrionale della Nuova Zelanda, dove si trovano molte delle principali città del paese tra cui Auckland, la più popolosa, è colpita da piogge fortissime, che hanno provocato frane, inondazioni improvvise e danni strutturali a strade ed edifici. Per ora sono morte quattro persone.Questo weekend è caduta la stessa quantità di pioggia che normalmente cade in un’intera estate sull’isola: 249 millimetri soltanto sabato. Si tratta delle peggiori piogge dal 1985, quando un’alluvione improvvisa uccise tre persone e danneggiò oltre cinquanta case nella cittadina neozelandese di Te Aroha, a meno di cinquanta chilometri da Auckland.For anyone that doesn’t know New Zealand has been hit with the worst rain it’s ever had since 1985. The whole of the north island has flooded. Flash floods taking cars, homes and lives. A relative of mine being the unfortunate one to stumble upon the first dead body. — Storm (@Storm_is_god) Ad Auckland e altre cittadine dell’isola è stato dichiarato lo stato di emergenza nella tarda serata di sabato. Nelle città, migliaia di edifici sono rimasti senza elettricità e centinaia anche senza acqua: secondo il , negli ultimi due giorni settanta case nella zona di Auckland sono state evacuate a causa dell’inondazione. Quarantacinque strade attorno ad Auckland sono state chiuse o parzialmente chiuse a causa dei danni provocati dalle massicce inondazioni. Vicino a una baia a sud-est di Auckland, la Bay of Plenty, sono deragliati dieci vagoni di un treno merci che trasportava tronchi, ma i lavoratori a bordo non si sono fatti male.Secondo il principale servizio metereologico locale, MetService, dovrebbe piovere ancora più forte domenica e lunedì. Il ministro del Cambiamento climatico James Shaw  che le piogge intense che si stanno abbattendo su alcune regioni della Nuova Zelanda sono direttamente legate al cambiamento climatico.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675008028.2028415,
        "language": "IT",
        "source": "ilPost"
    }
]
