[
    {
        "title": "Énergies renouvelables : l'Autriche en tête du combat en Europe pour l'électricité verte",
        "date_raw": "Mon, 21 Mar 2022 14:55:25 GMT",
        "date": "2022-03-21",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/focus/20220321-%C3%A9nergies-renouvelables-l-autriche-en-t%C3%AAte-du-combat-en-europe-pour-l-%C3%A9lectricit%C3%A9-verte",
        "subtitle": "\nLa Commission européenne a proposé d’inclure l’énergie nucléaire et le gaz dans la taxonomie verte de l'UE. Une décision contre laquelle s'élève notamment l'Autriche, qui menace de poursuivre la Commission en justice pour avoir ajouté ces énergies à la liste des investissements verts. Ce pays a refusé d'avoir recours au nucléaire, possédant même une centrale jamais mise en fonctionnement située à Zwentendorf. L'Autriche produit plus de 75 % de son électricité grâce à des énergies renouvelables.\n",
        "content": "France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650496523.8764086,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Élisabeth Claverie de Saint Martin : \"Il faut radicalement changer les systèmes alimentaires\"",
        "date_raw": "Fri, 01 Apr 2022 10:37:55 GMT",
        "date": "2022-04-01",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/invit%C3%A9-du-jour/20220401-%C3%A9lisabeth-claverie-de-saint-martin-il-faut-radicalement-changer-les-syst%C3%A8mes-alimentaires",
        "subtitle": "\nSi l'ONU multiplie les alertes quant au risque de crise alimentaire mondiale liée à la guerre en Ukraine, Élisabeth Claverie de Saint Martin, PDG du Centre de coopération internationale en recherche agronomique pour le développement (Cirad), rappelle que \"700 à 800 millions de personnes souffrent déjà de la famine\" dans le monde, en raison des nombreux conflits mais aussi du changement climatique.\n",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650496523.8840322,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Inde : le défi de l'accès à l'eau potable pour tous",
        "date_raw": "Tue, 22 Mar 2022 12:40:43 GMT",
        "date": "2022-03-22",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/focus/20220322-inde-le-d%C3%A9fi-de-l-acc%C3%A8s-%C3%A0-l-eau-potable-pour-tous",
        "subtitle": "\nL'Inde est l'un des pays au monde où le stress hydrique est le plus problématique, rendant très difficile l'accès à l'eau pour une partie de la population. Les conséquences sont désastreuses, tant sur le plan sanitaire qu’économique et environnemental. Pour y remédier, le gouvernement du Premier ministre Modi a mis sur la table 45 milliards d’euros. Objectif : de l'eau potable pour tous d'ici 2024. Point d’étape, trois ans après son lancement, sur ce programme baptisé \"Jal Jeevan Mission\".\n",
        "content": "France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1650496523.8947725,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Comment expliquer le coup de chaleur sans précédent des régions polaires ?",
        "date_raw": "Wed, 23 Mar 2022 16:38:47 GMT",
        "date": "2022-03-23",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20220323-comment-expliquer-le-coup-de-chaleur-sans-pr%C3%A9c%C3%A9dent-des-r%C3%A9gions-polaires",
        "subtitle": "\nEn fin de semaine dernière, les températures ont battu tous les records de chaleur aussi bien en Antarctique qu'en Arctique. Non loin du pôle Sud, elles étaient jusqu’à 40 °C supérieures aux moyennes saisonnières.  Des hausses liées aux caprices des “rivières atmosphériques”.\n",
        "content": "Des températures allant jusqu' et entre 20 et 30 °C de plus que d'habitude à certains endroits en Arctique. Les deux régions polaires ont connu simultanément une vague de chaleur inédite aux alentours du vendredi 18 mars. \"Une telle coïncidence est très inhabituelle\", reconnaît Julienne Stroeve, spécialiste du climat polaire à l'University College de Londres, contactée par France 24. C'est la montée en flèche du thermomètre en Antarctique qui a attiré l'attention des scientifiques en premier. \"Les températures enregistrées, même sur le plateau Antarctique [situé à plus de 2 000 mètres d'altitude en moyenne], étaient absolument absurdes\", , postdoctorant et spécialiste de la météo et du climat en Antarctique à l'Institut des géosciences de l'environnement à l'Université Grenoble Alpes, contacté par France 24. Antarctic heatwave summary1/3 For six days at Concordia (3 233 m) the values were above the monthly high (-27.9 °C on 12 March 2007) and for a day above the annual high (-13.7 °C on 17 December 2016)Day 16 -27.0 °C17 -16.9 °C18 -11.5 °C19 -14.5 °C20 -20.4 °C21 -23.1 °C Il faisait ainsi plus qu'anormalement doux à la station Concordia qui se trouve à plus de 3 000 mètres d'altitude dans l'est de l'Antarctique. La température est, en effet, montée à -11,5 °C alors qu'il fait généralement plutôt entre - 40 °C et - 50 ° C dans cette région à cette période de l'année.\"La barrière topographique formée par le dénivelé dans l'est de l'Antarctique fait que le climat y est très stable et les températures ne devraient jamais dépasser les -30 °C\", explique à France 24 Martin Siegert, un glaciologue à l'Imperial College de Londres qui n'en revient pas des relevés de températures réalisés dans cette partie du globe la semaine dernière.Non...voici les scientifiques sur place En 65 ans d'observations météorologiques dans cette partie proche du pôle Sud - qui se trouve à plus de 4 000 km de l'Australie -, un tel pic de chaleur ne s'était jamais produit. Mais le thermomètre est resté sous les 0° C, ce qui a permis d'éviter une fonte des glaces \"qui aurait été complètement inédite\", note Martin Siegert.De l'autre côté du globe, dans la région Arctique, le thermomètre a dangereusement flirté avec les températures de dégel alors même \"qu'on est encore à la fin de la période froide\", souligne Martin Siegert. À certains endroits, comme sur l'île de Hopen (au nord de la Norvège et au sud de l'archipel de Svalbard), \"une température de 3,9 °C a été enregistrée, ce qui ne s'est jamais produit depuis le début des relevés en 1944\", indique sur Twitter Ketil Isaksen, un climatologue norvégien.Mais la vague de chaleur en Arctique est \"moins inhabituelle que celle en Antarctique\", souligne Julienne Stroeve. Cette région du monde  - les températures y augmentent trois fois plus vite qu'ailleurs en moyenne -  et les événements météo extrêmes commencent à s'y multiplier. Il n'en demeure pas moins que \"la magnitude de ce pic de chaleur est surprenante\", estime Martin Siegert. Pour lui, il pourrait avoir pour corollaire une saison des fontes de glaces qui commencerait un peu plus tôt que d'habitude. En général, le dégel débute à la .Si ces records historiques se sont produits en même temps dans les deux régions polaires, \"c'est une coïncidence\", assure Julienne Stroeve. \"Il n'y a presque aucun lien entre les mouvements d'air qui façonnent la météo en Arctique et en Antarctique\", précise Martin Siegert.Mais dans les deux cas, ce sont des rivières atmosphériques qui sont à l'origine de ce réchauffement soudain des pôles. Il s'agit de couloirs d'air qui, comme des tapis roulants volant, transportent des grandes quantités de vapeur d'eau sur de longues distances.Pour expliquer le phénomène dans la région Arctique, il faut descendre \"vers le sud-ouest de l'Espagne et le nord de l'Afrique, d'où est partie la rivière atmosphérique qui a transporté toute l'humidité vers le nord et surtout dans la région de la Sibérie\", explique Jonathan Wille. En Antarctique, le phénomène a été plus complexe. Il y a bien eu une rivière atmosphérique qui a pris son origine \"à l'extrémité sud-est de l'Australie et en Nouvelle-Zélande\", remarque le spécialiste de l'université de Grenoble.Mais ce n'est pas tout. En atteignant les côtes de l'Antarctique, cet air plus chaud a engendré des pluies et, un peu plus en altitude, de la neige. Ensuite, au lieu de se disperser et repartir vers le nord, ce courant atmosphérique est resté sur place et s'est même engouffré toujours plus vers le pôle Sud. \"C'est une rivière atmosphérique qui est allée plus vite, est restée plus longtemps au-dessus de l'Antarctique et a poussé plus au sud que d'autres\" qui ont atteint ce continent, résume Jonathan Wille. \"Il serait tentant de mettre ces anomalies sur le compte du réchauffement climatique\", reconnaît Martin Siegert. Après tout, l'une des conséquences de ces changements dus à l'activité humaine est que les événements météo extrêmes - comme des pics de chaleur dans les régions polaires ou les ouragans - deviennent plus courants. Mais pour l'instant, il est encore trop tôt pour attribuer ces pics de température au réchauffement climatique. \"La situation est revenue à la normale dans les régions polaires cette semaine, et il se peut que la météo de la semaine dernière reste un phénomène isolé\", estime Julienne Stroeve.\"C'est la grande question à laquelle il va falloir répondre : est-ce qu'on a eu affaire à une bizarrerie météo ou à un événement précurseur [du climat à venir dans ces régions] ?\", ajoute Jonathan Wille. La question est d'autant plus importante qu'\"on a eu de la chance cette fois-ci en Antarctique\", estime Martin Siegert. Si la rivière atmosphérique s'était dirigée plus à l'ouest du continent austral - où les températures sont déjà naturellement plus douces en cette saison -, la vague d'air chaud aurait pu entraîner une fonte des glaces inédite. Ce qui serait une mauvaise nouvelle pour la montée des eaux.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650496523.9048011,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Selon le Giec, l'humanité dispose de trois ans pour réduire ses émissions de CO2",
        "date_raw": "Mon, 04 Apr 2022 15:07:45 GMT",
        "date": "2022-04-04",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20220404-selon-le-giec-l-humanit%C3%A9-dispose-de-3-ans-pour-r%C3%A9duire-ses-%C3%A9missions-de-gaz-%C3%A0-effet-de-serre",
        "subtitle": "\nDans un contexte sensible de guerre en Ukraine exposant la dépendance des économies aux énergies fossiles, les experts climat de l'ONU (Giec) ont publié lundi leur éventail de scénarios pour limiter le réchauffement et ses impacts déjà dévastateurs. Selon les scientifiques, l'humanité n'a plus que trois ans pour agir pour conserver un monde \"vivable\". \n",
        "content": "Les promesses \"creuses\" entraînent la planète vers  mais le monde a encore une chance d'éviter le pire, en transformant radicalement l'économie et en faisant plafonner les émissions d'ici moins de trois ans. Et en commençant par .Le troisième volet de la trilogie scientifique des  (Giec) publié lundi ne laisse pas de place au doute : sans une réduction \"rapide, radicale et le plus souvent immédiate\" des émissions de gaz à effet de serre dans tous les secteurs, il ne sera pas possible de limiter le réchauffement à +1,5 °C par rapport à l'ère préindustrielle, ni même à +2 °C.Mais les États qui s'y sont pourtant engagés en signant  ne sont pour l'instant pas à la hauteur de l'enjeu, alors qu'un réchauffement de +1,1 °C rend d'ores et déjà \"très vulnérable\" la moitié de l'humanité, frappée par des canicules, sécheresses, tempêtes et inondations qui se multiplient.\"Certains gouvernements et responsables d'entreprises disent une chose et en font une autre. Pour le dire simplement, ils mentent\", a d'ailleurs souligné le secrétaire général de l'ONU, Antonio Guterres, qualifiant \"d'accablant\" ce nouveau rapport du Giec sur les solutions pour limiter le réchauffement.Selon le rapport, sans un renforcement des politiques actuelles, le monde se dirige vers un réchauffement de +3,2 °C d'ici la fin du siècle, et même si les engagements pris par les gouvernements pour la conférence climat de l'ONU COP26 l'an dernier étaient tenus, le mercure monterait de +2,8 °C, alors que chaque dixième de degré supplémentaire provoque son lot de nouvelles .Pour ne pas aller droit vers cet avenir de souffrance, il faudrait que les émissions atteignent leur pic avant 2025, dans seulement trois ans, et diminuent de près de la moitié d'ici 2030 par rapport à 2019, selon le Giec.\"Nous sommes à un tournant. Nos décisions aujourd'hui peuvent assurer un avenir vivable\", insiste le patron du Giec, Hoesung Lee, assurant que ce nouveau rapport donne les \"outils\" pour le faire.Ainsi, pour respecter +1,5 °C, l'usage sans capture de carbone (technologie non mature à grande échelle) du charbon devrait être totalement stoppé et ceux du pétrole et du gaz réduits de 60 % et 70 %, respectivement, d'ici 2050 par rapport aux niveaux de 2019.La \"quasi-totalité de la production mondiale d'électricité devant provenir de sources zéro ou bas carbone\", insiste le Giec.Un scénario qui prend une lumière particulière avec la , qui a exposé la dépendance des économies aux énergies fossiles, dénoncée de longue date par les défenseurs du climat.\"Cela me brise le cœur, en tant que militante climat ukrainienne, de vivre une guerre qui porte en son cœur l'argent des fossiles\", a commenté Olha Boiko, membre du Climate Action Network. \"L'argent que nous avons supplié de ne pas investir dans l'énergie sale vole désormais au-dessus de nos têtes sous forme de bombes.\"Au-delà de l'énergie, qui représente environ un tiers des émissions, tous les secteurs (transports, industrie, agriculture, bâtiments...) doivent également entamer leur mue rapide, de la réduction de la déforestation à la rénovation énergétique des logements, en passant par l'électrification des véhicules (à condition qu'ils soient alimentés par une électricité bas carbone).Sans oublier le déploiement de méthodes de captage et de stockage du carbone qui seront \"inévitables\" pour parvenir à la neutralité carbone au début des années 2050 et limiter le réchauffement à +1,5 °C.Pour la première fois, les experts de l'ONU consacrent également un chapitre entier à la demande, estimant qu'agir sur ce levier pourrait réduire les émissions de 40 à 70 % d'ici à 2050.\"Disposer des politiques publiques, des infrastructures et de la technologie pour rendre possibles les changements dans nos modes de vie et nos comportements (...) offre un important potentiel (de réduction) inexploité\", souligne Priyadarshi Shukla, un des coprésidents du groupe de travail ayant produit ce rapport de quelque 2 800 pages.Alors que tous ces sujets touchent à l'organisation même de nos modes de vie, de consommation et de production, dans des pays aux ressources et aux niveaux de vie différents, l'approbation ligne par ligne, mot par mot, du \"résumé pour les décideurs\" a débordé de plus de 48 heures sur les deux semaines prévues.Selon des sources internes des discussions, la question clé des flux financiers nécessaires aux pays en développement pour faire leur transition a été très disputée dans la dernière ligne droite de ce marathon en ligne et à huis clos.Comme le souligne le rapport, \"pour faire face à l'ampleur de ce défi, il faudrait que les flux de financement climatique soient multipliés par quatre à huit d'ici à 2030\", a souligné lundi Madeleine Diouf Sarr, au nom du groupe des pays les moins avancés. \"Sans compter le financement de l'adaptation et le financement des pertes et préjudices.\"Des inégalités entre pays mais aussi entre riches et pauvres en général, avec les 10 % des ménages avec les plus hauts revenus dans le monde qui représentent entre 36 et 45 % des émissions, relève le Giec.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650496523.9139678,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Cyril Dion, écrivain : \"La question écologique est la grande cause du XXIe siècle\"",
        "date_raw": "Fri, 25 Mar 2022 10:29:00 GMT",
        "date": "2022-03-25",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/invit%C3%A9-du-jour/20220325-cyril-dion-%C3%A9crivain-la-question-%C3%A9cologique-est-la-grande-cause-du-xxie-si%C3%A8cle",
        "subtitle": "\nÀ l’occasion de la marche mondiale de la jeunesse pour le climat, vendredi, France 24 reçoit le réalisateur, écrivain, militant écologiste mais aussi poète Cyril Dion. Il est venu parler de son dernier recueil de poèmes \"À l’orée du danger\" (Éd. Actes Sud) sorti début mars. Une poésie engagée, à l’image de son oeuvre cinématographique et littéraire déjà consacrée par la critique. Un artiste éclectique qui veut donner envie d’agir.\n",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650496523.922445,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'actu en dessin : le Giec alerte sur le climat ? Il faut donc \"supprimer le Giec\"",
        "date_raw": "Fri, 08 Apr 2022 12:55:53 GMT",
        "date": "2022-04-08",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20220408-l-actu-en-dessin-le-giec-alerte-sur-le-climat-il-faut-donc-supprimer-le-giec",
        "subtitle": "\nLes promesses \"creuses\" entraînent la planète vers un réchauffement désastreux de 3 °C, mais le monde a encore une chance d'éviter le pire, a averti le Giec dans un rapport publié lundi. Pour inverser la tendance, les experts scientifiques recommandent de transformer radicalement l'économie et faire plafonner les émissions d'ici moins de trois ans, en commençant par se désintoxiquer des énergies fossiles. Le dessinateur de presse Rodho réagit à cette actualité.\n",
        "content": "\"C'est maintenant ou jamais\" : tels sont les mots employés par Jim Skea coprésident du groupe , publié lundi 4 avril.Sans une réduction \"rapide, radicale et le plus souvent immédiate\" des émissions de gaz à effet de serre dans tous les secteurs d'ici moins de trois ans, il ne sera pas possible de limiter le réchauffement à +1,5 °C par rapport à l'ère pré-industrielle, ni même à +2 °C, avertissent les experts scientifiques.\"Certains gouvernements et responsables d'entreprises disent une chose et en font une autre. Pour le dire simplement, ils mentent\", a d'ailleurs dénoncé le secrétaire général de l'ONU, Antonio Guterres, en qualifiant \"d'accablant\" ce nouveau rapport du Giec. a décidé d'illustrer cette actualité en mettant en scène trois personnes en costume noir censées représenter des dirigeants mondiaux. \"Plus que trois ans pour garder un monde vivable ! C'est le Giec qui le dit !\", s'exclame le premier. \"Qu'est-ce qu'on doit faire !?\", interroge le deuxième. Le troisième, cigare à la bouche, répond : \"Supprimer le Giec !\", comme pour symboliser la réaction aux experts scientifiques qui dénoncent l'inaction face au réchauffement climatique. est un réseau international de dessinateurs engagés à promouvoir, par l'universalité du dessin de presse, la liberté d'expression, les droits de l'Homme et le respect mutuel entre des populations de différentes cultures ou croyances.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650496523.9321976,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Vanessa Nakate : \"Les pays riches et responsables doivent payer pour la crise climatique\"",
        "date_raw": "Tue, 22 Mar 2022 10:55:26 GMT",
        "date": "2022-03-22",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/invit%C3%A9-du-jour/20220322-vanessa-nakate-les-pays-riches-et-responsables-doivent-payer-pour-la-crise-climatique",
        "subtitle": "\nActiviste pour le climat et cofondatrice de Rise Up Movement et Fridays For Future Uganda, Vanessa Nakate fait partie d'un groupe de représentantes de la société civile ougandaise actuellement en Europe. Elles témoignent des impacts négatifs de projets pétroliers de Total en Ouganda et Tanzanie, en matière de droits humains et d'environnement. Ils dénoncent également les menaces et harcèlement auxquels certains d'entre eux font face en tant que défenseurs des droits et de l’environnement. \n",
        "content": "La jeune militante écologiste ougandaise Vanessa Nakate, 25 ans, milite contre un projet pétrolier de Total dans un parc naturel de son pays. Sur France 24, elle en appelle au soutien du gouvernement français.En novembre 2021, . Une reconnaissance internationale pour cette militante qui a multiplié pendant plusieurs années les actions pour réveiller les consciences sur la crise climatique dans son pays.\"L'une des réalités assez horribles de cette crise climatique est que ceux qui sont les plus impactés sont les moins responsables\" assène la militante, rappelant que le continent africain représente moins de 4 % des émissions mondiales de gaz à effet de serre (GES) mondiales, alors qu'il est le plus touché par les effets du réchauffement climatique.Vanessa Nakate regrette que malgré l'extraction de ressources - notamment de pétrole en Afrique australe - censée participer au développement économique des régions, la pauvreté demeure forte. \"Les bénéfices sont rapatriés dans les pays d'origine des projets alors que la pollution reste\", déplore-t-elle.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650496523.9411955,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le climat, grand oublié de la campagne présidentielle",
        "date_raw": "Fri, 01 Apr 2022 17:04:21 GMT",
        "date": "2022-04-01",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/%C3%A9co-de-campagne/20220401-le-climat-grand-oubli%C3%A9-de-la-campagne-pr%C3%A9sidentielle",
        "subtitle": "\nMême si les Français sont de plus en plus préoccupés par la question climatique, les enquêtes d'opinion montrent que l'environnement n'est pas en tête des principaux enjeux de l'élection présidentielle de 2022. Il arrive même en sixième position, derrière le pouvoir d'achat, la protection sociale, la sécurité, l'immigration et l'emploi, selon le dernier baromètre OpinionWay pour Les Échos. La guerre en Ukraine et la crise énergétique qui en découle sont-elles en train d'occulter l'urgence écologique ?\n",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650496523.9482195,
        "language": "FR",
        "source": "France24"
    }
]
