[
    {
        "title": "Inde : le défi de l'accès à l'eau potable pour tous",
        "date_raw": "Tue, 22 Mar 2022 12:40:43 GMT",
        "date": "2022-03-22",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/focus/20220322-inde-le-d%C3%A9fi-de-l-acc%C3%A8s-%C3%A0-l-eau-potable-pour-tous",
        "subtitle": "\nL'Inde est l'un des pays au monde où le stress hydrique est le plus problématique, rendant très difficile l'accès à l'eau pour une partie de la population. Les conséquences sont désastreuses, tant sur le plan sanitaire qu’économique et environnemental. Pour y remédier, le gouvernement du Premier ministre Modi a mis sur la table 45 milliards d’euros. Objectif : de l'eau potable pour tous d'ici 2024. Point d’étape, trois ans après son lancement, sur ce programme baptisé \"Jal Jeevan Mission\".\n",
        "content": "France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1651035632.261953,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le climat, grand oublié de la campagne présidentielle",
        "date_raw": "Fri, 01 Apr 2022 17:04:21 GMT",
        "date": "2022-04-01",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/%C3%A9co-de-campagne/20220401-le-climat-grand-oubli%C3%A9-de-la-campagne-pr%C3%A9sidentielle",
        "subtitle": "\nMême si les Français sont de plus en plus préoccupés par la question climatique, les enquêtes d'opinion montrent que l'environnement n'est pas en tête des principaux enjeux de l'élection présidentielle de 2022. Il arrive même en sixième position, derrière le pouvoir d'achat, la protection sociale, la sécurité, l'immigration et l'emploi, selon le dernier baromètre OpinionWay pour Les Échos. La guerre en Ukraine et la crise énergétique qui en découle sont-elles en train d'occulter l'urgence écologique ?\n",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1651035632.2695534,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Élisabeth Claverie de Saint Martin : \"Il faut radicalement changer les systèmes alimentaires\"",
        "date_raw": "Fri, 01 Apr 2022 10:37:55 GMT",
        "date": "2022-04-01",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/invit%C3%A9-du-jour/20220401-%C3%A9lisabeth-claverie-de-saint-martin-il-faut-radicalement-changer-les-syst%C3%A8mes-alimentaires",
        "subtitle": "\nSi l'ONU multiplie les alertes quant au risque de crise alimentaire mondiale liée à la guerre en Ukraine, Élisabeth Claverie de Saint Martin, PDG du Centre de coopération internationale en recherche agronomique pour le développement (Cirad), rappelle que \"700 à 800 millions de personnes souffrent déjà de la famine\" dans le monde, en raison des nombreux conflits mais aussi du changement climatique.\n",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1651035632.2791831,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Barrages : sauver les derniers saumons",
        "date_raw": "Fri, 15 Apr 2022 10:50:34 GMT",
        "date": "2022-04-15",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/%C3%A9l%C3%A9ment-terre/20220415-barrages-sauver-les-derniers-saumons",
        "subtitle": "\nDes rivières bétonnées, des cours d’eau obstrués... Au XXe siècle, l’Europe a misé sur l’hydroélectricité pour disposer d’une source d’énergie renouvelable. Mais les barrages empêchent certaines espèces de poissons migrateurs, notamment les saumons, de faire la navette entre l’océan et la rivière pour se reproduire. Les barrages sont-ils un obstacle à la biodiversité ?\n",
        "content": "Sur la rivière Sélune, près de la baie du Mont-Saint-Michel, nous partons à la rencontre des \"docteurs de la rivière\", le directeur de recherche à l’Inrae Jean-Marc Roussel et ses équipes. Leur travail ? \"Prendre le pouls\" de l’écosystème. Sur la Sélune, le barrage de Vezins, un barrage de 35 mètres, a été retiré en 2019. Un autre, celui de la Roche-qui-Boit, est actuellement en cours de démolition. Jean-Marc Roussel et ses scientifiques capturent des poissons et des invertébrés, les comptent, les mesurent, pour voir si la rivière se porte mieux sans barrages. Son constat est sans appel : le cours d’eau \"commence à retrouver un aspect naturel\" et la nature à \"reprendre ses droits\". Et il s’émeut : \"Dans un moment où l’on pense que beaucoup de choses ne vont plus au niveau de notre environnement, on peut avoir des signes assez tangibles d’un retour de la nature.\"Tous les barrages sont-ils utiles ? C’est la question que se pose Roberto Epple, président du European Rivers Network, qui \"se bat pour des rivières vivantes\". En Auvergne, le barrage du Chavanon a été construit il y a 100 ans. Il n’a jamais été achevé, n’a jamais produit quoi que ce soit et obstrue aujourd’hui un cours d’eau. Selon Roberto Epple, la moitié des barrages européens, soit 500 000 ouvrages, n’auraient en réalité aucune utilité et seraient \"obsolètes, trop vieux, trop anciens\". À l’époque de leur construction, leur fin de vie n’a pas été pensée. Qui doit payer pour la déconstruction ?Peut-on concilier production hydroélectrique et respect de la biodiversité ? Sur l’Allier, le redimensionnement du barrage de Poutès a été achevé en 2022. Sa hauteur a été abaissée de 20 mètres à 7 mètres et une grande partie de l’ouvrage en béton a été retirée. De plus, deux vannes centrales peuvent désormais être ouvertes pour laisser couler la rivière et permettre aux saumons de passer en période de reproduction, pendant trois mois de l’année. Si le barrage ne produit rien pendant cette ouverture, le site a conservé 85 % de sa production annuelle. Est-ce un exemple à appliquer ailleurs ?Mais pour sauver les saumons, transformer les barrages risque de ne pas suffire. Cela coûte cher et prend du temps alors que l’espèce a besoin d’aide immédiatement. Au Conservatoire national du saumon sauvage de Chanteuges (Auvergne), Céline Bérard donne un coup de main aux poissons. Elle capture des saumons, les fait se reproduire puis élève la progéniture dans des cuves aux conditions semblables à leur milieu naturel. Les alevins sont ensuite lâchés dans la rivière pour repeupler l'écosystème.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1651035632.2906225,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Vanessa Nakate : \"Les pays riches et responsables doivent payer pour la crise climatique\"",
        "date_raw": "Tue, 22 Mar 2022 10:55:26 GMT",
        "date": "2022-03-22",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/invit%C3%A9-du-jour/20220322-vanessa-nakate-les-pays-riches-et-responsables-doivent-payer-pour-la-crise-climatique",
        "subtitle": "\nActiviste pour le climat et cofondatrice de Rise Up Movement et Fridays For Future Uganda, Vanessa Nakate fait partie d'un groupe de représentantes de la société civile ougandaise actuellement en Europe. Elles témoignent des impacts négatifs de projets pétroliers de Total en Ouganda et Tanzanie, en matière de droits humains et d'environnement. Ils dénoncent également les menaces et harcèlement auxquels certains d'entre eux font face en tant que défenseurs des droits et de l’environnement. \n",
        "content": "La jeune militante écologiste ougandaise Vanessa Nakate, 25 ans, milite contre un projet pétrolier de Total dans un parc naturel de son pays. Sur France 24, elle en appelle au soutien du gouvernement français.En novembre 2021, . Une reconnaissance internationale pour cette militante qui a multiplié pendant plusieurs années les actions pour réveiller les consciences sur la crise climatique dans son pays.\"L'une des réalités assez horribles de cette crise climatique est que ceux qui sont les plus impactés sont les moins responsables\" assène la militante, rappelant que le continent africain représente moins de 4 % des émissions mondiales de gaz à effet de serre (GES) mondiales, alors qu'il est le plus touché par les effets du réchauffement climatique.Vanessa Nakate regrette que malgré l'extraction de ressources - notamment de pétrole en Afrique australe - censée participer au développement économique des régions, la pauvreté demeure forte. \"Les bénéfices sont rapatriés dans les pays d'origine des projets alors que la pollution reste\", déplore-t-elle.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1651035632.299553,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Cyril Dion, écrivain : \"La question écologique est la grande cause du XXIe siècle\"",
        "date_raw": "Fri, 25 Mar 2022 10:29:00 GMT",
        "date": "2022-03-25",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/invit%C3%A9-du-jour/20220325-cyril-dion-%C3%A9crivain-la-question-%C3%A9cologique-est-la-grande-cause-du-xxie-si%C3%A8cle",
        "subtitle": "\nÀ l’occasion de la marche mondiale de la jeunesse pour le climat, vendredi, France 24 reçoit le réalisateur, écrivain, militant écologiste mais aussi poète Cyril Dion. Il est venu parler de son dernier recueil de poèmes \"À l’orée du danger\" (Éd. Actes Sud) sorti début mars. Une poésie engagée, à l’image de son oeuvre cinématographique et littéraire déjà consacrée par la critique. Un artiste éclectique qui veut donner envie d’agir.\n",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1651035632.3079972,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'ONU met en garde l'humanité contre une \"spirale d'autodestruction\"",
        "date_raw": "Mon, 25 Apr 2022 23:56:54 GMT",
        "date": "2022-04-25",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20220425-l-onu-met-en-garde-l-humanit%C3%A9-contre-une-spirale-d-autodestruction",
        "subtitle": "\nL'action humaine sur le climat contribue à de plus en plus de catastrophes dans le monde, prévient l'ONU dans un rapport publié mardi, et dont les auteurs appellent à enrayer cette \"spirale d'autodestruction\" à laquelle l'humanité fait face.\n",
        "content": "Dans un nouveau rapport publié mardi 26 avril, le Bureau des Nations unies pour la réduction des risques de catastrophes souligne que ces dernières se multiplient rapidement dans le monde en raison du , qui est provoqué par l'action humaine, et d'une gestion inadéquate des risques.\"Le monde doit faire davantage pour intégrer le risque de catastrophe dans notre façon de vivre, de construire et d'investir\", a souligné la vice-secrétaire générale des Nations unies, Amina Mohammed, dans la présentation du rapport. Elle a appelé la communauté internationale à désengager l'humanité de cette \"spirale d'autodestruction\". \"Nous devons transformer notre complaisance collective en action. Ensemble, nous pouvons ralentir le rythme des désastres qui sont évitables\", a-t-elle ajouté.Le rapport révèle qu'entre 350 et 500 catastrophes de moyenne et grande ampleur ont eu lieu chaque année au cours des deux dernières décennies. Le coût de ces catastrophes s'est élevé en moyenne à environ 170 milliards de dollars par an au cours de la dernière décennie.Épisodes de sécheresse, températures extrêmes, inondations... Le nombre des catastrophes devrait s'élever à 560 par an – soit 1,5 par jour – d'ici à 2030 (contre 400 en 2015), et mettre en danger des millions de vies.Le rapport déplore que le monde ait une perception erronée des risques liés aux catastrophes naturelles, et l'attribue à une \"sous-estimation\" des risques et à des sentiments d'\"optimisme\" et d'\"invincibilité\".Le rapport indique que l'ampleur et l'intensité des catastrophes est en augmentation, le nombre de personnes tuées ou touchées par des catastrophes ayant été plus élevé au cours des cinq dernières années qu'au cours des cinq précédentes.Les catastrophes ont un impact disproportionné sur les pays en développement, qui perdent en moyenne 1 % de leur PIB par an à cause des catastrophes, contre 0,1 à 0,3 % pour les pays développés. Le coût le plus élevé est supporté par la région Asie-Pacifique.\"Les catastrophes peuvent être évitées, mais seulement si les pays investissent le temps et les ressources nécessaires pour comprendre et réduire les risques\", a relevé Mami Mizutori, représentante spéciale du secrétaire général pour la réduction des risques de catastrophe. \"En ignorant délibérément les risques et en ne les intégrant pas dans le processus décisionnel, le monde finance sa propre destruction\", a-t-elle ajouté.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1651035632.3280766,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Énergies renouvelables : l'Autriche en tête du combat en Europe pour l'électricité verte",
        "date_raw": "Mon, 21 Mar 2022 14:55:25 GMT",
        "date": "2022-03-21",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/focus/20220321-%C3%A9nergies-renouvelables-l-autriche-en-t%C3%AAte-du-combat-en-europe-pour-l-%C3%A9lectricit%C3%A9-verte",
        "subtitle": "\nLa Commission européenne a proposé d’inclure l’énergie nucléaire et le gaz dans la taxonomie verte de l'UE. Une décision contre laquelle s'élève notamment l'Autriche, qui menace de poursuivre la Commission en justice pour avoir ajouté ces énergies à la liste des investissements verts. Ce pays a refusé d'avoir recours au nucléaire, possédant même une centrale jamais mise en fonctionnement située à Zwentendorf. L'Autriche produit plus de 75 % de son électricité grâce à des énergies renouvelables.\n",
        "content": "France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1651035632.3366446,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Une sécheresse en hiver",
        "date_raw": "Fri, 18 Mar 2022 09:55:29 GMT",
        "date": "2022-03-18",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/%C3%A9l%C3%A9ment-terre/20220318-une-s%C3%A9cheresse-en-hiver",
        "subtitle": "\nLes saisons chaudes n'ont pas le monopole des sécheresses : avec le réchauffement climatique, les sécheresses d’hiver font leur apparition. Et elles causent autant de dégâts, voire plus, qu’en été. Mais comment la science peut-elle permettre aux agriculteurs de résister à ce fléau ?\n",
        "content": "À Vauvert, dans le Gard, le viticulteur Franck Renouard doit faire face à cette \"sécheresse hivernale\". En effet, sur son exploitation, l’hiver 2022 a été marqué par des précipitations particulièrement faibles. \"Il n’a pas plu pendant quasiment un mois et demi\", se désole-t-il. Or, les précipitations hivernales sont indispensables pour les cultures puisqu'elles permettent d’alimenter les nappes phréatiques et de constituer une \"réserve utile\" d’eau avant les grandes chaleurs de l’été. \"On a très peu d’eau le printemps et l’été, et maintenant on commence à ne plus avoir d’eau l’hiver, ça devient un problème insoluble\", explique le viticulteur.Face à ce climat extrême, quelles mesures employer ? Franck se refuse à irriguer son exploitation, ce qui nécessiterait une consommation d’eau très importante, de l’ordre de \"600 000 litres par hectare\", soit \"six millions de litres\" pour son exploitation de 10 hectares. Le vigneron envisage de se tourner vers des cépages plus résistants, sans être sûr que cela suffira. Sa conclusion est claire : \"À moyen terme, nos vignes sont en danger\".À Lusignan (Nouvelle-Aquitaine), le centre de recherche de l’INRAE a mis au point un simulateur de climat extrême. Ce dispositif permet de couper aux plantes l’accès aux précipitations en les plaçant sous une serre mobile montée sur des rails. Beaucoup de soleil et peu de pluie, cela ressemble fortement au climat du futur… L’idée du généticien Marc Ghesquière est d’étudier la réaction des plantes et leur comportement face aux sécheresses. Dans son laboratoire, lui et ses chercheurs sélectionnent les gènes qui résistent le mieux au stress hydrique, afin de préparer les cultures aux canicules de demain.Et quand l’anticipation ne suffit pas, un petit coup de boost est parfois nécessaire. Chez Elicit Plant, Aymeric Molin et ses équipes ont mis au point un produit à base de phytostérols. \"Les phytostérols chez la plante sont responsables de l’adaptation de la physiologie des plantes à des conditions de vie différentes, notamment le stress hydrique\", explique cet agriculteur dont la ferme est très exposée aux sécheresses.Il s’agit d’augmenter la résistance des végétaux au stress hydrique et de limiter ainsi leur consommation d’eau, en fermant les stomates – l’équivalent des pores de la peau chez les êtres humains – des plantes. L’effet est très rapide, Elicit Plant promettant un résultat au bout de 48 heures et une amélioration des rendements agricoles de l’ordre de 10 %. \"J’ai eu la chance de pouvoir développer quelque chose qui va améliorer l’agriculture, j’en suis absolument convaincu\", se réjouit Aymeric Molin.Mais au-delà de la science et de la technologie, la solution à la sécheresse se trouve peut-être dans la nature elle-même. Retour à Vauvert, où l’association Agroof plante des arbres sur la parcelle du viticulteur Franck Renouard. C’est ce qu’on appelle l'agroforesterie, qui consiste à planter des arbres sur ou autour des cultures. Ceux-ci vont permettre de faire baisser les températures au sol en faisant de l’ombre aux plantes et en les protégeant des vents secs. L’agroforesterie peut ainsi constituer une alternative écologique et naturelle à l’irrigation des cultures. Franck Renouard est séduit, et a fait appel à Agroof pour planter des arbres tout autour de ses vignes. \"Ces arbres, c’est un pari sur l’avenir, je ne veux pas baisser les bras\", déclare-t-il, espérant préserver son \"oasis\" du réchauffement climatique.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1651035632.3450313,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Forum mondial de l’eau au Sénégal : seulement un Africain sur quatre a accès à l’eau potable",
        "date_raw": "Mon, 21 Mar 2022 21:16:39 GMT",
        "date": "2022-03-21",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/journal-de-l-afrique/20220321-forum-mondial-de-l-eau-au-s%C3%A9n%C3%A9gal-seulement-un-africain-sur-quatre-a-acc%C3%A8s-%C3%A0-l-eau-potable-onu",
        "subtitle": "\nOrganisé à Dakar, le Forum mondial de l'eau, qui se tient tous les trois ans, se déroule pour la première fois en Afrique subsaharienne. Selon les Nations unies, seul un Africain sur quatre a accès à l'eau potable et les centres urbains ne sont pas épargnés. À Dakar, par exemple, beaucoup de citoyens peinent à y accéder, et ce malgré les efforts des autorités pour satisfaire la demande en eau des 4 millions d'habitants de la capitale. Le reportage d'Élimane Ndao et Sarah Sakho.\n",
        "content": "Dans l'Est de la , la voisin, est accusée d'avoir commis de nombreux massacres. Elle est traquée dans le cadre d'une opération conjointe entre l'armée ougandaise et l'armée congolaise. Pour la première fois, une télévision internationale a été autorisée à accompagner les troupes ougandaises en territoire congolais. Reportage exclusif de Bastien Renouil., les taxis-motos, les taxis-vélos et les tuk-tuks sont désormais interdits dans la plus grande partie de la capitale économique Bujumbura. Entrée en vigueur lundi 21 mars, cette décision du ministère de l’Intérieur est plutôt respectée, même si elle est loin de satisfaire les usagers.Après le passage de deux cyclones  en février 2022, le secteur agricole a été durement touché et de nombreuses récoltes ont été détruites.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1651035632.3620858,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Inondations, canicule, incendies… L'été 2021, saison de tous les extrêmes en Europe",
        "date_raw": "Fri, 22 Apr 2022 18:23:43 GMT",
        "date": "2022-04-22",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/europe/20220422-inondations-canicule-incendies-l-%C3%A9t%C3%A9-2021-saison-de-tous-les-extr%C3%AAmes-en-europe",
        "subtitle": "\nL’an dernier, l'Europe a été frappée par des inondations, des incendies et la saison estivale a été la plus chaude jamais enregistrée, d'après le rapport de Copernicus publié vendredi, le service européen d'étude du climat. Un bilan qui témoigne de la progression du réchauffement climatique. \n",
        "content": "C'est un nouveau constat alarmant, moins de trois semaines après la publication du . L'Europe a connu en 2021 l'été le plus chaud jamais enregistré, avec 1 °C de plus que la moyenne 1991-2020, a révélé, vendredi 22 avril, Copernicus, le service de l'Union européenne qui étudie l'évolution du climat. Bien que l'année 2021 n'ait pas été la plus chaude de tous les temps en Europe et dans le monde, sur le Vieux-Continent, \"l'été a été marqué par des températures record, des vagues de chaleur sévères et de longue durée et des inondations exceptionnelles\", a indiqué le service européen dans , publié en cette Journée mondiale de la Terre. L'Europe du Sud a particulièrement été frappée par cette canicule estivale, avec de \"nombreux records de température\", selon le rapport. Dans le nord de l'Espagne, les températures ont atteint 47 °C, un \"record national\", et , un \"record européen\". \"Dans certaines régions d'Italie, de Grèce et de Turquie, la canicule a duré deux à trois semaines\", ajoutent les experts.Dans ces trois pays, les températures élevées ont entraîné une sécheresse. La végétation devenant plus inflammable quand l'air est plus chaud, des feux de forêt se sont ensuite déclenchés. Ils ont eu des conséquences dévastatrices : en juillet et en août, les incendies ont détruit au total plus de 800 000 hectares dans la région méditerranéenne, d'après Copernicus.Cette situation extrême contraste avec le printemps, dont les données semblent à première vue encourageantes. Selon l'agence Copernicus, il a été \"l'un des plus froids depuis ces dix dernières années\", avec jusqu'à 2 °C en dessous de la moyenne. Mais il ne faut pas s'y tromper. \"En règle générale, toutes les saisons se sont considérablement réchauffées en Europe au cours des dernières décennies. En 2020, nous avons eu un printemps très chaud et un été chaud, mais l'automne et l'hiver ont été les plus chauds jamais enregistrés, tandis qu'en 2021, le printemps a été plus froid que la moyenne et l'été le plus chaud jamais enregistré\", nuance Copernicus, contacté par France 24. En outre, les températures moyennes pendant au printemps 2021 étaient plus élevées qu'avant 1980. Or c'est autour des années 1970-1980 que le réchauffement climatique a commencé à fortement s'accélérer. Les mers européennes n'ont pas non plus été épargnées, en particulier la Baltique, où les scientifiques ont relevé, en juin et juillet, dans certaines parties, \"plus de 5 °C de plus que la moyenne\". Sur l'année entière, les résultats sont également historiques. \"Les températures […] dans de vastes zones de la mer Baltique et de la Méditerranée orientale n'avaient pas été aussi élevées depuis au moins 1993\", notent les scientifiques de Copernicus. Cette température élevée de la mer Baltique semble être à l'origine des inondations qui se sont notamment abattues sur . \"Elle a entraîné une plus forte humidité, qui a à son tour alimenté une pression atmosphérique basse\" propice à la formation de vent, de pluie et de nuages, explique Copernicus à France 24. Par ailleurs, \"la vitesse relativement faible de la perturbation\" est très probablement un autre facteur de ces pluies diluviennes, ajoute l'agence européenne. L'eau s'est ensuite accumulée dans la Meuse et le Rhin, alors que les sols étaient déjà gorgés d'eau et ne pouvaient plus absorber les pluies, provoquant les inondations qui ont ravagé plusieurs pays d'Europe de l'Ouest. En parallèle, à l'échelle mondiale, \"les concentrations de dioxyde de carbone (CO) et de méthane (CH) ont continué à augmenter [en 2021, avec une] augmentation particulièrement importante\" de la concentration de méthane. Or, c'est précisément l'augmentation dans l'atmosphère des gaz à effet de serre, dont le CO et le méthane, qui provoque le réchauffement climatique. Ces gaz à effet de serre absorbent plus de rayons du Soleil que nécessaire, faisant grimper la température sur Terre.Ce phénomène s'est fait non seulement ressentir durant l'été en Europe, mais aussi sur toute l'année. \"À l'échelle mondiale, l'année 2021 a été la sixième ou la septième plus chaude depuis au moins 1850\", peut-on lire dans le rapport, qui précise que \"les sept dernières années ont été les plus chaudes jamais enregistrées\". Le continent européen s'est par ailleurs réchauffé d'environ 2 °C depuis l'ère préindustrielle et le globe de 1,1 °C à 1,2 °C, selon Copernicus. Le Giec, lui, exhorte à agir avant qu'il ne soit plus possible de limiter le réchauffement mondial à +1,5 °C par rapport à l'ère préindustrielle. Un seuil à ne pas franchir pour conserver un monde vivable. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1651035632.897972,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'actu en dessin : le Giec alerte sur le climat ? Il faut donc \"supprimer le Giec\"",
        "date_raw": "Fri, 08 Apr 2022 12:55:53 GMT",
        "date": "2022-04-08",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20220408-l-actu-en-dessin-le-giec-alerte-sur-le-climat-il-faut-donc-supprimer-le-giec",
        "subtitle": "\nLes promesses \"creuses\" entraînent la planète vers un réchauffement désastreux de 3 °C, mais le monde a encore une chance d'éviter le pire, a averti le Giec dans un rapport publié lundi. Pour inverser la tendance, les experts scientifiques recommandent de transformer radicalement l'économie et faire plafonner les émissions d'ici moins de trois ans, en commençant par se désintoxiquer des énergies fossiles. Le dessinateur de presse Rodho réagit à cette actualité.\n",
        "content": "\"C'est maintenant ou jamais\" : tels sont les mots employés par Jim Skea coprésident du groupe , publié lundi 4 avril.Sans une réduction \"rapide, radicale et le plus souvent immédiate\" des émissions de gaz à effet de serre dans tous les secteurs d'ici moins de trois ans, il ne sera pas possible de limiter le réchauffement à +1,5 °C par rapport à l'ère pré-industrielle, ni même à +2 °C, avertissent les experts scientifiques.\"Certains gouvernements et responsables d'entreprises disent une chose et en font une autre. Pour le dire simplement, ils mentent\", a d'ailleurs dénoncé le secrétaire général de l'ONU, Antonio Guterres, en qualifiant \"d'accablant\" ce nouveau rapport du Giec. a décidé d'illustrer cette actualité en mettant en scène trois personnes en costume noir censées représenter des dirigeants mondiaux. \"Plus que trois ans pour garder un monde vivable ! C'est le Giec qui le dit !\", s'exclame le premier. \"Qu'est-ce qu'on doit faire !?\", interroge le deuxième. Le troisième, cigare à la bouche, répond : \"Supprimer le Giec !\", comme pour symboliser la réaction aux experts scientifiques qui dénoncent l'inaction face au réchauffement climatique. est un réseau international de dessinateurs engagés à promouvoir, par l'universalité du dessin de presse, la liberté d'expression, les droits de l'Homme et le respect mutuel entre des populations de différentes cultures ou croyances.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1651035632.954827,
        "language": "FR",
        "source": "France24"
    }
]
