[
    {
        "title": "Cyril Dion, écrivain : \"La question écologique est la grande cause du XXIe siècle\"",
        "date_raw": "Fri, 25 Mar 2022 10:29:00 GMT",
        "date": "2022-03-25",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/invit%C3%A9-du-jour/20220325-cyril-dion-%C3%A9crivain-la-question-%C3%A9cologique-est-la-grande-cause-du-xxie-si%C3%A8cle",
        "subtitle": "\nÀ l’occasion de la marche mondiale de la jeunesse pour le climat, vendredi, France 24 reçoit le réalisateur, écrivain, militant écologiste mais aussi poète Cyril Dion. Il est venu parler de son dernier recueil de poèmes \"À l’orée du danger\" (Éd. Actes Sud) sorti début mars. Une poésie engagée, à l’image de son oeuvre cinématographique et littéraire déjà consacrée par la critique. Un artiste éclectique qui veut donner envie d’agir.\n",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650973519.56681,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'ONU met en garde l'humanité contre une \"spirale d'autodestruction\"",
        "date_raw": "Mon, 25 Apr 2022 23:56:54 GMT",
        "date": "2022-04-25",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20220425-l-onu-met-en-garde-l-humanit%C3%A9-contre-une-spirale-d-autodestruction",
        "subtitle": "\nL'action humaine sur le climat contribue à de plus en plus de catastrophes dans le monde, prévient l'ONU dans un rapport publié mardi, et dont les auteurs appellent à enrayer cette \"spirale d'autodestruction\" à laquelle l'humanité fait face.\n",
        "content": "Dans un nouveau rapport publié mardi 26 avril, le Bureau des Nations unies pour la réduction des risques de catastrophes souligne que ces dernières se multiplient rapidement dans le monde en raison du , qui est provoqué par l'action humaine, et d'une gestion inadéquate des risques.\"Le monde doit faire davantage pour intégrer le risque de catastrophe dans notre façon de vivre, de construire et d'investir\", a souligné la vice-secrétaire générale des Nations unies, Amina Mohammed, dans la présentation du rapport. Elle a appelé la communauté internationale à désengager l'humanité de cette \"spirale d'autodestruction\". \"Nous devons transformer notre complaisance collective en action. Ensemble, nous pouvons ralentir le rythme des désastres qui sont évitables\", a-t-elle ajouté.Le rapport révèle qu'entre 350 et 500 catastrophes de moyenne et grande ampleur ont eu lieu chaque année au cours des deux dernières décennies. Le coût de ces catastrophes s'est élevé en moyenne à environ 170 milliards de dollars par an au cours de la dernière décennie.Épisodes de sécheresse, températures extrêmes, inondations... Le nombre des catastrophes devrait s'élever à 560 par an – soit 1,5 par jour – d'ici à 2030 (contre 400 en 2015), et mettre en danger des millions de vies.Le rapport déplore que le monde ait une perception erronée des risques liés aux catastrophes naturelles, et l'attribue à une \"sous-estimation\" des risques et à des sentiments d'\"optimisme\" et d'\"invincibilité\".Le rapport indique que l'ampleur et l'intensité des catastrophes est en augmentation, le nombre de personnes tuées ou touchées par des catastrophes ayant été plus élevé au cours des cinq dernières années qu'au cours des cinq précédentes.Les catastrophes ont un impact disproportionné sur les pays en développement, qui perdent en moyenne 1 % de leur PIB par an à cause des catastrophes, contre 0,1 à 0,3 % pour les pays développés. Le coût le plus élevé est supporté par la région Asie-Pacifique.\"Les catastrophes peuvent être évitées, mais seulement si les pays investissent le temps et les ressources nécessaires pour comprendre et réduire les risques\", a relevé Mami Mizutori, représentante spéciale du secrétaire général pour la réduction des risques de catastrophe. \"En ignorant délibérément les risques et en ne les intégrant pas dans le processus décisionnel, le monde finance sa propre destruction\", a-t-elle ajouté.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650973519.5880544,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Élisabeth Claverie de Saint Martin : \"Il faut radicalement changer les systèmes alimentaires\"",
        "date_raw": "Fri, 01 Apr 2022 10:37:55 GMT",
        "date": "2022-04-01",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/invit%C3%A9-du-jour/20220401-%C3%A9lisabeth-claverie-de-saint-martin-il-faut-radicalement-changer-les-syst%C3%A8mes-alimentaires",
        "subtitle": "\nSi l'ONU multiplie les alertes quant au risque de crise alimentaire mondiale liée à la guerre en Ukraine, Élisabeth Claverie de Saint Martin, PDG du Centre de coopération internationale en recherche agronomique pour le développement (Cirad), rappelle que \"700 à 800 millions de personnes souffrent déjà de la famine\" dans le monde, en raison des nombreux conflits mais aussi du changement climatique.\n",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650973519.5990815,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Selon le Giec, l'humanité dispose de trois ans pour réduire ses émissions de CO2",
        "date_raw": "Mon, 04 Apr 2022 15:07:45 GMT",
        "date": "2022-04-04",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20220404-selon-le-giec-l-humanit%C3%A9-dispose-de-3-ans-pour-r%C3%A9duire-ses-%C3%A9missions-de-gaz-%C3%A0-effet-de-serre",
        "subtitle": "\nDans un contexte sensible de guerre en Ukraine exposant la dépendance des économies aux énergies fossiles, les experts climat de l'ONU (Giec) ont publié lundi leur éventail de scénarios pour limiter le réchauffement et ses impacts déjà dévastateurs. Selon les scientifiques, l'humanité n'a plus que trois ans pour agir pour conserver un monde \"vivable\". \n",
        "content": "Les promesses \"creuses\" entraînent la planète vers  mais le monde a encore une chance d'éviter le pire, en transformant radicalement l'économie et en faisant plafonner les émissions d'ici moins de trois ans. Et en commençant par .Le troisième volet de la trilogie scientifique des  (Giec) publié lundi ne laisse pas de place au doute : sans une réduction \"rapide, radicale et le plus souvent immédiate\" des émissions de gaz à effet de serre dans tous les secteurs, il ne sera pas possible de limiter le réchauffement à +1,5 °C par rapport à l'ère préindustrielle, ni même à +2 °C.Mais les États qui s'y sont pourtant engagés en signant  ne sont pour l'instant pas à la hauteur de l'enjeu, alors qu'un réchauffement de +1,1 °C rend d'ores et déjà \"très vulnérable\" la moitié de l'humanité, frappée par des canicules, sécheresses, tempêtes et inondations qui se multiplient.\"Certains gouvernements et responsables d'entreprises disent une chose et en font une autre. Pour le dire simplement, ils mentent\", a d'ailleurs souligné le secrétaire général de l'ONU, Antonio Guterres, qualifiant \"d'accablant\" ce nouveau rapport du Giec sur les solutions pour limiter le réchauffement.Selon le rapport, sans un renforcement des politiques actuelles, le monde se dirige vers un réchauffement de +3,2 °C d'ici la fin du siècle, et même si les engagements pris par les gouvernements pour la conférence climat de l'ONU COP26 l'an dernier étaient tenus, le mercure monterait de +2,8 °C, alors que chaque dixième de degré supplémentaire provoque son lot de nouvelles .Pour ne pas aller droit vers cet avenir de souffrance, il faudrait que les émissions atteignent leur pic avant 2025, dans seulement trois ans, et diminuent de près de la moitié d'ici 2030 par rapport à 2019, selon le Giec.\"Nous sommes à un tournant. Nos décisions aujourd'hui peuvent assurer un avenir vivable\", insiste le patron du Giec, Hoesung Lee, assurant que ce nouveau rapport donne les \"outils\" pour le faire.Ainsi, pour respecter +1,5 °C, l'usage sans capture de carbone (technologie non mature à grande échelle) du charbon devrait être totalement stoppé et ceux du pétrole et du gaz réduits de 60 % et 70 %, respectivement, d'ici 2050 par rapport aux niveaux de 2019.La \"quasi-totalité de la production mondiale d'électricité devant provenir de sources zéro ou bas carbone\", insiste le Giec.Un scénario qui prend une lumière particulière avec la , qui a exposé la dépendance des économies aux énergies fossiles, dénoncée de longue date par les défenseurs du climat.\"Cela me brise le cœur, en tant que militante climat ukrainienne, de vivre une guerre qui porte en son cœur l'argent des fossiles\", a commenté Olha Boiko, membre du Climate Action Network. \"L'argent que nous avons supplié de ne pas investir dans l'énergie sale vole désormais au-dessus de nos têtes sous forme de bombes.\"Au-delà de l'énergie, qui représente environ un tiers des émissions, tous les secteurs (transports, industrie, agriculture, bâtiments...) doivent également entamer leur mue rapide, de la réduction de la déforestation à la rénovation énergétique des logements, en passant par l'électrification des véhicules (à condition qu'ils soient alimentés par une électricité bas carbone).Sans oublier le déploiement de méthodes de captage et de stockage du carbone qui seront \"inévitables\" pour parvenir à la neutralité carbone au début des années 2050 et limiter le réchauffement à +1,5 °C.Pour la première fois, les experts de l'ONU consacrent également un chapitre entier à la demande, estimant qu'agir sur ce levier pourrait réduire les émissions de 40 à 70 % d'ici à 2050.\"Disposer des politiques publiques, des infrastructures et de la technologie pour rendre possibles les changements dans nos modes de vie et nos comportements (...) offre un important potentiel (de réduction) inexploité\", souligne Priyadarshi Shukla, un des coprésidents du groupe de travail ayant produit ce rapport de quelque 2 800 pages.Alors que tous ces sujets touchent à l'organisation même de nos modes de vie, de consommation et de production, dans des pays aux ressources et aux niveaux de vie différents, l'approbation ligne par ligne, mot par mot, du \"résumé pour les décideurs\" a débordé de plus de 48 heures sur les deux semaines prévues.Selon des sources internes des discussions, la question clé des flux financiers nécessaires aux pays en développement pour faire leur transition a été très disputée dans la dernière ligne droite de ce marathon en ligne et à huis clos.Comme le souligne le rapport, \"pour faire face à l'ampleur de ce défi, il faudrait que les flux de financement climatique soient multipliés par quatre à huit d'ici à 2030\", a souligné lundi Madeleine Diouf Sarr, au nom du groupe des pays les moins avancés. \"Sans compter le financement de l'adaptation et le financement des pertes et préjudices.\"Des inégalités entre pays mais aussi entre riches et pauvres en général, avec les 10 % des ménages avec les plus hauts revenus dans le monde qui représentent entre 36 et 45 % des émissions, relève le Giec.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650973519.608744,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Une sécheresse en hiver",
        "date_raw": "Fri, 18 Mar 2022 09:55:29 GMT",
        "date": "2022-03-18",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/%C3%A9l%C3%A9ment-terre/20220318-une-s%C3%A9cheresse-en-hiver",
        "subtitle": "\nLes saisons chaudes n'ont pas le monopole des sécheresses : avec le réchauffement climatique, les sécheresses d’hiver font leur apparition. Et elles causent autant de dégâts, voire plus, qu’en été. Mais comment la science peut-elle permettre aux agriculteurs de résister à ce fléau ?\n",
        "content": "À Vauvert, dans le Gard, le viticulteur Franck Renouard doit faire face à cette \"sécheresse hivernale\". En effet, sur son exploitation, l’hiver 2022 a été marqué par des précipitations particulièrement faibles. \"Il n’a pas plu pendant quasiment un mois et demi\", se désole-t-il. Or, les précipitations hivernales sont indispensables pour les cultures puisqu'elles permettent d’alimenter les nappes phréatiques et de constituer une \"réserve utile\" d’eau avant les grandes chaleurs de l’été. \"On a très peu d’eau le printemps et l’été, et maintenant on commence à ne plus avoir d’eau l’hiver, ça devient un problème insoluble\", explique le viticulteur.Face à ce climat extrême, quelles mesures employer ? Franck se refuse à irriguer son exploitation, ce qui nécessiterait une consommation d’eau très importante, de l’ordre de \"600 000 litres par hectare\", soit \"six millions de litres\" pour son exploitation de 10 hectares. Le vigneron envisage de se tourner vers des cépages plus résistants, sans être sûr que cela suffira. Sa conclusion est claire : \"À moyen terme, nos vignes sont en danger\".À Lusignan (Nouvelle-Aquitaine), le centre de recherche de l’INRAE a mis au point un simulateur de climat extrême. Ce dispositif permet de couper aux plantes l’accès aux précipitations en les plaçant sous une serre mobile montée sur des rails. Beaucoup de soleil et peu de pluie, cela ressemble fortement au climat du futur… L’idée du généticien Marc Ghesquière est d’étudier la réaction des plantes et leur comportement face aux sécheresses. Dans son laboratoire, lui et ses chercheurs sélectionnent les gènes qui résistent le mieux au stress hydrique, afin de préparer les cultures aux canicules de demain.Et quand l’anticipation ne suffit pas, un petit coup de boost est parfois nécessaire. Chez Elicit Plant, Aymeric Molin et ses équipes ont mis au point un produit à base de phytostérols. \"Les phytostérols chez la plante sont responsables de l’adaptation de la physiologie des plantes à des conditions de vie différentes, notamment le stress hydrique\", explique cet agriculteur dont la ferme est très exposée aux sécheresses.Il s’agit d’augmenter la résistance des végétaux au stress hydrique et de limiter ainsi leur consommation d’eau, en fermant les stomates – l’équivalent des pores de la peau chez les êtres humains – des plantes. L’effet est très rapide, Elicit Plant promettant un résultat au bout de 48 heures et une amélioration des rendements agricoles de l’ordre de 10 %. \"J’ai eu la chance de pouvoir développer quelque chose qui va améliorer l’agriculture, j’en suis absolument convaincu\", se réjouit Aymeric Molin.Mais au-delà de la science et de la technologie, la solution à la sécheresse se trouve peut-être dans la nature elle-même. Retour à Vauvert, où l’association Agroof plante des arbres sur la parcelle du viticulteur Franck Renouard. C’est ce qu’on appelle l'agroforesterie, qui consiste à planter des arbres sur ou autour des cultures. Ceux-ci vont permettre de faire baisser les températures au sol en faisant de l’ombre aux plantes et en les protégeant des vents secs. L’agroforesterie peut ainsi constituer une alternative écologique et naturelle à l’irrigation des cultures. Franck Renouard est séduit, et a fait appel à Agroof pour planter des arbres tout autour de ses vignes. \"Ces arbres, c’est un pari sur l’avenir, je ne veux pas baisser les bras\", déclare-t-il, espérant préserver son \"oasis\" du réchauffement climatique.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650973519.620636,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'actu en dessin : le Giec alerte sur le climat ? Il faut donc \"supprimer le Giec\"",
        "date_raw": "Fri, 08 Apr 2022 12:55:53 GMT",
        "date": "2022-04-08",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20220408-l-actu-en-dessin-le-giec-alerte-sur-le-climat-il-faut-donc-supprimer-le-giec",
        "subtitle": "\nLes promesses \"creuses\" entraînent la planète vers un réchauffement désastreux de 3 °C, mais le monde a encore une chance d'éviter le pire, a averti le Giec dans un rapport publié lundi. Pour inverser la tendance, les experts scientifiques recommandent de transformer radicalement l'économie et faire plafonner les émissions d'ici moins de trois ans, en commençant par se désintoxiquer des énergies fossiles. Le dessinateur de presse Rodho réagit à cette actualité.\n",
        "content": "\"C'est maintenant ou jamais\" : tels sont les mots employés par Jim Skea coprésident du groupe , publié lundi 4 avril.Sans une réduction \"rapide, radicale et le plus souvent immédiate\" des émissions de gaz à effet de serre dans tous les secteurs d'ici moins de trois ans, il ne sera pas possible de limiter le réchauffement à +1,5 °C par rapport à l'ère pré-industrielle, ni même à +2 °C, avertissent les experts scientifiques.\"Certains gouvernements et responsables d'entreprises disent une chose et en font une autre. Pour le dire simplement, ils mentent\", a d'ailleurs dénoncé le secrétaire général de l'ONU, Antonio Guterres, en qualifiant \"d'accablant\" ce nouveau rapport du Giec. a décidé d'illustrer cette actualité en mettant en scène trois personnes en costume noir censées représenter des dirigeants mondiaux. \"Plus que trois ans pour garder un monde vivable ! C'est le Giec qui le dit !\", s'exclame le premier. \"Qu'est-ce qu'on doit faire !?\", interroge le deuxième. Le troisième, cigare à la bouche, répond : \"Supprimer le Giec !\", comme pour symboliser la réaction aux experts scientifiques qui dénoncent l'inaction face au réchauffement climatique. est un réseau international de dessinateurs engagés à promouvoir, par l'universalité du dessin de presse, la liberté d'expression, les droits de l'Homme et le respect mutuel entre des populations de différentes cultures ou croyances.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650973519.6298342,
        "language": "FR",
        "source": "France24"
    }
]
