[
    {
        "title": "Inde : le défi de l'accès à l'eau potable pour tous",
        "date_raw": "Tue, 22 Mar 2022 12:40:43 GMT",
        "date": "2022-03-22",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/focus/20220322-inde-le-d%C3%A9fi-de-l-acc%C3%A8s-%C3%A0-l-eau-potable-pour-tous",
        "subtitle": "\nL'Inde est l'un des pays au monde où le stress hydrique est le plus problématique, rendant très difficile l'accès à l'eau pour une partie de la population. Les conséquences sont désastreuses, tant sur le plan sanitaire qu’économique et environnemental. Pour y remédier, le gouvernement du Premier ministre Modi a mis sur la table 45 milliards d’euros. Objectif : de l'eau potable pour tous d'ici 2024. Point d’étape, trois ans après son lancement, sur ce programme baptisé \"Jal Jeevan Mission\".\n",
        "content": "France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1650531623.1484256,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Barrages : sauver les derniers saumons",
        "date_raw": "Fri, 15 Apr 2022 10:50:34 GMT",
        "date": "2022-04-15",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/%C3%A9l%C3%A9ment-terre/20220415-barrages-sauver-les-derniers-saumons",
        "subtitle": "\nDes rivières bétonnées, des cours d’eau obstrués... Au XXe siècle, l’Europe a misé sur l’hydroélectricité pour disposer d’une source d’énergie renouvelable. Mais les barrages empêchent certaines espèces de poissons migrateurs, notamment les saumons, de faire la navette entre l’océan et la rivière pour se reproduire. Les barrages sont-ils un obstacle à la biodiversité ?\n",
        "content": "Sur la rivière Sélune, près de la baie du Mont-Saint-Michel, nous partons à la rencontre des \"docteurs de la rivière\", le directeur de recherche à l’Inrae Jean-Marc Roussel et ses équipes. Leur travail ? \"Prendre le pouls\" de l’écosystème. Sur la Sélune, le barrage de Vezins, un barrage de 35 mètres, a été retiré en 2019. Un autre, celui de la Roche-qui-Boit, est actuellement en cours de démolition. Jean-Marc Roussel et ses scientifiques capturent des poissons et des invertébrés, les comptent, les mesurent, pour voir si la rivière se porte mieux sans barrages. Son constat est sans appel : le cours d’eau \"commence à retrouver un aspect naturel\" et la nature à \"reprendre ses droits\". Et il s’émeut : \"Dans un moment où l’on pense que beaucoup de choses ne vont plus au niveau de notre environnement, on peut avoir des signes assez tangibles d’un retour de la nature.\"Tous les barrages sont-ils utiles ? C’est la question que se pose Roberto Epple, président du European Rivers Network, qui \"se bat pour des rivières vivantes\". En Auvergne, le barrage du Chavanon a été construit il y a 100 ans. Il n’a jamais été achevé, n’a jamais produit quoi que ce soit et obstrue aujourd’hui un cours d’eau. Selon Roberto Epple, la moitié des barrages européens, soit 500 000 ouvrages, n’auraient en réalité aucune utilité et seraient \"obsolètes, trop vieux, trop anciens\". À l’époque de leur construction, leur fin de vie n’a pas été pensée. Qui doit payer pour la déconstruction ?Peut-on concilier production hydroélectrique et respect de la biodiversité ? Sur l’Allier, le redimensionnement du barrage de Poutès a été achevé en 2022. Sa hauteur a été abaissée de 20 mètres à 7 mètres et une grande partie de l’ouvrage en béton a été retirée. De plus, deux vannes centrales peuvent désormais être ouvertes pour laisser couler la rivière et permettre aux saumons de passer en période de reproduction, pendant trois mois de l’année. Si le barrage ne produit rien pendant cette ouverture, le site a conservé 85 % de sa production annuelle. Est-ce un exemple à appliquer ailleurs ?Mais pour sauver les saumons, transformer les barrages risque de ne pas suffire. Cela coûte cher et prend du temps alors que l’espèce a besoin d’aide immédiatement. Au Conservatoire national du saumon sauvage de Chanteuges (Auvergne), Céline Bérard donne un coup de main aux poissons. Elle capture des saumons, les fait se reproduire puis élève la progéniture dans des cuves aux conditions semblables à leur milieu naturel. Les alevins sont ensuite lâchés dans la rivière pour repeupler l'écosystème.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650531623.1789494,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'actu en dessin : le Giec alerte sur le climat ? Il faut donc \"supprimer le Giec\"",
        "date_raw": "Fri, 08 Apr 2022 12:55:53 GMT",
        "date": "2022-04-08",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20220408-l-actu-en-dessin-le-giec-alerte-sur-le-climat-il-faut-donc-supprimer-le-giec",
        "subtitle": "\nLes promesses \"creuses\" entraînent la planète vers un réchauffement désastreux de 3 °C, mais le monde a encore une chance d'éviter le pire, a averti le Giec dans un rapport publié lundi. Pour inverser la tendance, les experts scientifiques recommandent de transformer radicalement l'économie et faire plafonner les émissions d'ici moins de trois ans, en commençant par se désintoxiquer des énergies fossiles. Le dessinateur de presse Rodho réagit à cette actualité.\n",
        "content": "\"C'est maintenant ou jamais\" : tels sont les mots employés par Jim Skea coprésident du groupe , publié lundi 4 avril.Sans une réduction \"rapide, radicale et le plus souvent immédiate\" des émissions de gaz à effet de serre dans tous les secteurs d'ici moins de trois ans, il ne sera pas possible de limiter le réchauffement à +1,5 °C par rapport à l'ère pré-industrielle, ni même à +2 °C, avertissent les experts scientifiques.\"Certains gouvernements et responsables d'entreprises disent une chose et en font une autre. Pour le dire simplement, ils mentent\", a d'ailleurs dénoncé le secrétaire général de l'ONU, Antonio Guterres, en qualifiant \"d'accablant\" ce nouveau rapport du Giec. a décidé d'illustrer cette actualité en mettant en scène trois personnes en costume noir censées représenter des dirigeants mondiaux. \"Plus que trois ans pour garder un monde vivable ! C'est le Giec qui le dit !\", s'exclame le premier. \"Qu'est-ce qu'on doit faire !?\", interroge le deuxième. Le troisième, cigare à la bouche, répond : \"Supprimer le Giec !\", comme pour symboliser la réaction aux experts scientifiques qui dénoncent l'inaction face au réchauffement climatique. est un réseau international de dessinateurs engagés à promouvoir, par l'universalité du dessin de presse, la liberté d'expression, les droits de l'Homme et le respect mutuel entre des populations de différentes cultures ou croyances.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650531623.1904218,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Cyril Dion, écrivain : \"La question écologique est la grande cause du XXIe siècle\"",
        "date_raw": "Fri, 25 Mar 2022 10:29:00 GMT",
        "date": "2022-03-25",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/invit%C3%A9-du-jour/20220325-cyril-dion-%C3%A9crivain-la-question-%C3%A9cologique-est-la-grande-cause-du-xxie-si%C3%A8cle",
        "subtitle": "\nÀ l’occasion de la marche mondiale de la jeunesse pour le climat, vendredi, France 24 reçoit le réalisateur, écrivain, militant écologiste mais aussi poète Cyril Dion. Il est venu parler de son dernier recueil de poèmes \"À l’orée du danger\" (Éd. Actes Sud) sorti début mars. Une poésie engagée, à l’image de son oeuvre cinématographique et littéraire déjà consacrée par la critique. Un artiste éclectique qui veut donner envie d’agir.\n",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650531623.201879,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Présidentielle : avec Marine Le Pen au pouvoir, \"il n'y aurait aucun espoir\" pour la planète",
        "date_raw": "Fri, 15 Apr 2022 18:48:16 GMT",
        "date": "2022-04-15",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/france/20220415-pr%C3%A9sidentielle-avec-marine-le-pen-au-pouvoir-il-n-y-aurait-aucun-espoir-pour-la-plan%C3%A8te",
        "subtitle": "\nÀ l'approche du second tour de l'élection présidentielle, les militants écologistes sont dans une impasse : ils refusent de voter pour Marine Le Pen, qu'ils jugent à rebours des enjeux environnementaux. Pour autant, ils ne sont convaincus ni par le bilan d'Emmanuel Macron ni par son programme.\n",
        "content": "\"C'est la première fois que je vote pour une [élection] présidentielle et le choix qui s'offre à moi me paraît totalement déconnecté des enjeux actuels\", confie Marie Chureau, activiste pour le climat interviewée par France 24. La jeune femme de 20 ans faisait partie des étudiants réunis jeudi 14 avril devant la Sorbonne, à Paris, en soutien à l'occupation de la faculté. Ce blocage et celui d'autres établissements en France, comme à Nancy et Reims, visait à dénoncer une \"élection qui a volé les aspirations sociales, écologistes et progressistes de la jeunesse\", selon une vidéo publiée sur Twitter. \"Sorbonne occupée contre Macron, Le Pen et leur monde\", ont écrit les étudiants sur une banderole. Dans la nuit de jeudi à vendredi, l'université a été évacuée. Nous parlons masqué.e.s pour nous protéger de la répression administrative et de la violence d’extrême-droite. Assiégé.e.s par la police dans une Sorbonne que nous souhaitions ouverte à tou.te.s, nous vous présentons ici les raisons de notre mobilisation. MERCI POUR VOTRE SOUTIEN \"L'écologie était une préoccupation majeure de cette action\", affirme Marie Chureau, qui est par ailleurs étudiante en droit franco-allemand à Nanterre. Membre du mouvement Youth for Climate, elle fait partie de ces électeurs engagés pour le climat, déçus par le quinquennat d'Emmanuel Macron et opposés au programme de Marine Le Pen. Une frange de la population dans laquelle se reconnaît William Aucant, l'un des 150 membres de la Convention citoyenne pour le climat. \"Je ne suis pas satisfait par la politique menée par Emmanuel Macron pendant les cinq dernières années et surtout, à titre personnel, par rapport aux mesures de la Convention citoyenne\", déplore-t-il auprès de France 24.Cette assemblée de citoyens chargée de proposer des mesures pour accélérer la transition environnementale de la France, a formulé 149 mesures visant à respecter l'. Soit pour la France, une réduction de 40 % des émissions de gaz à effet de serre d’ici à 2030 par rapport à leur niveau de 1990. Selon le gouvernement,  dans le cadre de différents textes de loi (notamment la loi Climat), 59 sont en cours de mise en œuvre et trois ont été écartées. Mais nombre de membres de la Convention citoyenne jugent que le gouvernement n'a pas tenu sa promesse de transmettre \"sans filtre\" les propositions au Parlement. Devenu conseiller régional EELV des Pays de la Loire, William Aucant considère que les propositions ont été traduites sur le plan législatif \"à un degré assez faible\". \"Maintenant, il s'agit de remonter les curseurs\", propose-t-il. Au sujet de la rénovation énergétique par exemple, William Aucant salue l'interdiction des terrasses chauffées, une mesure issue de la Convention citoyenne, mais qui n'est pas suffisante. \"Emmanuel Macron doit être beaucoup plus convaincant sur la rénovation globale thermique des logements\", demande-t-il. Selon une évaluation du dispositif par , 86 % des dossiers déposés dans le cadre du dispositif MaPrimeRénov', qui permet d'aider les propriétaires et les copropriétés à rénover les logements, ne concernent qu'un seul geste d'efficacité énergétique, par exemple, le changement de chaudière, l'isolation des combles ou l'installation de nouvelles fenêtres. \"Or, ce qui fonctionne, c'est une rénovation d'ampleur des bâtiments qui fait passer un logement d'une catégorie énergivore à une basse consommation\", note William Aucant, qui est également en lice pour les législatives en Loire-Atlantique. Interrogée par France 24, Léa Falco n'est pas non plus convaincue par le bilan d'Emmanuel Macron. Membre du collectif Pour un réveil écologique, elle dénonce \"ce que les macronistes ont promis et ce qu'ils n'ont pas fait\", comme l'application de toutes les mesures de la Convention citoyenne, et s'indigne contre \"les avancées qu'ils prétendent avoir faites mais qui cachent des régressions\". Elle cite par exemple l'opposition de la France au traité UE-Mercosur pour des raisons environnementales, alors qu'en même temps Emmanuel Macron soutient le CETA, un accord de libre-échange avec le Canada. \"Mais comme pas mal de militants écolos, je pense que je vais voter pour Emmanuel Macron, à contrecœur. On sait qu'un quinquennat Le Pen serait un quinquennat perdu pour la démocratie et qu'il n'y aurait aucun espoir sur le plan environnemental\", affirme Léa Falco, qui a choisi dimanche le \"vote utile, de gauche\". Une stratégie qui a coûté cher au candidat écologiste Yannick Jadot, qui a remporté 4,6 % des voix au premier tour alors même que l'environnement figure dans les sondages parmi .William Aucant votera lui aussi \"contre Marine Le Pen\" car \"sous Le Pen ce serait pire\" pour la planète. \"Il faut investir dans le renouvelable et Marine Le Pen ne le propose pas du tout\", remarque l'élu local, qui a participé à la campagne de Yannick Jadot. La candidate du Rassemblement national propose \"un moratoire sur l'éolien et le solaire\", avec \"pour l'éolien, le démantèlement progressif des sites\" et la suspension des subventions dédiées à l'éolien et le solaire. Elle préfère miser sur l'hydroélectricité, la géothermie, le nucléaire et de l'hydrogène. \"La question énergétique est, selon moi, le plus gros problème du programme environnemental de Marine Le Pen\", dénonce Léa Falco. \"Il y a plein de prospectives et en particulier les  (réseau Électricité énergie, le gestionnaire du réseau de transport de l'électricité en France) qui montrent qu'à l'horizon 2050, on ne pourra pas se passer de l'énergie éolienne. Et le RN ne s'appuie pas sur des prospectives qui démontrent le contraire. C'est démago de dire 'les éoliennes ne sont pas esthétiques, on les enlève'\", poursuit l'activiste, par ailleurs chroniqueuse environnement sur la radio RMC. J'ai demandé à  comment le RN compte mener l'électrification du pays, alors qu'ils souhaitent sortir de l'énergie éolienne.L'absence de réponse est parlante. L'énergie est un sujet primordial qui ne supporte pas d'approximation. Une promesse demande un chiffrage. Les experts du Giec ont noté dans leur dernier rapport publié le 4 avril, une semaine avant le premier tour, la nécessité de réduire l'utilisation d'énergies fossiles (charbon, gaz, pétrole) au profit d'un \"déploiement de sources d'énergie peu émettrices\". \"Le rapport souligne que d’ici à 2050, pour limiter le réchauffement à 1,5 °C, l’électricité devra représenter de l’ordre de 50 % de l’approvisionnement total en énergie\", peut-on lire sur le site internet de la . Parmi les systèmes électriques de demain figureront l'éolien et le solaire, selon le Giec. Le programme de Marine Le Pen revient à \"ignorer la crise climatique et ce qu'il faudrait faire\", lance de son côté Hugo Viel, activiste pour le climat, interrogé par France 24. L'ingénieur en énergie et environnement cite notamment la proposition de Marine Le Pen de baisser la TVA sur les produits pétroliers et . \"Pour moi, les deux programmes sont mauvais mais l'un est plus mauvais que l'autre\", ajoute Hugo Viel. Cherchant à se présenter comme un candidat pragmatique sur les enjeux environnementaux, Emmanuel Macron a affirmé mercredi vouloir \"enrichir\" son programme en matière écologique. Il envisage de reprendre les idées de \"planification écologique\" de Jean-Luc Mélenchon ou les propositions de Yannick Jadot en matière d'\"économie circulaire\". \"Grand bien lui fasse !\", lance William Aucant, pour qui la politique climatique d'Emmanuel Macron ne se projette en l’état pas assez sur le long terme. \"La crise climatique ne s'étend pas sur un ou deux mandats. Il faut des engagements qui sont forts et qui persistent dans la durée\", affirme-t-il. Selon le dernier rapport du Giec, l'humanité doit inverser la courbe des émissions de gaz à effet de serre  si elle veut préserver un monde \"vivable\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650531623.214078,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le climat, grand oublié de la campagne présidentielle",
        "date_raw": "Fri, 01 Apr 2022 17:04:21 GMT",
        "date": "2022-04-01",
        "url": "https://www.france24.com/fr/plan%C3%A8te/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/%C3%A9co-de-campagne/20220401-le-climat-grand-oubli%C3%A9-de-la-campagne-pr%C3%A9sidentielle",
        "subtitle": "\nMême si les Français sont de plus en plus préoccupés par la question climatique, les enquêtes d'opinion montrent que l'environnement n'est pas en tête des principaux enjeux de l'élection présidentielle de 2022. Il arrive même en sixième position, derrière le pouvoir d'achat, la protection sociale, la sécurité, l'immigration et l'emploi, selon le dernier baromètre OpinionWay pour Les Échos. La guerre en Ukraine et la crise énergétique qui en découle sont-elles en train d'occulter l'urgence écologique ?\n",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650531623.2222614,
        "language": "FR",
        "source": "France24"
    }
]
