[
    {
        "title": "Strauss-Kahn préconise la création d'un \"fonds vert\" au sein du FMI",
        "date_raw": "Fri, 29 Jan 2010 18:37:32 GMT",
        "date": "2010-01-29",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20100129-strauss-kahn-pr-conise-cr-ation-dun-fonds-vert-sein-fmi",
        "subtitle": "Au micro de FRANCE 24, Dominique Strauss-Kahn affirme que le Fonds monétaire international (FMI) va utiliser ses leviers pour financer le développement d'un nouveau modèle de croissance respectueux de l’environnement.",
        "content": "Dominique Strauss-Kahn fait sienne la bataille contre le réchauffement climatique. \"C’est le rôle du FMI de fournir, dans ce qui est dans son domaine, des idées nouvelles pour essayer de financer à la fois l’adaptation au changement climatique et limiter des risques liés à l’émission de carbone\", affirme-t-il dans une interview accordée à FRANCE 24, à Davos, où se tient actuellement le Forum économique mondial.Le directeur du FMI préconise ainsi de créer un \"fond vert\" pour financer la coûteuse transition d’un modèle de croissance non respectueuse de l’environnement à une économie sans émissions de gaz.\"Le problème est de trouver l’argent et de savoir comment faire pour que cet argent ne soit pas cher. C’est là que l’on a quelques propositions à formuler, qui reposent en partie sur les instruments propres du Fonds monétaire, et en particulier sur les droits de tirage spéciaux\", avance d’ores et déjà le patron du FMI.  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676454319.5684297,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Accord de Paris sur le climat : retour sur un long processus de ratification",
        "date_raw": "Fri, 07 Oct 2016 05:41:33 GMT",
        "date": "2016-10-07",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20161006-images-accord-paris-climat-ratification-infographie-cop22-environnement",
        "subtitle": "La ratification par l'Union européenne de l'accord de Paris sur le climat, fruit des négociations de la COP21, fin 2015, a ouvert la porte à l'adoption définitive du texte visant à limiter la hausse des températures. Retour sur ce long processus.",
        "content": ". Sauf surprise de dernière minute, sur le climat entrera en vigueur lors de l'ouverture de la prochaine conférence sur le sujet, prévue à Casablanca le 7 novembre.Ils sont 70 pays, représentant 57,11 % des émissions mondiales de gaz à effet de serre, à avoir ratifié l'accord de Paris. C'est plus que nécessaire : l'ONU avait jugé qu'il fallait au moins 55 États, responsables de 55 % des émissions.L'entrée en vigueur de cet accord signifie la mise en place d'un certain nombre de mécanismes, décidés lors des négociations de la COP21, qui ont eu lieu dans la capitale française fin 2015. Leur but ? Empêcher que la température mondiale augmente d'ici 2100 de plus de 2°C par rapport à l'ère préindustrielle.Retour sur ce long processus de ratification.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676454319.5933456,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Un festival de déclarations... et de petites phrases",
        "date_raw": "Thu, 17 Dec 2009 18:10:44 GMT",
        "date": "2009-12-17",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091217-festival-clarations-petites-phrases",
        "subtitle": "\"Si le climat était une banque, vous l'auriez déjà sauvé !\" a lancé, mercredi, le président du Venezuela, Hugo Chavez. Les négociations menées lors du sommet de Copenhague semblent donc dans l’impasse. Pas les petites phrases. Morceaux choisis.",
        "content": "\"Il faut changer de braquet pour cette conférence oà nous allons droit à la catastrophe. Il reste moins de 24 heures, si on continue comme ça, c'est l'échec !\" , président français, jeudi 17 décembre.\"La conclusion d'un accord vide de sens sur le climat lors de la conférence de Copenhague serait pire que de revenir les mains vides de la capitale danoise.\" , porte-parole de la Maison Blanche, jeudi 17 décembre.\"Si le climat était une banque, vous l'auriez déjà sauvé !\" , président vénézuélien, mercredi 16 décembre.\"Les gens disent avec raison : si nous pouvons trouver l'argent pour sauver les banques, nous pouvons, avec le soutien financier approprié, sauver la planète des forces qui la détruisent.\" , Premier ministre britannique, jeudi 17 décembre.\"Nous allons quitter cette réunion avec un goût amer dans la bouche. Les vraies victimes du changement climatique n'ont pas été entendues ici.\" , Premier ministre de Tuvalu, jeudi 17 décembre.\"Dans les 36 heures à venir, nous allons être rejoints par la puissance de décision la plus impressionnante que le monde ait connue depuis de nombreuses années.\" , Premier ministre danois et président de la conférence, jeudi 17 décembre\"Pour une grande partie de notre peuple, le changement climatique est devenu un génocide climatique.\" , président de Mongolie, jeudi 17 décembre.\"En plusieurs occasions cette année, toutes les principales économies se sont engagées sur la transparence. Désormais, elles sont en train de faire marche arrière (…) C'est pour nous une attitude qui sape tout l'effort que nous sommes en train de conduire.\" , secrétaire d'Etat américaine, jeudi 17 décembre.\"Je sais que certains diront que c'est la faute de la Chine s'il n'y pas d'accord. C'est un tour joué par les pays développés. Ils doivent considérer leurs propres positions et ne pas utiliser la Chine comme un prétexte.\" , vice-ministre des Affaires étrangères chinois, lundi 14 décembre. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676454319.6050756,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Plus d'une vingtaine de morts dans des dizaines d'incendies au Chili",
        "date_raw": "Mon, 06 Feb 2023 02:11:55 GMT",
        "date": "2023-02-06",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20230206-plus-d-une-vingtaine-de-morts-dans-des-dizaines-d-incendies-au-chili",
        "subtitle": "\nL'état d'urgence est en vigueur dans trois régions du Chili durement frappées par des dizaines d'incendies de forêt. Le bilan provisoire était, dimanche soir, de 24 morts et de plus d'un millier de blessés.\n",
        "content": "Les pompiers luttaient, dimanche 5 février, contre des , l'une des plus importantes catastrophes naturelles depuis des années dans le pays d'Amérique latine.Les incendies ont fait 24 morts et 1 182 blessés, selon le dernier bilan publié dimanche par les autorités. Attisé par des vents modérés à forts et des températures supérieures à 40 degrés Celsius, les feux ont dévasté en cinq jours quelque 270 000 hectares et détruit 1 081 habitations, ont précisé les autorités.Selon le Service national de prévention et de réponse aux catastrophes (Senapred), 283 incendies actifs ont été recensés, dont 71 hors de contrôle. Le gouvernement du président Gabriel Boric a déclaré l'état d'urgence dans trois régions, principalement rurales, du sud du pays - Biobio, Nuble et Arauncania - afin d'accélérer l'arrivée des secours.Une poignée de pays ont promis d'apporter de l'aide au Chili, notamment en envoyant des avions et des équipes d'experts, alors que les flammes ravageaient trois régions forestières et agricoles près du cœur de la côte Pacifique.Le président français, Emmanuel Macron, a déclaré sur Twitter dans la nuit de dimanche à lundi que \"le peuple chilien peut compter sur le soutien de la France pour lutter contre ce fléau\", qualifiant les incendies de \"tragiques\".Des incendies tragiques ravagent plusieurs régions du Chili. Toutes mes pensées vont aux familles des victimes et aux héros qui luttent face aux flammes. Le peuple chilien peut compter sur le soutien de la France pour lutter contre ce fléau.Ces incendies surviennent sur fond de vague caniculaire compliquant les efforts des pompiers pour éteindre les flammes. Dans certaines régions, la température estivale a dépassé les 40 degrés Celsius.Dimanche matin, une baisse des températures a offert un peu de répit aux 5 300 pompiers qui luttent contre les feux.  \"Nous observons une petite amélioration des conditions météorologiques dimanche et lundi. Cela signifie que nous ne connaissons pas de températures extrêmement élevées\", a déclaré le sous-secrétaire à l'Intérieur, Manuel Monsalve, mais elles pourraient à nouveau atteindre mardi près de 40ºC. Selon lui, dix personnes ont été arrêtées, soupçonnées d'avoir joué un rôle dans le déclenchement de certains feux.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676454319.6196246,
        "language": "FR",
        "source": "France24"
    }
]
