[
    {
        "title": "Un accord non contraignant obtenu à l'arraché",
        "date_raw": "Fri, 18 Dec 2009 21:32:00 GMT",
        "date": "2009-12-18",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091218-accord-non-contraignant-obtenu-larrach",
        "subtitle": "À l'arraché, les délégations américaine, chinoise, indienne, brésilienne et sud-africaine ont élaboré un accord - toujours jugé \"insuffisant\" - qui constitue toutefois \"une première étape\". ",
        "content": "Un accord, jugé \"insuffisant\" de l'aveu même du président Barack Obama, a été obtenu in extremis sur la déclaration politique de Copenhague, où les chefs d'Etat de la planète ont dû jouer les prolongations au sommet sur le climat.Un accord \"significatif\" et \"sans précédent\" sur le climat a été obtenu, mais les progrès enregistrés sont \"insuffisants\", a déclaré le président américain.M. Obama, qui a quitté la capitale danoise avant même l'adoption formelle de l'accord par les délégations à la conférence, a notamment reconnu qu'un accord avec des engagements légalement contraignants serait \"très difficile\" à obtenir et prendrait du temps.De nouvelles négociations auront lieu à Bonn \"dans six mois\" pour préparer la prochaine conférence climat de Mexico fin 2010, a indiqué le président français Nicolas Sarkozy, qui a estimé que l'absence de l'objectif de 50% de réduction des émissions d'ici 2050 constituait une \"déception\".\"L'engagement collectif des pays industrialisés est d'apporter des ressources nouvelles et supplémentaires\" aux pays les plus vulnérables d'un montant total de 30 milliards de dollars, selon le projet de déclaration adopté vendredi soir dont l'AFP a obtenu copie. Les Etats-Unis se sont engagés à verser 3,6 milliards de dollars.Le document prévoit de limiter le réchauffement planétaire à 2 degrés par rapport aux niveaux pré-industriels, l'objectif affiché de la conférence sur le climat.Mais les objectifs de réduction d'émissions de gaz à effet de serre pour les pays industrialisés à l'horizon 2020 ne seront décidés qu'en janvier, selon des diplomates.Tous les pays industrialisés \"ont accepté de donner par écrit\" ces engagements, a précisé le président Sarkozy.Les négociations débutées depuis 12 jours butaient sur l'épineuse question de la répartition des efforts pour contrer le réchauffement. Washington et Pékin notamment s'opposaient sur ce point.Par deux fois vendredi M. Obama et le Premier ministre chinois Wen Jiabao ont discuté en bilatéral sur les sujets opposant les deux premiers pollueurs de la planète: les garanties de vérification des engagements, le financement de la lutte contre le réchauffement et le niveau des émissions.M. Obama a ensuite rendu compte de ses entretiens aux dirigeants européens, qui ont multiplié les consultations depuis jeudi.Une nouvelle version du projet de déclaration politique avait été soumise en fin d'après-midi aux dirigeants, qui comportait alors un objectif mondial de réduction de 50% des émissions mondiales de gaz à effet de serre à horizon 2050.Un objectif auquel la Chine et les autres grands émergents refusaient obstinément de souscrire tant que les pays industrialisés ne réhausseront pas leurs ambitions pour leurs propres réductions d'émissions d'ici 2020.Selon les scientifiques, ces engagements devraient viser des réductions de -25 à  -40% en 2020 par rapport à 1990 pour permettre de contenir l'envolée du thermomètre mondial.Face à la difficulté d'accorder les points de vue, le Premier ministre indien Manmohan Singh avait appelé à prolonger les négociations en 2010 pour parvenir à \"un accord réellement global et une réponse authentiquement solidaire au changement climatique\".A l'inverse, le président brésilien Luiz Inacio Lula da Silva, qui a quitté vendredi soir la capitale danoise, était apparu déterminé à faire bouger les lignes dans la capitale danoise. Il s'était déclaré prêt à \"faire un sacrifice\" pour aider financièrement les pays les plus vulnérables et permettre un accord, faisant bouger les lignes de partage traditionnelles entre pays industrialisés, responsables \"historiques\" du CO2 accumulé dans l'atmosphère, et pays en développement.Cette déclaration politique des leaders, destinée à servir de \"chapeau\" à un accord plus global visait à débloquer les négociations menées sous l'égide de l'ONU.Les différentes versions qui se sont succédé visaient toujours à limiter le réchauffement planétaire à 2°C maximum par rapport aux niveaux pré-industriels.Le package d'aide aux pays pauvres pour s'adapter était prévu pour atteindre progressivement 100 milliardsFrance 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675677645.3996546,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Accord de Paris sur le climat : retour sur un long processus de ratification",
        "date_raw": "Fri, 07 Oct 2016 05:41:33 GMT",
        "date": "2016-10-07",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20161006-images-accord-paris-climat-ratification-infographie-cop22-environnement",
        "subtitle": "La ratification par l'Union européenne de l'accord de Paris sur le climat, fruit des négociations de la COP21, fin 2015, a ouvert la porte à l'adoption définitive du texte visant à limiter la hausse des températures. Retour sur ce long processus.",
        "content": ". Sauf surprise de dernière minute, sur le climat entrera en vigueur lors de l'ouverture de la prochaine conférence sur le sujet, prévue à Casablanca le 7 novembre.Ils sont 70 pays, représentant 57,11 % des émissions mondiales de gaz à effet de serre, à avoir ratifié l'accord de Paris. C'est plus que nécessaire : l'ONU avait jugé qu'il fallait au moins 55 États, responsables de 55 % des émissions.L'entrée en vigueur de cet accord signifie la mise en place d'un certain nombre de mécanismes, décidés lors des négociations de la COP21, qui ont eu lieu dans la capitale française fin 2015. Leur but ? Empêcher que la température mondiale augmente d'ici 2100 de plus de 2°C par rapport à l'ère préindustrielle.Retour sur ce long processus de ratification.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675677645.4180698,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Juillet 2021 a été le mois le plus chaud jamais enregistré sur Terre, selon une agence américaine",
        "date_raw": "Fri, 13 Aug 2021 18:22:45 GMT",
        "date": "2021-08-13",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20210813-juillet-2021-a-%C3%A9t%C3%A9-le-mois-le-plus-chaud-jamais-enregistr%C3%A9-sur-terre-selon-une-agence-am%C3%A9ricaine",
        "subtitle": "\nLe mois de juillet 2021 entre dans l'histoire pour avoir été le mois le plus chaud jamais enregistré sur Terre depuis plus d'un siècle, a indiqué vendredi l'Agence nationale océanique et atmosphérique américaine (NOAA). La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016.\n",
        "content": "\"Ici, la première place est la pire\" : le mois de juillet 2021 est officiellement le mois le plus chaud jamais enregistré sur la planète Terre depuis le début des mesures météorologiques en 1880, .\"Le mois de juillet est généralement le mois le plus chaud de l'année, mais juillet 2021 s'est surpassé, devenant le mois de juillet et le mois tout court le plus chaud jamais enregistré\", a déclaré dans un communiqué le chef de la NOAA, Rick Spinrad.JUST IN: It’s official.  was Earth’s hottest month on record.  via    (Tweet 1 of 5) \"Ce nouveau record s'ajoute à la trajectoire inquiétante et dérangeante sur laquelle le changement climatique a mis le globe\", ajoute-t-il. La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016 (à égalité avec les mois de 2019 et 2020).Les relevés ont commencé en 1880, a précisé NOAA.(5 of 5) SEE: World map plotted with  2021 Global Significant  Events from  at: Download it at:   report  Le service européen Copernicus sur le changement climatique (C3S) a, de son côté, estimé la semaine dernière que le mois de juillet 2021 était le troisième mois de juillet le plus chaud sur Terre.Il est fréquent que les agences présentent de petites différences dans leurs données.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675677645.4514954,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Plus d'une vingtaine de morts dans des dizaines d'incendies au Chili",
        "date_raw": "Mon, 06 Feb 2023 02:11:55 GMT",
        "date": "2023-02-06",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20230206-plus-d-une-vingtaine-de-morts-dans-des-dizaines-d-incendies-au-chili",
        "subtitle": "\nL'état d'urgence est en vigueur dans trois régions du Chili durement frappées par des dizaines d'incendies de forêt. Le bilan provisoire était, dimanche soir, de 24 morts et de plus d'un millier de blessés.\n",
        "content": "Les pompiers luttaient, dimanche 5 février, contre des , l'une des plus importantes catastrophes naturelles depuis des années dans le pays d'Amérique latine.Les incendies ont fait 24 morts et 1 182 blessés, selon le dernier bilan publié dimanche par les autorités. Attisé par des vents modérés à forts et des températures supérieures à 40 degrés Celsius, les feux ont dévasté en cinq jours quelque 270 000 hectares et détruit 1 081 habitations, ont précisé les autorités.Selon le Service national de prévention et de réponse aux catastrophes (Senapred), 283 incendies actifs ont été recensés, dont 71 hors de contrôle. Le gouvernement du président Gabriel Boric a déclaré l'état d'urgence dans trois régions, principalement rurales, du sud du pays - Biobio, Nuble et Arauncania - afin d'accélérer l'arrivée des secours.Une poignée de pays ont promis d'apporter de l'aide au Chili, notamment en envoyant des avions et des équipes d'experts, alors que les flammes ravageaient trois régions forestières et agricoles près du cœur de la côte Pacifique.Le président français, Emmanuel Macron, a déclaré sur Twitter dans la nuit de dimanche à lundi que \"le peuple chilien peut compter sur le soutien de la France pour lutter contre ce fléau\", qualifiant les incendies de \"tragiques\".Des incendies tragiques ravagent plusieurs régions du Chili. Toutes mes pensées vont aux familles des victimes et aux héros qui luttent face aux flammes. Le peuple chilien peut compter sur le soutien de la France pour lutter contre ce fléau.Ces incendies surviennent sur fond de vague caniculaire compliquant les efforts des pompiers pour éteindre les flammes. Dans certaines régions, la température estivale a dépassé les 40 degrés Celsius.Dimanche matin, une baisse des températures a offert un peu de répit aux 5 300 pompiers qui luttent contre les feux.  \"Nous observons une petite amélioration des conditions météorologiques dimanche et lundi. Cela signifie que nous ne connaissons pas de températures extrêmement élevées\", a déclaré le sous-secrétaire à l'Intérieur, Manuel Monsalve, mais elles pourraient à nouveau atteindre mardi près de 40ºC. Selon lui, dix personnes ont été arrêtées, soupçonnées d'avoir joué un rôle dans le déclenchement de certains feux.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675677645.517657,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Énergies renouvelables : \"La guerre en Ukraine a accéléré la transition verte en Europe\"",
        "date_raw": "Wed, 01 Feb 2023 18:10:57 GMT",
        "date": "2023-02-01",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20230201-%C3%A9nergies-renouvelables-la-guerre-en-ukraine-a-acc%C3%A9l%C3%A9r%C3%A9-la-transition-verte-en-europe",
        "subtitle": "\nLa part d’électricité produite par les énergies renouvelables a massivement augmenté en 2022 en Europe, dépassant pour la première fois celle du gaz naturel, selon un nouveau rapport du groupe de réflexion Ember publié mardi. Une situation accélérée par la guerre en Ukraine, dans un secteur où l’Europe et la France ont encore du retard.\n",
        "content": "La guerre en Ukraine va-t-elle marquer un tournant décisif pour la transition verte européenne ? Alors que le conflit avec la Russie a fait bondir les prix de l’énergie et que l’Europe tente de réduire sa dépendance au gaz et au pétrole russe, les  ont fortement progressé en 2022 sur le continent.Selon une étude publiée mardi 31 janvier par le thinktank , spécialiste des questions énergétiques, la part d’électricité produite par les énergies solaire et éolienne dans l’Union Européenne a atteint l’année dernière 22 % de la production totale de courant, dépassant pour la première fois la part du gaz naturel.Cette montée en puissance des énergies renouvelables s’explique par la croissance de la production des éoliennes (+ 8,5 %) mais surtout par une augmentation record des installations photovoltaïques (+ 47 %). Selon l’étude, la production d’électricité par le solaire aurait permis à elle seule d’éviter l’achat de 49 milliards d'euros de gaz, à l’échelle de l’UE.Pour mieux comprendre cette évolution et ses conséquences, France 24 s’est entretenu avec Vincent Jacques le Seigneur, président de l'Observatoire des énergies renouvelables.  La progression du solaire et de l’éolien s’inscrit dans une tendance qui précède l’invasion russe. Ce que nous observons aujourd’hui est avant tout le résultat du paquet énergie-climat, un accord contraignant adopté par l’UE en 2008, qui a permis de faire passer la part des énergies renouvelables dans le mix énergétique européen à 22 % en 2020. Mais il est vrai que la guerre en Ukraine a accéléré la transition verte. Elle a clos le débat entre États sur l’importance de réduire les importations de gaz et a suscité une réelle prise de conscience sur . Alors que l’objectif était de pousser leur part énergétique à 32 % en 2030, l’UE mise désormais sur 40 %.Enfin, à cela s’est ajoutée la prise de conscience citoyenne avec l’incroyable boom du photovoltaïque. Depuis la guerre en Ukraine de très nombreux foyers touchés au portefeuille par la crise énergétique ont équipé leurs domiciles de panneaux solaires comme indiqué dans l’étude de Ember. Du point de vue manufacturier, l'Europe est très dépendante de l’Asie et notamment des Chinois qui ont massivement investi dans les énergies renouvelables sans que l’UE ne prenne de mesures pour protéger sa propre industrie. Des filières existaient mais elles ont disparu car nous avons été envahis par du matériel moins cher.L’avantage c’est qu’il est possible de relancer une industrie très rapidement car nous maîtrisons totalement la technologie. L’UE produit déjà la quasi-totalité des matériaux nécessaires comme le ver, l’acier, le silicium. Nous avons juste quelques difficultés sur certains métaux comme le cuivre mais rien d’insurmontable. Il s’agit donc d’une décision purement politique, il faut investir. Si l’Europe ne choisit pas cette option, elle sera avalée par les Américains et leur .    La  est bien sûr très loin des bons élèves comme la Finlande et la Suède, très en pointe sur l’hydroélectricité et la bioénergie. Mais même lorsqu’on la compare à l’Allemagne, dont les caractéristiques sont plus proches, on se rend compte que la France possède quatre fois moins d’installations éoliennes et solaires. On pourrait dire que l’Allemagne a plus de vent, notamment au nord, mais elle a moins de soleil que chez nous. Cet écart traduit donc bien une différence de volonté politique. Pendant longtemps, l'électricité était moins chère en France du fait des centrales. Mais la guerre en Ukraine a fait exploser son prix car il est indexé sur le gaz. Il est donc urgent de rattraper ce retard.Le plus souvent, ce retard est dû à des raisons administratives et non à un manque d’investissement ou de compétences techniques. L’analyse des dossiers prend trop longtemps car la France manque de personnel dans ses préfectures. Les recours en contentieux peuvent durer des années, c’est pourquoi le gouvernement tente aujourd’hui de mieux les encadrer pour accélérer les procédures. Ces retards sont d’autant plus dommageables qu’avec leur progression rapide et les avancées technologiques, les énergies renouvelables sont devenues beaucoup plus compétitives. Avec l'envolée des prix énergétiques, elles représentent aujourd’hui une manne financière très importante pour l’État.   France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1675677645.5383554,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Strauss-Kahn préconise la création d'un \"fonds vert\" au sein du FMI",
        "date_raw": "Fri, 29 Jan 2010 18:37:32 GMT",
        "date": "2010-01-29",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20100129-strauss-kahn-pr-conise-cr-ation-dun-fonds-vert-sein-fmi",
        "subtitle": "Au micro de FRANCE 24, Dominique Strauss-Kahn affirme que le Fonds monétaire international (FMI) va utiliser ses leviers pour financer le développement d'un nouveau modèle de croissance respectueux de l’environnement.",
        "content": "Dominique Strauss-Kahn fait sienne la bataille contre le réchauffement climatique. \"C’est le rôle du FMI de fournir, dans ce qui est dans son domaine, des idées nouvelles pour essayer de financer à la fois l’adaptation au changement climatique et limiter des risques liés à l’émission de carbone\", affirme-t-il dans une interview accordée à FRANCE 24, à Davos, où se tient actuellement le Forum économique mondial.Le directeur du FMI préconise ainsi de créer un \"fond vert\" pour financer la coûteuse transition d’un modèle de croissance non respectueuse de l’environnement à une économie sans émissions de gaz.\"Le problème est de trouver l’argent et de savoir comment faire pour que cet argent ne soit pas cher. C’est là que l’on a quelques propositions à formuler, qui reposent en partie sur les instruments propres du Fonds monétaire, et en particulier sur les droits de tirage spéciaux\", avance d’ores et déjà le patron du FMI.  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675677645.7304626,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Nicolas Sarkozy demande l'organisation d'une réunion d'urgence",
        "date_raw": "Thu, 17 Dec 2009 17:00:21 GMT",
        "date": "2009-12-17",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091217-nicolas-sarkozy-demande-lorganisation-dune-r-union-durgence",
        "subtitle": "Craignant que le sommet de Copenhague n'aille \"à la catastrophe\", le président français a demandé la tenue, dès ce jeudi soir, d'une réunion de travail des principaux dirigeants pour parvenir à un accord final sur le réchauffement climatique.",
        "content": "Alors que les négociations semblent plus que jamais dans l’impasse à moins de 48 heures de la fin du sommet de Copenhague sur le climat, une centaine de chefs d’Etat et de gouvernement se sont retrouvés, ce jeudi, dans la capitale danoise pour tenter de donner une dernière chance au processus.A la tribune du Bella Center, le président français, Nicolas Sarkozy, a affirmé que le sommet allait \"à la catastrophe\" et a demandé un \"changement de braquet\". \"La conférence de Copenhague ne peut pas consister en une succession de discours qui ne se confrontent jamais. Nous ne sommes pas ici pour un colloque sur le réchauffement climatique, nous sommes ici pour prendre des décisions\", a-t-il martelé.Pour hâter les choses, le numéro un français a réclamé l'organisation d'une réunion dès ce jeudi soir, après le dîner des chefs d'Etat, chez la reine du Danemark. Objectif : \"discuter sérieusement\" et \"trouver un texte de compromis\" d'ici à vendredi pour lutter contre le réchauffement climatique.  Prenant à contre-pied l’Union européenne (UE), Nicolas Sarkozy a proposé de maintenir le protocole de Kyoto. \"Les gens veulent garder Kyoto. Très bien, gardons Kyoto. Mais trouvons quelque chose qui concerne tout le monde,\" a-t-il demandé.L’UE souhaite que les discussions débouchent sur un nouveau traité qui remplacerait celui de Kyoto. De fait, ce dernier ne concerne que les 38 pays industrialisés, dont l'Union européenne, qui l'ont ratifié.Plus tôt dans la journée, d’autres leaders mondiaux avaient, eux aussi, ouvertement exprimé leurs inquiétudes face aux blocages menaçant l'accord contre le réchauffement de la planète que près de 120 chefs d'Etat et de gouvernement doivent adopter vendredi.La secrétaire d’État américaine, Hillary Clinton, s'engage sur une participation financière de son pays à une enveloppe globale de 100 milliards de dollars par an d'ici 2020 pour lutter contre le réchauffement.Mais, précise Jennifer Knock, l'envoyée spéciale de FRANCE 24 à Copenhague, \"Hillary Clinton n’a pas précisé quelle serait l’exacte contribution des Etats-Unis au 100 milliards\". \"Malgré tout, commente la journaliste, cette annonce est très positive.\"La Chine en ligne de mireLa secrétaire d'État américaine a toutefois subordonnée cette contribution à \"un accord dans lequel toutes les principales économies engagent des actions significatives de réductions des émissions de gaz à effet de serre\", avec des engagements de transparence sur leur mise en œuvre.Hillary Clinton accuse les grandes économies émergentes de faire \"marche arrière\" sur l'adoption de mécanismes permettant de vérifier et de contrôler les efforts mis en œuvre pour réduire les émissions de gaz à effet de serre.  Les Etats-Unis sont soucieux de pouvoir vérifier, mesurer et contrôler les efforts engagés notamment par la Chine contre le changement climatique.Les délégués de 193 pays sont désormais saisis de deux textes rédigés par les responsables des Nations unies, portant sur les engagements à venir au titre de la Convention climat de l'ONU et sur l'ouverture d'une deuxième phase du protocole de Kyoto, à partir de 2013.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1675677645.8750052,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Brésil : l'ancien porte-avions français Foch, contaminé à l'amiante, coulé dans l'Atlantique",
        "date_raw": "Sat, 04 Feb 2023 07:03:11 GMT",
        "date": "2023-02-04",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20230204-br%C3%A9sil-l-ancien-porte-avions-fran%C3%A7ais-foch-contamin%C3%A9-%C3%A0-l-amiante-coul%C3%A9-dans-l-atlantique",
        "subtitle": "\nRempli d’amiante, de peintures et autres déchets toxiques, l'ancien fleuron de la marine nationale française, le porte-avions Foch a été coulé à quelque 350 km des côtes brésiliennes, vendredi après plusieurs années d'errance d'océan en océan. Plusieurs ONG ont dénoncé la violation de traités internationaux sur l’environnement.\n",
        "content": " a annoncé, vendredi 3 février, avoir coulé dans l'océan Atlantique l'ancien porte-avions français Foch, rempli d'amiante, de peintures et autres déchets toxiques, Le \"naufrage planifié et contrôlé s'est produit en fin d'après-midi\" vendredi, à quelque 350 km des côtes brésiliennes, dans une zone d'une \"profondeur approximative de 5 000 mètres\", a indiqué la marine dans un communiqué.Plus tôt dans la semaine, elle avait estimé ne pas avoir d'autre choix vu l'état très dégradé de cette vieille coque de 266 mètres de long, qualifiée de \"colis toxique de 30 000 tonnes\" par l'association Robin des Bois. \"Face aux risques qu'implique le remorquage et en raison de la détérioration de la coque (...), la seule solution est d'abandonner la coque en la coulant de façon contrôlée\", avait expliqué mercredi la marine dans un communiqué conjoint avec le ministère brésilien de la Défense.Le ministère public fédéral du Brésil (MPF), qui a tenté d'arrêter l'opération en multipliant les recours devant les tribunaux, a alerté sur les conséquences, soulignant cette semaine que le porte-avions \"contient actuellement , une substance au potentiel toxique et cancérigène, ainsi que 644 tonnes d'encres et d'autres matières dangereuses\".Il y a un \"risque de graves dommages environnementaux (...) notamment parce que la coque est endommagée\", a fait valoir le ministère public.Même son de cloche du côté des ONG environnementales Greenpeace, Sea Shepherd et Basel Action Network,  sur l'environnement. Ce naufrage causera des dommages \"incalculables\", avec \"des impacts sur la vie marine et les communautés côtières\", ont-ils décrié dans une déclaration commune.Empêcher cette opération serait \"probablement\" \"inutile\", étant donné \"l'imminence d'un naufrage spontané de la coque, ce qui n'apporterait rien à l'environnement et serait susceptible de mettre en péril la vie de l'équipage impliqué dans le remorquage\", a pour sa part écrit le juge du tribunal fédéral de l'État du Pernambouc (nord-est), selon le site d'informations G1.Le magistrat a autorisé l'opération bien qu'il l'ait considérée comme une solution \"tragique et regrettable\", rapporte G1.Il y a deux semaines, la marine avait annoncé avoir pris en remorque l'ancien porte-avions dans l'Atlantique. Il était jusque-là tracté par un remorqueur néerlandais pour le compte du chantier turc Sok Denizcilik.Elle avait précisé qu'au vu de son état de dégradation et \"du risque élevé\" qu'il représentait pour l'environnement, elle n'autoriserait pas son retour dans un port ou dans les eaux territoriales brésiliennes.Plusieurs ONG avaient alors fait part de leur crainte de voir le Brésil commettre un \"crime environnemental\".Ce fleuron de la marine française, passé en 2000 sous pavillon brésilien, a longtemps erré en mer à la recherche d'un port refuge. Construit à la fin des années 1950 dans le chantier naval de Saint-Nazaire, dans l'ouest de la France, il a été pendant 37 ans au service de la marine française, avant d'être acheté en 2000 par le Brésil, qui l'a rebaptisé Sao Paulo.Mais en raison de sa vétusté et d'une série de problèmes liés notamment à un incendie en 2005, et alors que sa modernisation aurait coûté trop cher, Brasilia a décidé de s'en défaire. Le chantier Sok Denizcilik l'a acheté pour sa ferraille en avril 2021 mais menaçait de l'abandonner faute de trouver un port pour l'accueillir.En juin 2022, il obtient l'autorisation des autorités brésiliennes de le convoyer jusqu'en Turquie en vue de son démantèlement. Mais alors qu'il se trouve fin août au niveau du détroit de Gibraltar, les autorités environnementales turques font savoir qu'il n'est plus le bienvenu.Le Brésil lui fait faire demi-tour mais sans l'autoriser à accoster malgré le constat d'une \"aggravation des dommages\" au niveau de la coque.Le 19 janvier, le remorqueur néerlandais ALP Guard opérant pour le compte du chantier commence à s'éloigner des côtes brésiliennes, après avoir passé plusieurs mois au large du Pernambouc.Mais une décision de justice lui interdisait de naviguer dans les eaux internationales sans autorisation préalable des autorités brésiliennes.C'est la raison pour laquelle l'agence publique environnementale brésilienne Ibama, responsable au Brésil de l'application de la convention de Bâle sur les mouvements transfrontaliers de déchets dangereux, a fini par demander une intervention de la marine brésilienne.  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675677645.9658809,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Ukraine, les animaux aussi souffrent des conséquences de la guerre",
        "date_raw": "Wed, 01 Feb 2023 10:36:05 GMT",
        "date": "2023-02-01",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/europe/20230201-en-ukraine-les-animaux-aussi-souffrent-des-cons%C3%A9quences-de-la-guerre",
        "subtitle": "\nSols minés, habitat des animaux détruits, dauphins désorientés par les radars des bateaux de guerre… Les conséquences de la guerre en Ukraine sur la faune et la flore sont multiples : des bénévoles se mobilisent sans relâche pour sauver les animaux victimes des combats ou de leurs maîtres qui les ont abandonnés à leur sort. Dans la région de Kiev, le reportage de nos envoyés spéciaux, Elena Volochine, Andrew Hilliar, Abdelkader Dermas et Olga Ivaschenko.\n",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675677646.0892863,
        "language": "FR",
        "source": "France24"
    }
]
