[
    {
        "title": "TotalEnergies : la justice française déboute des ONG opposées au mégaprojet en Ouganda et Tanzanie",
        "date_raw": "Tue, 28 Feb 2023 15:45:05 GMT",
        "date": "2023-02-28",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/afrique/20230228-totalenergies-la-justice-fran%C3%A7aise-d%C3%A9boute-des-ong-oppos%C3%A9es-au-m%C3%A9gaprojet-en-ouganda-et-tanzanie",
        "subtitle": "\nLa justice française a jugé mardi \"irrecevables\" les demandes de six ONG contre un projet controversé d'oléoduc et de forages pétroliers de TotalEnergies en Ouganda et en Tanzanie. Les organisations réclamaient la suspension des travaux, menés selon elles au mépris des droits humains et de l'environnement.\n",
        "content": "\"Irrecevables\". C'est en ces termes que le tribunal judiciaire de Paris a débouté de leurs demandes, mardi 28 février, des ONG opposées au mégaprojet pétrolier de  en Ouganda et en Tanzanie. Le tribunal devait se prononcer sur une procédure engagée en 2019 par six ONG qui accusent TotalEnergies d'avoir exproprié plus de 100 000 personnes de leurs terres, sans compensation adéquate, et de préparer des forages dans une zone abritant des espèces menacées.Le tribunal a estimé que l'ONG les Amis de la Terre France et cinq autres ONG françaises et ougandaises n'ont pas respecté les étapes de la procédure en présentant à l'audience en décembre, des demandes et des griefs \"substantiellement différents\" de ceux qu'elles avaient reprochés à TotalEnergies dans une mise en demeure de 2019, point de départ de l'affaire.Les Amis de la Terre, Survie et quatre associations ougandaises contestent avoir modifié substantiellement leurs demandes. Elles \"n'ont fait que les préciser et consolider leur argumentaire avec plus de 200 documents de preuves à l'appui\", a réagi Juliette Renaud, une responsable des Amis de la Terre contactée par l'AFP.Les associations, qui peuvent faire appel, \"se réservent sur les suites à donner à cette décision, en consultation avec les communautés affectées\", a-t-elle ajouté.TotalEnergies n'a pas commenté cette décision dans l'immédiat.Deux chantiers du groupe sont au cœur de cette affaire : le forage Tilenga d'environ 400 puits en Ouganda – dont un tiers dans le parc naturel des Murchison Falls – et le projet EACOP (East African Crude Oil Pipeline), la construction du plus long oléoduc chauffé au monde (1 500 km), à travers la Tanzanie et des aires protégées. Un chantier d'une valeur de 3,5 milliards de dollars et dans lequel TotalEnergies détient une participation de 62 %.Les ONG estiment que dans ces projets, TotalEnergies ne respecte pas son \"devoir de vigilance\", institué par une loi française pionnière de 2017. Celle-ci impose aux multinationales de \"prévenir les atteintes graves envers les droits humains, la santé et la sécurité des personnes ainsi que l'environnement\" dans toutes leurs activités mondiales.Cette loi sur le \"devoir de vigilance\" permet aux associations d'adresser une mise en demeure aux entreprises qui ne la respecteraient pas. Ces dernières ont ensuite trois mois pour répondre et se mettre en conformité, avant une éventuelle saisine de la justice.Les associations avaient décidé de porter leur assignation devant le juge des référés, une procédure d'urgence. Elles demandaient une suspension d'urgence des projets du groupe jusqu'à ce qu'une compensation financière soit versée aux personnes qui, selon elles, ont été lésées par l'acquisition de terres liée aux projets du groupe.Mais le tribunal estime que l'affaire dépasse ses prérogatives et \"nécessite un examen en profondeur (...) relevant du pouvoir du seul juge du fond\".TotalEnergies avait fait valoir de son côté que ses plans de vigilance, de compensation et de relocalisation étaient justes et légaux, et qu'un tribunal français n'a pas le pouvoir de contrôler les activités à l'étranger de sa filiale TotalEnergies EP Uganda. Ce jugement est le premier rendu sur le fondement de la loi de 2017, très scruté par le monde économique et par les ONG impliquées dans la régulation des multinationales, qui ont récemment multiplié ce type de procédures contre des grands groupes.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677600023.9914901,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Juillet 2021 a été le mois le plus chaud jamais enregistré sur Terre, selon une agence américaine",
        "date_raw": "Fri, 13 Aug 2021 18:22:45 GMT",
        "date": "2021-08-13",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20210813-juillet-2021-a-%C3%A9t%C3%A9-le-mois-le-plus-chaud-jamais-enregistr%C3%A9-sur-terre-selon-une-agence-am%C3%A9ricaine",
        "subtitle": "\nLe mois de juillet 2021 entre dans l'histoire pour avoir été le mois le plus chaud jamais enregistré sur Terre depuis plus d'un siècle, a indiqué vendredi l'Agence nationale océanique et atmosphérique américaine (NOAA). La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016.\n",
        "content": "\"Ici, la première place est la pire\" : le mois de juillet 2021 est officiellement le mois le plus chaud jamais enregistré sur la planète Terre depuis le début des mesures météorologiques en 1880, .\"Le mois de juillet est généralement le mois le plus chaud de l'année, mais juillet 2021 s'est surpassé, devenant le mois de juillet et le mois tout court le plus chaud jamais enregistré\", a déclaré dans un communiqué le chef de la NOAA, Rick Spinrad.JUST IN: It’s official.  was Earth’s hottest month on record.  via    (Tweet 1 of 5) \"Ce nouveau record s'ajoute à la trajectoire inquiétante et dérangeante sur laquelle le changement climatique a mis le globe\", ajoute-t-il. La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016 (à égalité avec les mois de 2019 et 2020).Les relevés ont commencé en 1880, a précisé NOAA.(5 of 5) SEE: World map plotted with  2021 Global Significant  Events from  at: Download it at:   report  Le service européen Copernicus sur le changement climatique (C3S) a, de son côté, estimé la semaine dernière que le mois de juillet 2021 était le troisième mois de juillet le plus chaud sur Terre.Il est fréquent que les agences présentent de petites différences dans leurs données.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677600024.015447,
        "language": "FR",
        "source": "France24"
    }
]
