[
    {
        "title": "Nicolas Sarkozy demande l'organisation d'une réunion d'urgence",
        "date_raw": "Thu, 17 Dec 2009 17:00:21 GMT",
        "date": "2009-12-17",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091217-nicolas-sarkozy-demande-lorganisation-dune-r-union-durgence",
        "subtitle": "Craignant que le sommet de Copenhague n'aille \"à la catastrophe\", le président français a demandé la tenue, dès ce jeudi soir, d'une réunion de travail des principaux dirigeants pour parvenir à un accord final sur le réchauffement climatique.",
        "content": "Alors que les négociations semblent plus que jamais dans l’impasse à moins de 48 heures de la fin du sommet de Copenhague sur le climat, une centaine de chefs d’Etat et de gouvernement se sont retrouvés, ce jeudi, dans la capitale danoise pour tenter de donner une dernière chance au processus.A la tribune du Bella Center, le président français, Nicolas Sarkozy, a affirmé que le sommet allait \"à la catastrophe\" et a demandé un \"changement de braquet\". \"La conférence de Copenhague ne peut pas consister en une succession de discours qui ne se confrontent jamais. Nous ne sommes pas ici pour un colloque sur le réchauffement climatique, nous sommes ici pour prendre des décisions\", a-t-il martelé.Pour hâter les choses, le numéro un français a réclamé l'organisation d'une réunion dès ce jeudi soir, après le dîner des chefs d'Etat, chez la reine du Danemark. Objectif : \"discuter sérieusement\" et \"trouver un texte de compromis\" d'ici à vendredi pour lutter contre le réchauffement climatique.  Prenant à contre-pied l’Union européenne (UE), Nicolas Sarkozy a proposé de maintenir le protocole de Kyoto. \"Les gens veulent garder Kyoto. Très bien, gardons Kyoto. Mais trouvons quelque chose qui concerne tout le monde,\" a-t-il demandé.L’UE souhaite que les discussions débouchent sur un nouveau traité qui remplacerait celui de Kyoto. De fait, ce dernier ne concerne que les 38 pays industrialisés, dont l'Union européenne, qui l'ont ratifié.Plus tôt dans la journée, d’autres leaders mondiaux avaient, eux aussi, ouvertement exprimé leurs inquiétudes face aux blocages menaçant l'accord contre le réchauffement de la planète que près de 120 chefs d'Etat et de gouvernement doivent adopter vendredi.La secrétaire d’État américaine, Hillary Clinton, s'engage sur une participation financière de son pays à une enveloppe globale de 100 milliards de dollars par an d'ici 2020 pour lutter contre le réchauffement.Mais, précise Jennifer Knock, l'envoyée spéciale de FRANCE 24 à Copenhague, \"Hillary Clinton n’a pas précisé quelle serait l’exacte contribution des Etats-Unis au 100 milliards\". \"Malgré tout, commente la journaliste, cette annonce est très positive.\"La Chine en ligne de mireLa secrétaire d'État américaine a toutefois subordonnée cette contribution à \"un accord dans lequel toutes les principales économies engagent des actions significatives de réductions des émissions de gaz à effet de serre\", avec des engagements de transparence sur leur mise en œuvre.Hillary Clinton accuse les grandes économies émergentes de faire \"marche arrière\" sur l'adoption de mécanismes permettant de vérifier et de contrôler les efforts mis en œuvre pour réduire les émissions de gaz à effet de serre.  Les Etats-Unis sont soucieux de pouvoir vérifier, mesurer et contrôler les efforts engagés notamment par la Chine contre le changement climatique.Les délégués de 193 pays sont désormais saisis de deux textes rédigés par les responsables des Nations unies, portant sur les engagements à venir au titre de la Convention climat de l'ONU et sur l'ouverture d'une deuxième phase du protocole de Kyoto, à partir de 2013.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678700721.3427174,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Face à la sécheresse, le monde agricole réfléchit à une meilleure gestion de \"l'or bleu\"",
        "date_raw": "Mon, 27 Feb 2023 17:48:28 GMT",
        "date": "2023-02-27",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/france/20230227-face-%C3%A0-la-s%C3%A8cheresse-le-monde-agricole-r%C3%A9fl%C3%A9chit-%C3%A0-une-meilleure-gestion-de-l-or-bleu",
        "subtitle": "\nFace au faible niveau des nappes phréatiques dans certaines régions, le spectre d'une nouvelle sécheresse cet été inquiète le monde agricole. Alors que quatre départements français sont déjà soumis à des mesures de restrictions en eau, les agriculteurs cherchent comment consommer moins d'eau tout en assurant leur activité. \n",
        "content": "\"Dans certains champs, c'est déjà très sec. La situation est sérieuse\", alerte Olivier Dauger, référent climat et énergie à la fédération nationale des syndicats d'exploitants agricoles (FNSEA). À peine remis d'un été 2022 marqué par une sécheresse historique, et face à un hiver tout aussi sec, les agriculteurs se préparent à  et de nombreuses restrictions. Samedi 25 février, , Emmanuel Macron a appelé à \"un plan de sobriété sur l'eau\", sur le modèle de la \"sobriété énergétique\", en évoquant, une nouvelle fois, \"la fin de l'abondance\". \"Il faut que tous, nous - citoyens, industriels, services, collectivités locales, agriculteurs - (fassions) attention à cette ressource qui devient rare\" et \"qu'on aille vers des comportements de sobriété dans nos pratiques\", a encore exhorté le président de la République. \"La situation est plus grave que l'an dernier à la même époque et on a deux mois de retard sur la recharge des nappes phréatiques\", a, de son côté, rappelé le ministre de la Transition écologique Christophe Béchu Sur le territoire français, quatre départements connaissent déjà des restrictions d'eau, contraignant notamment les agriculteurs à réduire leurs prélèvements. \"C'est un scénario qui se renouvelle de plus en plus\", déplore Olivier Dauger, avec un constat sans appel : \"l'eau devient progressivement une denrée rare que nous ne pouvons plus consommer sans limite.\"\"Aujourd'hui, je veux être optimiste et espérer qu'il pleuve au printemps et que les nappes phréatiques se rechargent\", poursuit l'agriculteur. \"Mais cela ne réglerait le problème qu'à court terme. Aujourd'hui, il est urgent de faire évoluer nos pratiques pour nous adapter à cette nouvelle réalité d'économies d'eau.\"\"En France, l'agriculture représente près de 50 % de la consommation d'eau\", explique Sami Bouarfa, chercheur à l'Institut national de recherche pour l'agriculture, l'alimentation et l'environnement (Inrae) . Dans le détail, sur une moyenne de 200 milliards de m d'eau disponible par an dans la nature, 30 milliards sont prélevés et 3,2 milliards sont destinés à l'agriculture - loin derrière le refroidissement des centrales électriques (plus de 15 milliards) et la production d'eau potable (5 milliards).\"Et le premier usage de l'eau dans le domaine agricole, \" précise le spécialiste. \"Même si la part de l'agriculture irriguée ne concerne qu'environ 6 % des surfaces cultivées totales.\"Pour le spécialiste, le premier levier d'action pour économiser de l'or bleu tient ainsi dans les outils utilisés pour irriguer les champs. \"En France, l'irrigation se fait encore en grande partie par pulvérisation. Nous pourrions commencer par utiliser du matériel plus performant, avec des techniques d'arrosage au goutte-à-goutte et des capteurs et logiciels qui mesurent les taux d'humidité dans les sols, de façon à savoir précisément quand il faut arroser, où, et en quelle quantité\", détaille-t-il. Selon lui, cette mesure seule permettrait déjà de réduire de 20 à 30 % la consommation d'eau agricole. Malgré des aides de l'État et des collectivités, ces outils peuvent cependant avoir un coût prohibitif pour les agriculteurs. \"Cela a un coût élevé et immédiat qui oblige les agriculteurs à arbitrer entre le bénéfice à en retirer sur le long terme et les risques\", note Arnaud Reynaud, économiste lui aussi directeur de recherches à l'Inrae. \"Mais plus les épisodes de sécheresse vont se multiplier, plus ces investissements se révéleront sources de bénéfices.\"\"Mais ces techniques pour économiser l'eau ne suffiront pas. Il faut, en parallèle, transformer notre modèle agricole\", insiste Sami Bouarfa, appelant ainsi à une plus grande diversification des cultures. \"Le problème, actuellement, c'est que l'irrigation se pratique en grande majorité l'été - - pour arroser du maïs\", poursuit-il. \"Nous avons donc tout intérêt à développer des cultures moins consommatrices en eau ou qui en consomment à différents moments de l'année.\"C'est dans cette optique que, depuis quelques années, la culture du sorgho, une céréale originaire d'Afrique et plus résistante au manque d'eau, fait son chemin dans le paysage français. Le pays en est même devenu le premier producteur européen, avec 122 000 hectares de culture, principalement situés en Occitanie et dans le Val de Loire. \"Ce n'est pas une céréale miracle : elle a aussi besoin d'eau et reste aussi soumise aux aléas climatiques, mais elle a l'avantage de consommer moins d'eau et d'avoir besoin d'être arrosée plus tard que le maïs, en fin d'été et début d'automne\", nuance Sami Bouarfa. \"Le défi, derrière, c'est d'être capable de créer une vraie filière commerciale. Car ces céréales, il faut bien les vendre\", nuance Olivier Dauger, de la FNSEA. Aujourd'hui, le pari est réussi pour le sorgho : au 15 février, cette céréale, qui sert majoritairement à l'alimentation animale, était vendue à 277 euros la tonne sur les marchés, quasiment le prix du maïs, fixé à 283 euros.Pour inviter les agriculteurs à effectuer cette transition, Arnaud Reynaud propose, quant à lui, des primes de l'État plus incitatives. \"Nous pourrions très bien imaginer des aides à la diversification, qui existent déjà, mais conditionnées par les économies en eau\", explique-t-il. \"Cela serait plus incitatif que des systèmes de taxation sur les prix de l'eau, comme on le voit aux États-Unis notamment, qui sont peu pris en compte par les agriculteurs.\"Dernier levier évoqué par Sami Bouarfa : développer l'agroécologie. \"Il ne faut pas oublier que le premier lieu du stockage de l'eau, ce sont les sols\", insiste-t-il. \"En les labourant moins, en les structurant davantage, ces derniers accueilleront et stockeront plus facilement l'eau.\" Un objectif qui se conjugue avec la démocratisation de l'agroforesterie - qui consiste à protéger les sols, justement, à l'aide d'arbres ou de haies, pour empêcher l'évaporation de l'eau. De quoi, selon le spécialiste, limiter aussi les risques liés aux sécheresses pour la grande majorité des agriculteurs français qui dépendent de l'eau de pluie pour arroser leurs exploitations. D'autant plus que, face au réchauffement climatique et à l'absence de précipitations, ces derniers se trouvent parfois obligés de recourir à l'irrigation pour sauver leurs rendements. Un cercle vicieux.\"Cet été, , certains viticulteurs du sud de la France ont demandé à pouvoir irriguer leurs vignes, un fait inédit puisque leurs pieds de vignes sont censés être adaptés à la sécheresse\", illustre Sami Bouarfa. \"En parallèle des mesures liées à l'irrigation, il est donc aussi primordial d'adapter aussi l’agriculture pluviale à la sécheresse pour éviter ce type de scénario.\"Face à ce constat, les quelque 60 nouveaux projets d'ouvrages hydrauliques - dont les controversées \"méga-bassines\"- destinés à l'agriculture qui doivent être mis en service d'ici le mois de juin, mesure phare du gouvernement , semblent aller à contre-sens de ces ambitions d'adaptation. \"Ce qui est sûr, c'est que stocker de l'eau a toujours des conséquences environnementales sur les milieux\", poursuit Sami Bouarfa. \"Sur cette question, il faut de vraies concertations territoriales, qui prennent en compte tous les enjeux et les usages. Il n'y a pas de réponse 100 % négative.\"\"Mais à long-terme, ce vers quoi il faut tendre, c'est donc vers une irrigation de résilience, qui serait avant tout un outil d'accompagnement et de sécurisation de la production\", conclut-il. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678700721.3633354,
        "language": "FR",
        "source": "France24"
    }
]
