[
    {
        "title": "Un accord non contraignant obtenu à l'arraché",
        "date_raw": "Fri, 18 Dec 2009 21:32:00 GMT",
        "date": "2009-12-18",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091218-accord-non-contraignant-obtenu-larrach",
        "subtitle": "À l'arraché, les délégations américaine, chinoise, indienne, brésilienne et sud-africaine ont élaboré un accord - toujours jugé \"insuffisant\" - qui constitue toutefois \"une première étape\". ",
        "content": "Un accord, jugé \"insuffisant\" de l'aveu même du président Barack Obama, a été obtenu in extremis sur la déclaration politique de Copenhague, où les chefs d'Etat de la planète ont dû jouer les prolongations au sommet sur le climat.Un accord \"significatif\" et \"sans précédent\" sur le climat a été obtenu, mais les progrès enregistrés sont \"insuffisants\", a déclaré le président américain.M. Obama, qui a quitté la capitale danoise avant même l'adoption formelle de l'accord par les délégations à la conférence, a notamment reconnu qu'un accord avec des engagements légalement contraignants serait \"très difficile\" à obtenir et prendrait du temps.De nouvelles négociations auront lieu à Bonn \"dans six mois\" pour préparer la prochaine conférence climat de Mexico fin 2010, a indiqué le président français Nicolas Sarkozy, qui a estimé que l'absence de l'objectif de 50% de réduction des émissions d'ici 2050 constituait une \"déception\".\"L'engagement collectif des pays industrialisés est d'apporter des ressources nouvelles et supplémentaires\" aux pays les plus vulnérables d'un montant total de 30 milliards de dollars, selon le projet de déclaration adopté vendredi soir dont l'AFP a obtenu copie. Les Etats-Unis se sont engagés à verser 3,6 milliards de dollars.Le document prévoit de limiter le réchauffement planétaire à 2 degrés par rapport aux niveaux pré-industriels, l'objectif affiché de la conférence sur le climat.Mais les objectifs de réduction d'émissions de gaz à effet de serre pour les pays industrialisés à l'horizon 2020 ne seront décidés qu'en janvier, selon des diplomates.Tous les pays industrialisés \"ont accepté de donner par écrit\" ces engagements, a précisé le président Sarkozy.Les négociations débutées depuis 12 jours butaient sur l'épineuse question de la répartition des efforts pour contrer le réchauffement. Washington et Pékin notamment s'opposaient sur ce point.Par deux fois vendredi M. Obama et le Premier ministre chinois Wen Jiabao ont discuté en bilatéral sur les sujets opposant les deux premiers pollueurs de la planète: les garanties de vérification des engagements, le financement de la lutte contre le réchauffement et le niveau des émissions.M. Obama a ensuite rendu compte de ses entretiens aux dirigeants européens, qui ont multiplié les consultations depuis jeudi.Une nouvelle version du projet de déclaration politique avait été soumise en fin d'après-midi aux dirigeants, qui comportait alors un objectif mondial de réduction de 50% des émissions mondiales de gaz à effet de serre à horizon 2050.Un objectif auquel la Chine et les autres grands émergents refusaient obstinément de souscrire tant que les pays industrialisés ne réhausseront pas leurs ambitions pour leurs propres réductions d'émissions d'ici 2020.Selon les scientifiques, ces engagements devraient viser des réductions de -25 à  -40% en 2020 par rapport à 1990 pour permettre de contenir l'envolée du thermomètre mondial.Face à la difficulté d'accorder les points de vue, le Premier ministre indien Manmohan Singh avait appelé à prolonger les négociations en 2010 pour parvenir à \"un accord réellement global et une réponse authentiquement solidaire au changement climatique\".A l'inverse, le président brésilien Luiz Inacio Lula da Silva, qui a quitté vendredi soir la capitale danoise, était apparu déterminé à faire bouger les lignes dans la capitale danoise. Il s'était déclaré prêt à \"faire un sacrifice\" pour aider financièrement les pays les plus vulnérables et permettre un accord, faisant bouger les lignes de partage traditionnelles entre pays industrialisés, responsables \"historiques\" du CO2 accumulé dans l'atmosphère, et pays en développement.Cette déclaration politique des leaders, destinée à servir de \"chapeau\" à un accord plus global visait à débloquer les négociations menées sous l'égide de l'ONU.Les différentes versions qui se sont succédé visaient toujours à limiter le réchauffement planétaire à 2°C maximum par rapport aux niveaux pré-industriels.Le package d'aide aux pays pauvres pour s'adapter était prévu pour atteindre progressivement 100 milliardsFrance 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676532621.899927,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Accord de Paris sur le climat : retour sur un long processus de ratification",
        "date_raw": "Fri, 07 Oct 2016 05:41:33 GMT",
        "date": "2016-10-07",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20161006-images-accord-paris-climat-ratification-infographie-cop22-environnement",
        "subtitle": "La ratification par l'Union européenne de l'accord de Paris sur le climat, fruit des négociations de la COP21, fin 2015, a ouvert la porte à l'adoption définitive du texte visant à limiter la hausse des températures. Retour sur ce long processus.",
        "content": ". Sauf surprise de dernière minute, sur le climat entrera en vigueur lors de l'ouverture de la prochaine conférence sur le sujet, prévue à Casablanca le 7 novembre.Ils sont 70 pays, représentant 57,11 % des émissions mondiales de gaz à effet de serre, à avoir ratifié l'accord de Paris. C'est plus que nécessaire : l'ONU avait jugé qu'il fallait au moins 55 États, responsables de 55 % des émissions.L'entrée en vigueur de cet accord signifie la mise en place d'un certain nombre de mécanismes, décidés lors des négociations de la COP21, qui ont eu lieu dans la capitale française fin 2015. Leur but ? Empêcher que la température mondiale augmente d'ici 2100 de plus de 2°C par rapport à l'ère préindustrielle.Retour sur ce long processus de ratification.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676532621.9205077,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le président de la Banque mondiale, David Malpass, va démissionner",
        "date_raw": "Thu, 16 Feb 2023 01:20:41 GMT",
        "date": "2023-02-16",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20230216-le-pr%C3%A9sident-de-la-banque-mondiale-david-malpass-va-d%C3%A9missionner",
        "subtitle": "\nDavid Malpass, nommé en 2019 par Donald Trump à la tête de la Banque mondiale et accusé par Al Gore d'être climatosceptique, a annoncé mercredi qu'il démissionnerait d'ici au 30 juin, avec un an d'avance.\n",
        "content": "Le président de la , David Malpass, a annoncé mercredi 15 février qu'il quitterait son poste d'ici au 30 juin, avec un an d'avance, en pleine réforme de l'institution, poussée à en faire plus sur la question climatique.Le groupe \"est fondamentalement solide, financièrement viable et bien placé pour accroître son impact sur le développement face aux crises mondiales urgentes\", a-t-il déclaré dans un communiqué, y voyant \"une opportunité pour une transition de direction en douceur\".Treizième président de la Banque mondiale, David Malpass, 66 ans, avait été nommé pour cinq ans en avril 2019, sur proposition de Donald Trump. Les raisons de sa démission, prévue d'ici le 30 juin, soit près d'un an avant la fin de son mandat, n'ont pas été précisées. David Malpass a, dans une note envoyée aux équipes de la Banque mondiale, et que l'AFP a pu consulter, évoqué \"de nouveaux défis\".Il s'était récemment trouvé sous le feu des critiques, accusé par l'ancien vice-président américain, Al Gore, d'être climatosceptique et de n'avoir pas su renforcer le financement de projets climatiques dans les pays en développement.Lors d'une table ronde organisée par le New York Times, David Malpass avait refusé à trois reprises de dire s'il reconnaissait le rôle des énergies fossiles dans le réchauffement climatique. \"Je ne suis pas scientifique\", avait-il fini par déclarer, incité par le public. Or, de nombreux pays membres de la Banque mondiale poussent pour que l'institution soit moteur en matière, notamment, de changement climatique.Les organisations environnementales ont salué son départ. \"Sous David Malpass, la Banque mondiale a perdu un temps précieux dans la lutte contre le changement climatique. Non seulement il n'a pas réussi à arrêter les actions qui alimentent le chaos climatique et l'injustice, mais Malpass a fait pression pour des politiques favorables à Wall Street qui vont à l'encontre de l'intérêt public\", a tweeté Friends of the Earth.Une réforme de l'institution, afin qu'elle réponde mieux aux besoins de financement des pays en développement, a été lancée en octobre sous l'impulsion de certains pays membres, notamment des États-Unis. La première phase de mise en œuvre devrait débuter en avril.\"Je remercie David Malpass pour ses services en tant que président de la Banque mondiale et pour son engagement à assurer une transition en douceur\", a déclaré dans un communiqué la secrétaire américaine au Trésor Janet Yellen. Pour son successeur cependant, la ministre a appelé de ses vœux un \"processus de nomination transparent, fondé sur le mérite et rapide\".En 2019, en effet, la candidature de David Malpass avait été proposée par Donald Trump, alors président, alors qu'il occupait un poste à responsabilités au sein de l'administration. Il avait pourtant, deux ans plus tôt, qualifié publiquement les institutions internationales de dépensières, \"pas très efficaces\" et \"souvent corrompues dans leurs pratiques de prêts\".Seul candidat pour succéder au Sud-Coréen Jim Yong Kim, qui avait également démissionné, David Malpass avait sans surprise été nommé. \"Les quatre dernières années ont été parmi les plus significatives de ma carrière\", a-t-il souligné dans le courrier transmis à ses collaborateurs.\"Pendant (son) mandat, il s'est concentré sur la recherche de politiques plus fortes pour augmenter la croissance économique, réduire la pauvreté, améliorer le niveau de vie et réduire le fardeau de la dette publique\", a salué la Banque mondiale dans son communiqué. La recherche d'un successeur va désormais être lancée et les États-Unis proposeront un candidat, a-t-elle encore souligné. Une règle tacite accorde la direction de la Banque mondiale à un Américain et celle du Fonds monétaire international (FMI) à un Européen.Créée en 1944, la Banque mondiale, qui soutient des projets de développement, compte aujourd'hui 189 États membres et plus de 10 000 collaborateurs dans le monde entier.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676532621.9317696,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "\"Eat the Rich\" : climat et justice sociale s’unissent dans les cortèges",
        "date_raw": "Thu, 16 Feb 2023 05:56:00 GMT",
        "date": "2023-02-16",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/france/20230216-eat-the-rich-%C3%A0-paris-des-cort%C3%A8ges-pour-d%C3%A9fendre-le-climat-et-une-justice-sociale",
        "subtitle": "\nDans les manifestations en France contre la réforme des retraites, des pancartes appellent à \"manger\" et à \"taxer\" les plus riches. Derrière ces slogans se retrouvent les défenseurs de l’environnement et ceux d'une justice sociale. \n",
        "content": "Eat the Rich\" : c’est une chanson d’Aerosmith, une tendance TikTok et une citation, \"Mangeons les riches\" attribuée par Adolphe Thiers au philosophe Jean-Jacques Rousseau. Il s'agit aussi d'un slogan qui fleurit sur les pancartes des manifestations à travers la France contre la réforme des .Alors que le texte est examiné depuis dix jours à  et que  le 7 mars, les manifestations charrient des motivations et des générations différentes, réunies par l’articulation de deux mots d’ordre : plus de justice sociale et d’action pour le climat. Croisée dans un cortège parisien, Victoria, 69 ans, affirme consacrer sa retraite \"à la lutte pour le climat, car sans écologie, il n’y a pas vie\". Pourtant, c’est contre la réforme des retraites que la militante défilait le 7 février. Bonnet bleu enfoncé sur ses longs cheveux blancs, lunettes sur le nez, elle brandit une pancarte, qui proclame \"Toujours plus pour les super-riches, toujours moins pour les travailleurs, la planète, la justice, la santé et les services publics\". \"Il y a de l’argent partout, sous forme de super-profits et de super-salaires, dénonce-t-elle d’une voix matinée d’accent anglais. L’argent va aux super-riches qui tuent la planète, alors que les autres doivent sans cesse travailler plus et plus longtemps. En taxant les riches, les retraites comme la lutte pour le climat pourraient être financées très facilement. C’est une évidence, et de plus en plus de personnes en prennent conscience.\"À quelques mètres de Victoria, avec cinquante ans de moins, Rose tient à peu près le même discours.\"On vit dans une société productiviste qui tue la planète, et on nous demande de fournir deux ans de travail supplémentaires, pour continuer à entretenir ce système\", expose la lycéenne, tandis qu’un de ses amis acquiesce. \"Toute ma génération est écolo, on n’a plus le choix. Mais j’ai compris que les actions individuelles ne suffiraient pas. C’est tout le système qu’il faudrait mettre à plat, pour que je puisse profiter de ma retraite sur une planète vivable.\"Dans les cortèges des manifestations organisées presque chaque semaine depuis la fin du mois de janvier par une intersyndicale à l’unité inédite, les manifestants sont nombreux à tenir ce discours. Alors que le mouvement des Gilets jaunes avait débuté en 2018 par une opposition à la taxe carbone, faisant de la voiture individuelle un enjeu social au détriment de son impact climatique, la dénonciation des inégalités intègre maintenant un volet écologique. \"Il est marquant que les questions environnementales et de justice sociale s’entremêlent de plus en plus, observe Édouard Morena, auteur de \"\", et enseignant-chercheur en sciences politiques à l’Institut parisien de l’Université de Londres. Une forme de porosité est visible entre ces enjeux, et leur articulation les insère dans une logique intergénérationnelle, qui pose finalement une question : quel avenir, quelle société et quel type de transition climatique veut-on ?\".C’est aussi ce que dit Paul, manifestant de 24 ans, qui décrit sa génération comme \"héritière du monde\". \"La question, c’est le monde qu’on va nous laisser, explique-t-il. Et cela inclut à la fois les droits sociaux et le climat : il faut que tous puissent en bénéficier et pas seulement les plus riches. C’est pour ça qu’il est urgent de se mobiliser maintenant, et de mettre en place plus de répartition. Les retraites, c’est aussi la question du droit au temps libre, à sortir de la logique marchande, mais cela n’a pas de sens s’il n’y a plus de planète.\" Loin de paralyser par son caractère inéluctable, l’urgence climatique semble ainsi déborder sur le plan social et s’incarner dans le rejet de la figure du \"super-riche\". Celui-ci symbolise en effet tout à la fois, résume Édouard Morena, \"l’accroissement des inégalités sans précédent\" et \"les émissions de gaz à effet de serre, où les plus riches ont une responsabilité démesurée, par leurs habitudes de vie, comme , mais aussi et surtout par leurs investissements dans des secteurs à fortes émissions de carbone\".La  montre en effet que la concentration des richesses a atteint un niveau inégalé ces dix dernières années. En France, 35 % des richesses produites ont ainsi bénéficié, selon l’ONG, aux 1 % des Français les plus riches, tandis que les 50 % les plus pauvres n’en ont capté que 8 %. Et ce, alors que le patrimoine financier des 63 milliardaires français émet autant de gaz à effet de serre que celui de 50 % de la population française, démontre l'ONG dans un , publié en mars 2022 en partenariat avec Greenpeace France. Bien conscients de l’enjeu, 200 millionnaires présents au Forum de Davos ont écrit en janvier 2023 . Mais si la \"question de la taxation des richesses est importante, souligne Édouard Morena, il faut aussi s’interroger sur l’utilisation à faire de cet argent. S’il ne s’agit que de taxer plus les plus riches pour redistribuer ensuite l’argent à des acteurs privés, cela ne changera pas grand-chose. C’est pour cela qu’il pourrait être intéressant d’ouvrir un débat sur le modèle de société et le type de transition écologique à adopter\". Dans les cortèges des manifestations de janvier et de février, beaucoup de monde semble prêt à y participer. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676532621.944662,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le sommet de Copenhague s'achève sans répondre aux espoirs qu'il avait soulevés",
        "date_raw": "Sat, 19 Dec 2009 08:28:56 GMT",
        "date": "2009-12-19",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091219-le-sommet-copenhague-sach-ve-r-pondre-espoirs-quil-avait-soulev-s",
        "subtitle": "Les pays présents à la conférence de l'ONU ont refusé d’approuver le texte préparé hier par une trentaine d'entre eux. Ils en ont simplement \"pris note\". Cet accord a minima, non-contraignant, est très critiqué.",
        "content": "- La conférence climat de Copenhague a frôlé la catastrophe avant d'accoucher samedi d'un accord aux ambitions limitées pour lutter contre le réchauffement, loin de combler les attentes exprimées par la mobilisation sans précédent qu'elle a suscitée.\"Ce n'est peut-être pas tout ce que nous espérions mais cette décision de la conférence des parties est une étape essentielle\", a estimé le secrétaire général de l'ONU Ban Ki-moon, après deux semaines de tractations chaotiques, un sommet à 130 chefs d'Etat et une nuit de débats acides.Samedi matin, la conférence a \"pris note\" de l'Accord de Copenhague, adopté vendredi soir par les chefs d'Etat de 28 pays industrialisés et émergents. Un terme juridiquement et politiquement moins engageant qu'une adoption formelle. L'\"Accord de Copenhague\", un peu vite annoncé comme acquis vendredi soir par les présidents américain Barack Obama et français Nicolas Sarkozy, a le mérite pour la première fois d'enrôler les deux plus grands pollueurs de la planète, Chine et Etats-Unis. Bien que jugé \"insuffisant\" par MM. Obama et Sarkozy - ce dernier y voyait cependant \"le meilleur accord possible\" - le document de trois pages à peine fixe comme objectif de limiter le réchauffement planétaire à 2 degrés par rapport aux niveaux pré-industriels, sans décliner le mode d'emploi pour y parvenir.Pour le climatologue français Hervé Le Treut, \"le risque désormais c'est le coup de blues post-Copenhague, la démobilisation, l'effilochement des opinions publiques\", après la mobilisation enthousiaste à travers le monde, à l'approche du rendez-vous danois.Pendant une grande partie de la nuit, le Premier ministre danois Lars Loekke Rasmussen, épuisé, a donné la parole aux délégués qui ont dénoncé, pour certains en termes agressifs, cet accord conclu selon eux dans leur dos.Cet accord revient à proposer \"une poignée de petite monnaie pour trahir notre peuple et notre avenir\", a lancé, très remonté, le délégué du petit archipel de Tuvalu, dans le Pacifique sud, directement menacé par la montée des eaux liée au réchauffement de la planète.Si cet \"accord de Copenhague\" a suscité des débats houleux, c'est qu'il a été négocié en secret, derrière des portes closes, en contradiction avec les règles multilatérales des Nations unies, par une sorte de G-20 élargi -- Etats-Unis, Europe et grands pays émergents comme la Chine, l'Inde, l'Afrique du Sud et le Brésil --, soit les principaux pays émetteurs de gaz à effet de serre.Cet accord a minima appelle les pays industrialisés et les pays en développement à affirmer leurs engagements de réduction de gaz à effet de serre par écrit d'ici à la fin janvier et prévoit des mécanismes garantissant la transparence de leur mise en oeuvre. Mais il ne fixe pas de date pour un \"pic\" au-delà duquel les émissions commenceraient à décroître. Il prévoit également 30 milliards de dollars à court terme (années 2010, 2011 et 2012), puis une montée en puissance pour arriver à 100 milliards de dollars d'ici à 2020, destinés en priorité aux pays les plus vulnérables afin de les aider à s'adapter aux impacts du dérèglement climatique.Nombre d'ONG environnementales ont dénoncé un fiasco: \"Pas de contrainte, aucun objectif à 2020 ni à 2050: difficile d’imaginer pire conclusion pour la conférence de Copenhague\", déplorait Greenpeace. Déception cruelle pour nombre de négociateurs engagés dans le processus: le paragraphe stipulant la nécessité d'aboutir à un traité \"légalement contraignant\" d'ici la conférence climat de Mexico fin 2010, un temps envisagé, a disparu du document final.La chancelière allemande Angela Merkel a proposé d'accueillir une conférence de mi-parcours, en juin à Bonn.\"C'était d'une tristesse incroyable à l'intérieur de cette salle\", déplorait au petit matin le climatologue français Jean Jouzel sortant de la réunion plénière. Et de souligner le contraste saisissant avec la fébrilité  prometteuse dans laquelle s'était conclue, il y a deux ans, la conférence de Bali. Celle qui avait lancé \"la feuille de route\" jusqu'à Copenhague.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676532621.9566317,
        "language": "FR",
        "source": "France24"
    }
]
