[
    {
        "title": "Le président de la Banque mondiale, David Malpass, va démissionner",
        "date_raw": "Thu, 16 Feb 2023 01:20:41 GMT",
        "date": "2023-02-16",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20230216-le-pr%C3%A9sident-de-la-banque-mondiale-david-malpass-va-d%C3%A9missionner",
        "subtitle": "\nDavid Malpass, nommé en 2019 par Donald Trump à la tête de la Banque mondiale et accusé par Al Gore d'être climatosceptique, a annoncé mercredi qu'il démissionnerait d'ici au 30 juin, avec un an d'avance.\n",
        "content": "Le président de la , David Malpass, a annoncé mercredi 15 février qu'il quitterait son poste d'ici au 30 juin, avec un an d'avance, en pleine réforme de l'institution, poussée à en faire plus sur la question climatique.Le groupe \"est fondamentalement solide, financièrement viable et bien placé pour accroître son impact sur le développement face aux crises mondiales urgentes\", a-t-il déclaré dans un communiqué, y voyant \"une opportunité pour une transition de direction en douceur\".Treizième président de la Banque mondiale, David Malpass, 66 ans, avait été nommé pour cinq ans en avril 2019, sur proposition de Donald Trump. Les raisons de sa démission, prévue d'ici le 30 juin, soit près d'un an avant la fin de son mandat, n'ont pas été précisées. David Malpass a, dans une note envoyée aux équipes de la Banque mondiale, et que l'AFP a pu consulter, évoqué \"de nouveaux défis\".Il s'était récemment trouvé sous le feu des critiques, accusé par l'ancien vice-président américain, Al Gore, d'être climatosceptique et de n'avoir pas su renforcer le financement de projets climatiques dans les pays en développement.Lors d'une table ronde organisée par le New York Times, David Malpass avait refusé à trois reprises de dire s'il reconnaissait le rôle des énergies fossiles dans le réchauffement climatique. \"Je ne suis pas scientifique\", avait-il fini par déclarer, incité par le public. Or, de nombreux pays membres de la Banque mondiale poussent pour que l'institution soit moteur en matière, notamment, de changement climatique.Les organisations environnementales ont salué son départ. \"Sous David Malpass, la Banque mondiale a perdu un temps précieux dans la lutte contre le changement climatique. Non seulement il n'a pas réussi à arrêter les actions qui alimentent le chaos climatique et l'injustice, mais Malpass a fait pression pour des politiques favorables à Wall Street qui vont à l'encontre de l'intérêt public\", a tweeté Friends of the Earth.Une réforme de l'institution, afin qu'elle réponde mieux aux besoins de financement des pays en développement, a été lancée en octobre sous l'impulsion de certains pays membres, notamment des États-Unis. La première phase de mise en œuvre devrait débuter en avril.\"Je remercie David Malpass pour ses services en tant que président de la Banque mondiale et pour son engagement à assurer une transition en douceur\", a déclaré dans un communiqué la secrétaire américaine au Trésor Janet Yellen. Pour son successeur cependant, la ministre a appelé de ses vœux un \"processus de nomination transparent, fondé sur le mérite et rapide\".En 2019, en effet, la candidature de David Malpass avait été proposée par Donald Trump, alors président, alors qu'il occupait un poste à responsabilités au sein de l'administration. Il avait pourtant, deux ans plus tôt, qualifié publiquement les institutions internationales de dépensières, \"pas très efficaces\" et \"souvent corrompues dans leurs pratiques de prêts\".Seul candidat pour succéder au Sud-Coréen Jim Yong Kim, qui avait également démissionné, David Malpass avait sans surprise été nommé. \"Les quatre dernières années ont été parmi les plus significatives de ma carrière\", a-t-il souligné dans le courrier transmis à ses collaborateurs.\"Pendant (son) mandat, il s'est concentré sur la recherche de politiques plus fortes pour augmenter la croissance économique, réduire la pauvreté, améliorer le niveau de vie et réduire le fardeau de la dette publique\", a salué la Banque mondiale dans son communiqué. La recherche d'un successeur va désormais être lancée et les États-Unis proposeront un candidat, a-t-elle encore souligné. Une règle tacite accorde la direction de la Banque mondiale à un Américain et celle du Fonds monétaire international (FMI) à un Européen.Créée en 1944, la Banque mondiale, qui soutient des projets de développement, compte aujourd'hui 189 États membres et plus de 10 000 collaborateurs dans le monde entier.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676890819.6486602,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Juillet 2021 a été le mois le plus chaud jamais enregistré sur Terre, selon une agence américaine",
        "date_raw": "Fri, 13 Aug 2021 18:22:45 GMT",
        "date": "2021-08-13",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20210813-juillet-2021-a-%C3%A9t%C3%A9-le-mois-le-plus-chaud-jamais-enregistr%C3%A9-sur-terre-selon-une-agence-am%C3%A9ricaine",
        "subtitle": "\nLe mois de juillet 2021 entre dans l'histoire pour avoir été le mois le plus chaud jamais enregistré sur Terre depuis plus d'un siècle, a indiqué vendredi l'Agence nationale océanique et atmosphérique américaine (NOAA). La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016.\n",
        "content": "\"Ici, la première place est la pire\" : le mois de juillet 2021 est officiellement le mois le plus chaud jamais enregistré sur la planète Terre depuis le début des mesures météorologiques en 1880, .\"Le mois de juillet est généralement le mois le plus chaud de l'année, mais juillet 2021 s'est surpassé, devenant le mois de juillet et le mois tout court le plus chaud jamais enregistré\", a déclaré dans un communiqué le chef de la NOAA, Rick Spinrad.JUST IN: It’s official.  was Earth’s hottest month on record.  via    (Tweet 1 of 5) \"Ce nouveau record s'ajoute à la trajectoire inquiétante et dérangeante sur laquelle le changement climatique a mis le globe\", ajoute-t-il. La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016 (à égalité avec les mois de 2019 et 2020).Les relevés ont commencé en 1880, a précisé NOAA.(5 of 5) SEE: World map plotted with  2021 Global Significant  Events from  at: Download it at:   report  Le service européen Copernicus sur le changement climatique (C3S) a, de son côté, estimé la semaine dernière que le mois de juillet 2021 était le troisième mois de juillet le plus chaud sur Terre.Il est fréquent que les agences présentent de petites différences dans leurs données.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676890819.669267,
        "language": "FR",
        "source": "France24"
    }
]
