[
    {
        "title": "Un accord non contraignant obtenu à l'arraché",
        "date_raw": "Fri, 18 Dec 2009 21:32:00 GMT",
        "date": "2009-12-18",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091218-accord-non-contraignant-obtenu-larrach",
        "subtitle": "À l'arraché, les délégations américaine, chinoise, indienne, brésilienne et sud-africaine ont élaboré un accord - toujours jugé \"insuffisant\" - qui constitue toutefois \"une première étape\". ",
        "content": "Un accord, jugé \"insuffisant\" de l'aveu même du président Barack Obama, a été obtenu in extremis sur la déclaration politique de Copenhague, où les chefs d'Etat de la planète ont dû jouer les prolongations au sommet sur le climat.Un accord \"significatif\" et \"sans précédent\" sur le climat a été obtenu, mais les progrès enregistrés sont \"insuffisants\", a déclaré le président américain.M. Obama, qui a quitté la capitale danoise avant même l'adoption formelle de l'accord par les délégations à la conférence, a notamment reconnu qu'un accord avec des engagements légalement contraignants serait \"très difficile\" à obtenir et prendrait du temps.De nouvelles négociations auront lieu à Bonn \"dans six mois\" pour préparer la prochaine conférence climat de Mexico fin 2010, a indiqué le président français Nicolas Sarkozy, qui a estimé que l'absence de l'objectif de 50% de réduction des émissions d'ici 2050 constituait une \"déception\".\"L'engagement collectif des pays industrialisés est d'apporter des ressources nouvelles et supplémentaires\" aux pays les plus vulnérables d'un montant total de 30 milliards de dollars, selon le projet de déclaration adopté vendredi soir dont l'AFP a obtenu copie. Les Etats-Unis se sont engagés à verser 3,6 milliards de dollars.Le document prévoit de limiter le réchauffement planétaire à 2 degrés par rapport aux niveaux pré-industriels, l'objectif affiché de la conférence sur le climat.Mais les objectifs de réduction d'émissions de gaz à effet de serre pour les pays industrialisés à l'horizon 2020 ne seront décidés qu'en janvier, selon des diplomates.Tous les pays industrialisés \"ont accepté de donner par écrit\" ces engagements, a précisé le président Sarkozy.Les négociations débutées depuis 12 jours butaient sur l'épineuse question de la répartition des efforts pour contrer le réchauffement. Washington et Pékin notamment s'opposaient sur ce point.Par deux fois vendredi M. Obama et le Premier ministre chinois Wen Jiabao ont discuté en bilatéral sur les sujets opposant les deux premiers pollueurs de la planète: les garanties de vérification des engagements, le financement de la lutte contre le réchauffement et le niveau des émissions.M. Obama a ensuite rendu compte de ses entretiens aux dirigeants européens, qui ont multiplié les consultations depuis jeudi.Une nouvelle version du projet de déclaration politique avait été soumise en fin d'après-midi aux dirigeants, qui comportait alors un objectif mondial de réduction de 50% des émissions mondiales de gaz à effet de serre à horizon 2050.Un objectif auquel la Chine et les autres grands émergents refusaient obstinément de souscrire tant que les pays industrialisés ne réhausseront pas leurs ambitions pour leurs propres réductions d'émissions d'ici 2020.Selon les scientifiques, ces engagements devraient viser des réductions de -25 à  -40% en 2020 par rapport à 1990 pour permettre de contenir l'envolée du thermomètre mondial.Face à la difficulté d'accorder les points de vue, le Premier ministre indien Manmohan Singh avait appelé à prolonger les négociations en 2010 pour parvenir à \"un accord réellement global et une réponse authentiquement solidaire au changement climatique\".A l'inverse, le président brésilien Luiz Inacio Lula da Silva, qui a quitté vendredi soir la capitale danoise, était apparu déterminé à faire bouger les lignes dans la capitale danoise. Il s'était déclaré prêt à \"faire un sacrifice\" pour aider financièrement les pays les plus vulnérables et permettre un accord, faisant bouger les lignes de partage traditionnelles entre pays industrialisés, responsables \"historiques\" du CO2 accumulé dans l'atmosphère, et pays en développement.Cette déclaration politique des leaders, destinée à servir de \"chapeau\" à un accord plus global visait à débloquer les négociations menées sous l'égide de l'ONU.Les différentes versions qui se sont succédé visaient toujours à limiter le réchauffement planétaire à 2°C maximum par rapport aux niveaux pré-industriels.Le package d'aide aux pays pauvres pour s'adapter était prévu pour atteindre progressivement 100 milliardsFrance 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677711628.5919104,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Accord de Paris sur le climat : retour sur un long processus de ratification",
        "date_raw": "Fri, 07 Oct 2016 05:41:33 GMT",
        "date": "2016-10-07",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20161006-images-accord-paris-climat-ratification-infographie-cop22-environnement",
        "subtitle": "La ratification par l'Union européenne de l'accord de Paris sur le climat, fruit des négociations de la COP21, fin 2015, a ouvert la porte à l'adoption définitive du texte visant à limiter la hausse des températures. Retour sur ce long processus.",
        "content": ". Sauf surprise de dernière minute, sur le climat entrera en vigueur lors de l'ouverture de la prochaine conférence sur le sujet, prévue à Casablanca le 7 novembre.Ils sont 70 pays, représentant 57,11 % des émissions mondiales de gaz à effet de serre, à avoir ratifié l'accord de Paris. C'est plus que nécessaire : l'ONU avait jugé qu'il fallait au moins 55 États, responsables de 55 % des émissions.L'entrée en vigueur de cet accord signifie la mise en place d'un certain nombre de mécanismes, décidés lors des négociations de la COP21, qui ont eu lieu dans la capitale française fin 2015. Leur but ? Empêcher que la température mondiale augmente d'ici 2100 de plus de 2°C par rapport à l'ère préindustrielle.Retour sur ce long processus de ratification.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677711628.6170113,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La \"chaleur fatale\", une énergie antigaspi bénéfique pour l'environnement",
        "date_raw": "Wed, 01 Mar 2023 16:53:16 GMT",
        "date": "2023-03-01",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/france/20230301-la-chaleur-fatale-une-%C3%A9nergie-antigaspi-b%C3%A9n%C3%A9fique-pour-l-environnement",
        "subtitle": "\nÀ l’heure de la transition écologique, les énergies renouvelables sont vouées à se substituer progressivement aux énergies fossiles pour réduire les émissions de gaz à effet de serre. Il en va ainsi de la chaleur fatale, une énergie décarbonée qui peut servir au chauffage collectif mais qui est encore insuffisamment exploitée par les industries françaises. Explications.\n",
        "content": "Encore méconnue du grand public parmi , elle pourrait occuper une place de choix à l'avenir dans le mix énergétique français. La chaleur fatale, aussi appelée chaleur de récupération est issue en grande partie des activités industrielles et représente un gisement d'énergie peu exploité aujourd'hui au regard de son potentiel. De plus, elle est une énergie décarbonée pouvant servir à chauffer des logements, des entreprises ou encore des équipements publics.La chaleur fatale est une \"production de chaleur dérivée d’un site de production, qui n’en constitue pas l’objet premier, et qui, de ce fait, n’est pas nécessairement récupérée\", , un établissement public qui dépend du ministère de la Transition écologique. Les sources de production de cette chaleur fatale sont diverses : les industries, les data centers, les incinérateurs de déchets, les stations d’épuration d’eaux usées... Autant de sites dont la consommation d’énergie produit de fait de la chaleur, dont une partie est rejetée et perdue.Valoriser la chaleur fatale permet donc de la réutiliser de différentes manières. \"Deux axes de valorisation thermique complémentaires\" existent,  : la réutilisation de cette chaleur pour répondre à des besoins propres à l’entreprise émettrice, et la valorisation vers l’extérieur pour chauffer d’autres entreprises, des logements via un réseau de chauffage urbain ou encore pour produire de l’électricité.La ville de Dunkerque dans le nord est pionnière en la matière (depuis 1986) : elle possède le plus grand réseau en France de récupération de chaleur industrielle fatale, qui a nécessité 32 millions d’euros d’investissements pour relier les hauts fourneaux d’ArcelorMittal au réseau de chauffage urbain. La chaleur fatale récupérée . Ce dispositif – qui devrait être bientôt élargi à 12 000 logements supplémentaires – permet d’éviter chaque année l’émission de 20 000 tonnes de CO2, .Dans le même sens, l'agglomération de Mulhouse (Haut-Rhin) va se doter d'ici fin 2025-2026  long de 50 km et alimenté par plusieurs industriels. L’investissement – entre 140 et 150 millions d’euros – doit permettre d’acheminer de la chaleur fatale à hauteur de 200 GWh / an, soit les besoins en chauffage de 20 000 équivalents logements.Dans un autre genre, un centre aquatique – par ailleurs site d’entraînement pour les JO de Paris-2024 – et un quartier situé à Saint-Denis (Seine-Saint-Denis) . L’investissement de quelques millions d’euros permettra à la chaleur fatale de l’entreprise Equinix d’alimenter ces équipements et logements en chauffage et eau chaude collective grâce à des pompes à chaleur.La chaleur fatale représente aujourd’hui un réservoir énergétique d’ampleur encore largement inexploité en France. \"Aujourd’hui, les gros potentiels sont dans l’industrie. Les unités d’incinération d’ordures ménagères (UIOM) sont, quant à elles, de plus en plus optimisées et les data centers représentent un potentiel en croissance puisqu’il y en a de plus en plus aussi sur le territoire\", explique Marina Boucher, ingénieure énergie et coordinatrice du pôle industrie 2030 à l’Ademe.Les gisements théoriques de chaleur fatale représentent 109,5 TWh dans l’industrie, 4,4 TWh dans les UIOM et 3,6 TWh dans les data centers, . Selon Marina Boucher, \"on a capté environ 10 TWh depuis 2015 en industrie. Ce n’est pas rien, mais ça reste faible au regard du gisement national de chaleur fatale industrielle par exemple\".L’agence environnementale a estimé , en 2020, que le gisement de chaleur fatale facilement valorisable serait de 12 TWh/an, de quoi chauffer un million de logements.Le savoir-faire en matière de réutilisation de chaleur fatale existe en France : quelque 178 projets qui vont dans ce sens ont d’ailleurs été financés entre 2015 et 2020, . \"La technologie existante est mûre\" confirme Nicolas Goldberg, senior manager énergie pour le cabinet de conseil Colombus Consulting, avant de préciser que le potentiel de chaleur fatale est \"probablement sous-exploité\".Selon l’expert en énergie, plusieurs freins expliquent actuellement que cette énergie renouvelable et de récupération (EnR&R) ne soit pas pleinement exploitée : \"Où est-ce qu’on va chercher cette énergie ? Cela suppose de revoir des processus industriels de sites de production déjà installés, cela suppose aussi de gros aménagements avec l’acheminement de grands tuyaux, le creusement de grandes tranchée. Il y a vraiment du progrès à faire sur l’exploitation de la chaleur fatale.\"À cela s'ajoutent des disparités géographiques en France : dans un pays qui se chauffe encore très majoritairement au gaz et à l’électricité, le réseau de chauffage urbain (par lequel transite cette chaleur fatale récupérée) varie d’une région à l’autre. La région Ile-de-France possède, par exemple, la plus grosse proportion de logements chauffés au réseau de chaleur urbain (environ 15 %) quand la région Occitanie se chauffe seulement à 1 % de cette manière, comme l’a montré .Au même titre que  – énergie issue de la combustion de matières comme le bois, les végétaux, les déchets agricoles et les ordures ménagères organiques –, la récupération de la chaleur fatale est une énergie renouvelable d’avenir dans le mix énergétique utilisé pour chauffer les ménages en France.\"Capter de la chaleur fatale, cela veut dire valoriser de l’énergie qui était jusqu’alors perdue et effacée des consommations qui pouvaient être couvertes à l’origine par du gaz ou d’autres énergies fossiles. Donc le gain va être direct en matière de réduction des émissions de carbone\", explique Marina Boucher.\"La production de chaleur est assez carbonée en temps normal : la plupart des logements collectifs et individuels sont actuellement chauffés soit avec des réseaux de chauffage urbains qui ont une part de fossiles, soit avec des énergies fossiles\", renchérit Nicolas Goldberg. \"Donc en matière de réduction des émissions, le potentiel de décarbonation de la chaleur fatale est énorme.\"Difficile, cependant, de quantifier combien de tonnes de CO2 seront économisées en ayant recours à cette énergie car \"chaque installation pour récupérer de la chaleur fatale sera unique\", précise le spécialiste en énergie.Dans le cadre de la transition écologique, l’exécutif français entend encourager ce développement dans les années à venir. Dans ses  – une feuille de route sur la stratégie énergétique de la France – pour la période 2019-2028, l’État fixe entre autres objectifs d’ici 2028 \"la multiplication par cinq ou six\" de la quantité de chaleur fatale industrielle récupérée par rapport à 2016. Autrement dit, il s’agit de passer de 0,4 TWh exploités en 2016 à 0,84 TWh en 2023, puis entre 2,3 TWh et 3 TWh en 2028.\"Le développement des réseaux de chaleur urbains est un axe majeur, et la chaleur fatale fait partie des leviers de verdissement des réseaux (du secteur énergétique français)\", conclut Marina Boucher.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677711628.6288428,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Face à la sécheresse, le monde agricole réfléchit à une meilleure gestion de \"l'or bleu\"",
        "date_raw": "Mon, 27 Feb 2023 17:48:28 GMT",
        "date": "2023-02-27",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/france/20230227-face-%C3%A0-la-s%C3%A8cheresse-le-monde-agricole-r%C3%A9fl%C3%A9chit-%C3%A0-une-meilleure-gestion-de-l-or-bleu",
        "subtitle": "\nFace au faible niveau des nappes phréatiques dans certaines régions, le spectre d'une nouvelle sécheresse cet été inquiète le monde agricole. Alors que quatre départements français sont déjà soumis à des mesures de restrictions en eau, les agriculteurs cherchent comment consommer moins d'eau tout en assurant leur activité. \n",
        "content": "\"Dans certains champs, c'est déjà très sec. La situation est sérieuse\", alerte Olivier Dauger, référent climat et énergie à la fédération nationale des syndicats d'exploitants agricoles (FNSEA). À peine remis d'un été 2022 marqué par une sécheresse historique, et face à un hiver tout aussi sec, les agriculteurs se préparent à  et de nombreuses restrictions. Samedi 25 février, , Emmanuel Macron a appelé à \"un plan de sobriété sur l'eau\", sur le modèle de la \"sobriété énergétique\", en évoquant, une nouvelle fois, \"la fin de l'abondance\". \"Il faut que tous, nous - citoyens, industriels, services, collectivités locales, agriculteurs - (fassions) attention à cette ressource qui devient rare\" et \"qu'on aille vers des comportements de sobriété dans nos pratiques\", a encore exhorté le président de la République. \"La situation est plus grave que l'an dernier à la même époque et on a deux mois de retard sur la recharge des nappes phréatiques\", a, de son côté, rappelé le ministre de la Transition écologique Christophe Béchu Sur le territoire français, quatre départements connaissent déjà des restrictions d'eau, contraignant notamment les agriculteurs à réduire leurs prélèvements. \"C'est un scénario qui se renouvelle de plus en plus\", déplore Olivier Dauger, avec un constat sans appel : \"l'eau devient progressivement une denrée rare que nous ne pouvons plus consommer sans limite.\"\"Aujourd'hui, je veux être optimiste et espérer qu'il pleuve au printemps et que les nappes phréatiques se rechargent\", poursuit l'agriculteur. \"Mais cela ne réglerait le problème qu'à court terme. Aujourd'hui, il est urgent de faire évoluer nos pratiques pour nous adapter à cette nouvelle réalité d'économies d'eau.\"\"En France, l'agriculture représente près de 50 % de la consommation d'eau\", explique Sami Bouarfa, chercheur à l'Institut national de recherche pour l'agriculture, l'alimentation et l'environnement (Inrae) . Dans le détail, sur une moyenne de 200 milliards de m d'eau disponible par an dans la nature, 30 milliards sont prélevés et 3,2 milliards sont destinés à l'agriculture - loin derrière le refroidissement des centrales électriques (plus de 15 milliards) et la production d'eau potable (5 milliards).\"Et le premier usage de l'eau dans le domaine agricole, \" précise le spécialiste. \"Même si la part de l'agriculture irriguée ne concerne qu'environ 6 % des surfaces cultivées totales.\"Pour le spécialiste, le premier levier d'action pour économiser de l'or bleu tient ainsi dans les outils utilisés pour irriguer les champs. \"En France, l'irrigation se fait encore en grande partie par pulvérisation. Nous pourrions commencer par utiliser du matériel plus performant, avec des techniques d'arrosage au goutte-à-goutte et des capteurs et logiciels qui mesurent les taux d'humidité dans les sols, de façon à savoir précisément quand il faut arroser, où, et en quelle quantité\", détaille-t-il. Selon lui, cette mesure seule permettrait déjà de réduire de 20 à 30 % la consommation d'eau agricole. Malgré des aides de l'État et des collectivités, ces outils peuvent cependant avoir un coût prohibitif pour les agriculteurs. \"Cela a un coût élevé et immédiat qui oblige les agriculteurs à arbitrer entre le bénéfice à en retirer sur le long terme et les risques\", note Arnaud Reynaud, économiste lui aussi directeur de recherches à l'Inrae. \"Mais plus les épisodes de sécheresse vont se multiplier, plus ces investissements se révéleront sources de bénéfices.\"\"Mais ces techniques pour économiser l'eau ne suffiront pas. Il faut, en parallèle, transformer notre modèle agricole\", insiste Sami Bouarfa, appelant ainsi à une plus grande diversification des cultures. \"Le problème, actuellement, c'est que l'irrigation se pratique en grande majorité l'été - - pour arroser du maïs\", poursuit-il. \"Nous avons donc tout intérêt à développer des cultures moins consommatrices en eau ou qui en consomment à différents moments de l'année.\"C'est dans cette optique que, depuis quelques années, la culture du sorgho, une céréale originaire d'Afrique et plus résistante au manque d'eau, fait son chemin dans le paysage français. Le pays en est même devenu le premier producteur européen, avec 122 000 hectares de culture, principalement situés en Occitanie et dans le Val de Loire. \"Ce n'est pas une céréale miracle : elle a aussi besoin d'eau et reste aussi soumise aux aléas climatiques, mais elle a l'avantage de consommer moins d'eau et d'avoir besoin d'être arrosée plus tard que le maïs, en fin d'été et début d'automne\", nuance Sami Bouarfa. \"Le défi, derrière, c'est d'être capable de créer une vraie filière commerciale. Car ces céréales, il faut bien les vendre\", nuance Olivier Dauger, de la FNSEA. Aujourd'hui, le pari est réussi pour le sorgho : au 15 février, cette céréale, qui sert majoritairement à l'alimentation animale, était vendue à 277 euros la tonne sur les marchés, quasiment le prix du maïs, fixé à 283 euros.Pour inviter les agriculteurs à effectuer cette transition, Arnaud Reynaud propose, quant à lui, des primes de l'État plus incitatives. \"Nous pourrions très bien imaginer des aides à la diversification, qui existent déjà, mais conditionnées par les économies en eau\", explique-t-il. \"Cela serait plus incitatif que des systèmes de taxation sur les prix de l'eau, comme on le voit aux États-Unis notamment, qui sont peu pris en compte par les agriculteurs.\"Dernier levier évoqué par Sami Bouarfa : développer l'agroécologie. \"Il ne faut pas oublier que le premier lieu du stockage de l'eau, ce sont les sols\", insiste-t-il. \"En les labourant moins, en les structurant davantage, ces derniers accueilleront et stockeront plus facilement l'eau.\" Un objectif qui se conjugue avec la démocratisation de l'agroforesterie - qui consiste à protéger les sols, justement, à l'aide d'arbres ou de haies, pour empêcher l'évaporation de l'eau. De quoi, selon le spécialiste, limiter aussi les risques liés aux sécheresses pour la grande majorité des agriculteurs français qui dépendent de l'eau de pluie pour arroser leurs exploitations. D'autant plus que, face au réchauffement climatique et à l'absence de précipitations, ces derniers se trouvent parfois obligés de recourir à l'irrigation pour sauver leurs rendements. Un cercle vicieux.\"Cet été, , certains viticulteurs du sud de la France ont demandé à pouvoir irriguer leurs vignes, un fait inédit puisque leurs pieds de vignes sont censés être adaptés à la sécheresse\", illustre Sami Bouarfa. \"En parallèle des mesures liées à l'irrigation, il est donc aussi primordial d'adapter aussi l’agriculture pluviale à la sécheresse pour éviter ce type de scénario.\"Face à ce constat, les quelque 60 nouveaux projets d'ouvrages hydrauliques - dont les controversées \"méga-bassines\"- destinés à l'agriculture qui doivent être mis en service d'ici le mois de juin, mesure phare du gouvernement , semblent aller à contre-sens de ces ambitions d'adaptation. \"Ce qui est sûr, c'est que stocker de l'eau a toujours des conséquences environnementales sur les milieux\", poursuit Sami Bouarfa. \"Sur cette question, il faut de vraies concertations territoriales, qui prennent en compte tous les enjeux et les usages. Il n'y a pas de réponse 100 % négative.\"\"Mais à long-terme, ce vers quoi il faut tendre, c'est donc vers une irrigation de résilience, qui serait avant tout un outil d'accompagnement et de sécurisation de la production\", conclut-il. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677711628.6415925,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Emmanuel Macron en tournée africaine pour éprouver sa \"nouvelle relation\" avec le continent",
        "date_raw": "Wed, 01 Mar 2023 07:21:37 GMT",
        "date": "2023-03-01",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/afrique/20230301-emmanuel-macron-en-tourn%C3%A9e-africaine-pour-%C3%A9prouver-sa-nouvelle-relation-avec-le-continent",
        "subtitle": "\nDeux jours après avoir exposé sa nouvelle stratégie africaine, le président de la République a entamé mercredi une tournée diplomatique cruciale en Afrique centrale alors que l'influence française ne cesse de reculer sur le continent. Il est arrivé mercredi soir au Gabon, première étape délicate où il doit dîner avec le président Ali Bongo. Une rencontre interprétée par l'opposition gabonaise comme un signe de soutien de la France à un régime contesté. De son côté, l'Élysée insiste sur l'agenda environnemental du Président avec sa participation à un sommet sur la préservation des forêts tropicales.\n",
        "content": "Le  est arrivé, mercredi 1er mars en début de soirée, dans la capitale gabonaise, où il participera jeudi à la deuxième et dernière journée du One Forest Summit, en présence d'une dizaine de chefs d'État et de gouvernement de la région.Plusieurs centaines de personnes se sont réunies à l'hôtel Radisson, situé sur le bord de mer, où le coup d'envoi du sommet a été donné par Lee White, ministre gabonais des Eaux et Forêts, et la secrétaire d'État française, Chrysoula Zacharopoulou.\"La France va poursuivre et accélérer son effort (...) pour les forêts d'Afrique centrale\", a-t-elle affirmé à la tribune, avant le lancement des conférences, réunions et discussions entre ministres, membres de la société civile et experts qui se sont déroulé tout au long de la journée.L'événement, organisé à l'initiative d'Emmanuel Macron et du , se tient jusqu'à jeudi soir avec pour objectif d'améliorer la conservation des forêts dans le monde et de contribuer à la protection du climat et des espèces dans un contexte de dérèglement climatique.La capitale gabonaise est la première étape d'un périple qui conduira ensuite le chef de l'État français en Angola, au Congo et en République démocratique du Congo. Il effectue son dix-huitième déplacement en Afrique depuis le début de son premier quinquennat en 2017. Il s'y rend surtout deux jours après avoir Brandissant des drapeaux russes, quelques dizaines de jeunes Congolais ont manifesté, mercredi à Kinshasa, contre la venue du président français, l'accusant de soutenir le Rwanda aux dépens de leur pays.\"Macron assassin, Poutine au secours\", scandaient les jeunes manifestants, qui se sont rassemblés devant l'ambassade de France avec des banderoles et pancartes disant \"Macron parrain de la balkanisation de la RDC\", \"les Congolais disent non à la politique de la France\" ou encore \"Macron indésirable en RDC\".La RD Congo, où le président français est attendu en fin de semaine, accuse son voisin le Rwanda de soutenir le \"M23\", rébellion active dans l'est - ce qui a été corroboré par des experts de l'ONU malgré les dénégations de Kigali -, et attend de la communauté internationale une condamnation claire de cette \"agression\".\"Nous sommes ici pour dire non à l'arrivée d'Emmanuel Macron car la France est complice de notre malheur\", a déclaré devant les journalistes Josue Bung, du mouvement citoyen \"Sang-Lumumba\", arborant la coiffure, avec raie sur le côté, du héros de l'indépendance congolaise Patrice Lumumba (1925-1961).Prenant acte d'un ressentiment croissant envers la France, ex-puissance coloniale, Emmanuel Macron a appelé lundi à \"bâtir une nouvelle relation, équilibrée, réciproque et responsable [avec l'Afrique]\".Il a aussi annoncé une réduction de la présence militaire française, concentrée depuis , mais devenue l'incarnation de l'héritage colonial aux yeux d'une jeunesse avide de \"nouvelle\" indépendance., a martelé le chef de l'État, prônant une \"posture de modestie et d'écoute\" dans le prolongement de son discours de Ouagadougou en novembre 2017.Depuis août 2022, l'armée française a été poussée  par les juntes au pouvoir dans ces deux pays. Elle a aussi quitté en décembre la Centrafrique où elle était intervenue pour mettre fin à des violences interethniques.Forte des  et de campagnes de désinformation qui alimentent le sentiment antifrançais sur les réseaux, la Russie dame de plus en plus le pion à Paris dans sa sphère d'influence historique.Emmanuel Macron entend désormais s'appuyer sur la société civile et les diasporas africaines en France pour tourner la page de la \"Françafrique\", longtemps faite de liens troubles et de soutien à des potentats locaux. \"Notre intérêt, c'est d'abord la démocratie\", martèle-t-il, promettant aussi de \"défendre les intérêts\" économiques français là où nombre de pays, de la Chine à la Turquie, avancent à visage découvert.  L'exercice s'annonce délicat au Gabon où l'opposition l'accuse d'\"adouber\" à travers sa visite , élu dans des conditions controversées en 2016 et probable candidat à sa réélection cette année. \"À tort ou à raison, les Gabonais interpréteront votre arrivée dans leur pays comme l'expression du soutien de la France au régime en place, en vue de favoriser son maintien au pouvoir\", ont asséné les principaux leaders de l'opposition gabonaise.Emmanuel Macron se défend de toute démarche \"politique\" et assure que l'unique but de sa visite est le sommet sur les forêts du bassin du Congo, premier poumon de la planète selon l'Élysée, désormais menacé par la surexploitation agricole.Idem à Luanda où il signera vendredi un partenariat pour développer la filière agricole en Angola, pays pétrolier de premier plan mais où la majeure partie de la population reste plongée dans la pauvreté.Le président angolais Joao Lourenço, réélu en 2022, incarne la continuité du Mouvement populaire pour la libération de l'Angola (MPLA), au pouvoir depuis l'indépendance du Portugal en 1975 et longtemps parti unique.Emmanuel Macron fera ensuite une brève escale à Brazzaville où le président  est au pouvoir depuis près de quarante ans, une rencontre qui risque là aussi d'apparaître à contrecourant de son discours de lundi.La , ex-colonie belge mais aussi plus grand pays francophone du monde, lui offrira sans doute une meilleure opportunité pour dérouler sa vision de l'Afrique.Mais là aussi le président , au pouvoir depuis janvier 2019, se prépare à une échéance électorale cette année et l'opposition ne voit pas d'un bon œil cette visite. Le président français sera aussi très attendu sur la crise dans l'est du pays, où le Rwanda est accusé de soutenir  et où il a tenté, en vain, une médiation.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677711628.6540802,
        "language": "FR",
        "source": "France24"
    }
]
