[
    {
        "title": "Juillet 2021 a été le mois le plus chaud jamais enregistré sur Terre, selon une agence américaine",
        "date_raw": "Fri, 13 Aug 2021 18:22:45 GMT",
        "date": "2021-08-13",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20210813-juillet-2021-a-%C3%A9t%C3%A9-le-mois-le-plus-chaud-jamais-enregistr%C3%A9-sur-terre-selon-une-agence-am%C3%A9ricaine",
        "subtitle": "\nLe mois de juillet 2021 entre dans l'histoire pour avoir été le mois le plus chaud jamais enregistré sur Terre depuis plus d'un siècle, a indiqué vendredi l'Agence nationale océanique et atmosphérique américaine (NOAA). La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016.\n",
        "content": "\"Ici, la première place est la pire\" : le mois de juillet 2021 est officiellement le mois le plus chaud jamais enregistré sur la planète Terre depuis le début des mesures météorologiques en 1880, .\"Le mois de juillet est généralement le mois le plus chaud de l'année, mais juillet 2021 s'est surpassé, devenant le mois de juillet et le mois tout court le plus chaud jamais enregistré\", a déclaré dans un communiqué le chef de la NOAA, Rick Spinrad.JUST IN: It’s official.  was Earth’s hottest month on record.  via    (Tweet 1 of 5) \"Ce nouveau record s'ajoute à la trajectoire inquiétante et dérangeante sur laquelle le changement climatique a mis le globe\", ajoute-t-il. La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016 (à égalité avec les mois de 2019 et 2020).Les relevés ont commencé en 1880, a précisé NOAA.(5 of 5) SEE: World map plotted with  2021 Global Significant  Events from  at: Download it at:   report  Le service européen Copernicus sur le changement climatique (C3S) a, de son côté, estimé la semaine dernière que le mois de juillet 2021 était le troisième mois de juillet le plus chaud sur Terre.Il est fréquent que les agences présentent de petites différences dans leurs données.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676553321.7840667,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "\"Eat the Rich\" : climat et justice sociale s’unissent dans les cortèges",
        "date_raw": "Thu, 16 Feb 2023 05:56:00 GMT",
        "date": "2023-02-16",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/france/20230216-eat-the-rich-%C3%A0-paris-des-cort%C3%A8ges-pour-d%C3%A9fendre-le-climat-et-une-justice-sociale",
        "subtitle": "\nDans les manifestations en France contre la réforme des retraites, des pancartes appellent à \"manger\" et à \"taxer\" les plus riches. Derrière ces slogans se retrouvent les défenseurs de l’environnement et ceux d'une justice sociale. \n",
        "content": "Eat the Rich\" : c’est une chanson d’Aerosmith, une tendance TikTok et une citation, \"Mangeons les riches\" attribuée par Adolphe Thiers au philosophe Jean-Jacques Rousseau. Il s'agit aussi d'un slogan qui fleurit sur les pancartes des manifestations à travers la France contre la réforme des .Alors que le texte est examiné depuis dix jours à  et que  le 7 mars, les manifestations charrient des motivations et des générations différentes, réunies par l’articulation de deux mots d’ordre : plus de justice sociale et d’action pour le climat. Croisée dans un cortège parisien, Victoria, 69 ans, affirme consacrer sa retraite \"à la lutte pour le climat, car sans écologie, il n’y a pas vie\". Pourtant, c’est contre la réforme des retraites que la militante défilait le 7 février. Bonnet bleu enfoncé sur ses longs cheveux blancs, lunettes sur le nez, elle brandit une pancarte, qui proclame \"Toujours plus pour les super-riches, toujours moins pour les travailleurs, la planète, la justice, la santé et les services publics\". \"Il y a de l’argent partout, sous forme de super-profits et de super-salaires, dénonce-t-elle d’une voix matinée d’accent anglais. L’argent va aux super-riches qui tuent la planète, alors que les autres doivent sans cesse travailler plus et plus longtemps. En taxant les riches, les retraites comme la lutte pour le climat pourraient être financées très facilement. C’est une évidence, et de plus en plus de personnes en prennent conscience.\"À quelques mètres de Victoria, avec cinquante ans de moins, Rose tient à peu près le même discours.\"On vit dans une société productiviste qui tue la planète, et on nous demande de fournir deux ans de travail supplémentaires, pour continuer à entretenir ce système\", expose la lycéenne, tandis qu’un de ses amis acquiesce. \"Toute ma génération est écolo, on n’a plus le choix. Mais j’ai compris que les actions individuelles ne suffiraient pas. C’est tout le système qu’il faudrait mettre à plat, pour que je puisse profiter de ma retraite sur une planète vivable.\"Dans les cortèges des manifestations organisées presque chaque semaine depuis la fin du mois de janvier par une intersyndicale à l’unité inédite, les manifestants sont nombreux à tenir ce discours. Alors que le mouvement des Gilets jaunes avait débuté en 2018 par une opposition à la taxe carbone, faisant de la voiture individuelle un enjeu social au détriment de son impact climatique, la dénonciation des inégalités intègre maintenant un volet écologique. \"Il est marquant que les questions environnementales et de justice sociale s’entremêlent de plus en plus, observe Édouard Morena, auteur de \"\", et enseignant-chercheur en sciences politiques à l’Institut parisien de l’Université de Londres. Une forme de porosité est visible entre ces enjeux, et leur articulation les insère dans une logique intergénérationnelle, qui pose finalement une question : quel avenir, quelle société et quel type de transition climatique veut-on ?\".C’est aussi ce que dit Paul, manifestant de 24 ans, qui décrit sa génération comme \"héritière du monde\". \"La question, c’est le monde qu’on va nous laisser, explique-t-il. Et cela inclut à la fois les droits sociaux et le climat : il faut que tous puissent en bénéficier et pas seulement les plus riches. C’est pour ça qu’il est urgent de se mobiliser maintenant, et de mettre en place plus de répartition. Les retraites, c’est aussi la question du droit au temps libre, à sortir de la logique marchande, mais cela n’a pas de sens s’il n’y a plus de planète.\" Loin de paralyser par son caractère inéluctable, l’urgence climatique semble ainsi déborder sur le plan social et s’incarner dans le rejet de la figure du \"super-riche\". Celui-ci symbolise en effet tout à la fois, résume Édouard Morena, \"l’accroissement des inégalités sans précédent\" et \"les émissions de gaz à effet de serre, où les plus riches ont une responsabilité démesurée, par leurs habitudes de vie, comme , mais aussi et surtout par leurs investissements dans des secteurs à fortes émissions de carbone\".La  montre en effet que la concentration des richesses a atteint un niveau inégalé ces dix dernières années. En France, 35 % des richesses produites ont ainsi bénéficié, selon l’ONG, aux 1 % des Français les plus riches, tandis que les 50 % les plus pauvres n’en ont capté que 8 %. Et ce, alors que le patrimoine financier des 63 milliardaires français émet autant de gaz à effet de serre que celui de 50 % de la population française, démontre l'ONG dans un , publié en mars 2022 en partenariat avec Greenpeace France. Bien conscients de l’enjeu, 200 millionnaires présents au Forum de Davos ont écrit en janvier 2023 . Mais si la \"question de la taxation des richesses est importante, souligne Édouard Morena, il faut aussi s’interroger sur l’utilisation à faire de cet argent. S’il ne s’agit que de taxer plus les plus riches pour redistribuer ensuite l’argent à des acteurs privés, cela ne changera pas grand-chose. C’est pour cela qu’il pourrait être intéressant d’ouvrir un débat sur le modèle de société et le type de transition écologique à adopter\". Dans les cortèges des manifestations de janvier et de février, beaucoup de monde semble prêt à y participer. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676553321.7964728,
        "language": "FR",
        "source": "France24"
    }
]
