[
    {
        "title": "Dans le bassin du Congo, la protection de la forêt face au jeu diplomatique",
        "date_raw": "Tue, 28 Feb 2023 18:50:11 GMT",
        "date": "2023-02-28",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/afrique/20230228-dans-le-bassin-du-congo-la-protection-de-la-for%C3%AAt-face-au-jeu-diplomatique",
        "subtitle": "\nÀ l'initiative d'Emmanuel Macron, la sixième édition du One Planet Summit se penche à partir de mercredi sur le sort des forêts tropicales. À Libreville, au Gabon, délégations gouvernementales, scientifiques et ONG échangeront sur les efforts à mener dans les bassins forestiers du Congo, d’Amazonie et d’Asie du Sud-Est. Avec, au centre des débats, l'épineuse question du financement par les pays du Nord. \n",
        "content": "Près de 200 millions d'hectares de massif forestier, s'étalant sur six pays, et une biodiversité unique au monde. C'est au cœur de ce \"poumon vert\", à Libreville, , pour deux jours, le One Forest Summit. Chefs d'État, ONG, et scientifiques seront réunis dans la capitale du Gabon pour débattre de la meilleure façon de protéger cette immense forêt tropicale, mais aussi celles d'Amazonie et du sud-est asiatique. \"Le choix de tenir ce sommet  est significatif car la forêt tropicale d'Afrique centrale est aujourd'hui l'un des principaux puits de carbone de la planète\", rappelle Alain Karsenty, économiste des forêts, chercheur au Centre de coopération internationale en recherche agronomique pour le développement (Cirad) et spécialiste de l'Afrique centrale. \"À cause de leur déforestation massive, les forêts d'Asie du Sud-Est rejettent désormais davantage de CO2 qu'elles n'en absorbent. En Amazonie, les études montrent . Le seul endroit où les forêts absorbent encore davantage de CO2 qu'elles n'en rejettent, c'est en Afrique centrale.\" À lui seul, cet espace forestier, qui s'étend sur le Gabon, le Congo Brazzaville, la République démocratique du Congo, la République Centrafricaine, la Guinée équatoriale et le Cameroun, représente aujourd'hui un stock de CO2 équivalent à dix années d’émissions mondiales.Contrairement à l'Amazonie, où les arbres ont été rasés par milliers pour faire place à d'immenses champs de soja et à des pâturages, ou à l'Indonésie, paradis de l'huile de palme et de l'exploitation forestière, la forêt d'Afrique centrale a longtemps été épargnée. \"La déforestation a démarré dans les années 2010, poussée par une pression démographique de plus en plus importante\", explique le spécialiste. \"Elle est avant tout liée à l'agriculture sur brûlis, dont dépendent de nombreux paysans, et au recours au charbon de bois\".Une \"déforestation de la pauvreté\", comme elle est parfois nommée, avec de fortes disparités entre les pays : aujourd'hui, , peuplée de 100 millions d'habitants, est devenue le pays connaissant le taux de déforestation le plus élevé au monde après le Brésil. À l'inverse, le , avec ses 2,2 millions d'habitants, peut se vanter d'une déforestation quasi nulle. Depuis la COP21 et les Accords de Paris, qui visent à contenir le réchauffement planétaire sous la barre fatidique des 1,5 °C, tous les pays d’Afrique centrale ont cependant pris des engagements pour protéger leurs forêts. \"Et c'est le Gabon qui s'est progressivement affiché comme l'élève modèle de la région\", poursuit Alain Karsenty. Pendant des décennies, cet \"Eden de l'Afrique\", dont 85 % du territoire est composé de forêts, comptait sur le pétrole présent dans son sous-sol pour faire tourner son économie. En 2010, Lee White, ministre de l'Environnement d'origine britannique mais naturalisé gabonais, a cependant entamé une transition vers de nouvelles activités, l'exploitation de son bois et la plantation de palmiers à huile. L'objectif affiché : trouver un équilibre entre les besoins de son économie et ceux de la planète confrontée à l'urgence climatique.Pour y parvenir, il a proposé aux entreprises de meuble étrangères et aux fabricants de contreplaqués des avantages fiscaux à la condition qu'ils installent leurs usines sur le territoire tout en interdisant l'exportation de grumes, du bois brut. En parallèle, des règles d'exploitation forestière drastiques ont été mises en place. Désormais, les producteurs ne peuvent pas couper plus de deux arbres par hectare, et uniquement tous les 25 ans. Un programme permet aussi de suivre toutes les grumes à l'aide de codes-barres pour lutter contre l'abattage illégal. \"De quoi créer des emplois, faire fleurir l'économie tout en limitant l'exploitation forestière\", résume Alain Karsenty. En parallèle, le pays a ouvert pas moins de 13 parcs nationaux, couvrant 11 % de son territoire, et installé un centre de surveillance de la déforestation grâce à des satellites. Douze ans plus tard,  La surface forestière est en croissance et l'exploitation illégale du bois a légèrement diminué. Autre signe : le nombre d'éléphants de forêt, espèce menacée par le dérèglement climatique, a fortement augmenté, passant de de 60 000 en 1990 à 95 000 en 2021. Réussite aussi sur le plan économique : le pays est devenu l'un plus grand producteurs de contreplaqué d'Afrique, et l'un des plus importants au monde. Au total, l'industrie du bois fournit aujourd'hui quelque 30 000 emplois – 7 % de la main d'œuvre du pays, selon les autorités gabonaises, \"Grâce à cette politique, le Gabon est aujourd'hui devenu un leader régional en matière environnemental\", estime Alain Karsenty. \"Plusieurs pays du bassin du Congo ont d'ailleurs annoncé vouloir s'inspirer de ce plan. La RD Congo, le Congo Brazzaville, par exemple, veulent aussi interdire l'exportation de grumes et créer des zones franches pour attirer les investisseurs.\"\"Et à l'échelle internationale, le pays s'est offert l'image d'élève modèle de la région\", continue-t-il. \"Ce n'est d'ailleurs certainement pas un hasard si c'est dans ce pays spécifiquement qu'Emmanuel Macron a décidé d'organiser ce One Forest Summit\".Au grand dam de son voisin, la République démocratique du Congo, qui tente elle aussi de s'afficher sur la scène internationale comme un pays majeur dans la lutte contre le dérèglement climatique. Lors de la COP26, à Glasgow, le pays se proclamait \"pays solution\" à la crise climatique et . Quelques mois plus tard, le pays accueillait la \"pré-COP\" – en amont, cette fois-ci, de la COP27. Une occasion concrète de montrer les efforts du pays dans sa lutte contre la déforestation. Les scientifiques avaient ainsi été accueillis dans la réserve de biosphère de Yangambi, au bord du fleuve Congo, qui accueille depuis fin 2020 une \"tour à flux\", qui permet de quantifier le carbone absorbé ou émis par la forêt. Une première dans la région. \"La RD Congo a aussi mis en place, depuis les années 2010, plusieurs mesures pour tenter de préserver la forêt, notamment avec des politiques de sédentarisation des paysans\", explique Alain Karsenty. Mais dans ce pays marqué par les troubles politiques et les scandales de corruption, ces mesures n'ont eu pour le moment qu'un impact limité. \"Il a ainsi une véritable rivalité régionale pour s'afficher sur la scène internationale comme le leader sur la protection de la forêt \", déplore Alain Karsenty. \"Et la raison principale de cette course au leadership, .\"Car les deux pays sont d'accord sur un point central : les pays industrialisés, qui portent la responsabilité historique du dérèglement climatique, doivent largement aider et accompagner les pays du bassin à effectuer leur transition écologique.\"Grâce à sa diplomatie climatique, le Gabon, de son côté, veut faire payer aux pays du Nord ses efforts dans la lutte contre la déforestation\", poursuit le spécialiste. En 2019, la Norvège, qui agit depuis plusieurs années comme \"mécènes\" des forêts tropicales, a ainsi accepté de verser 150 millions de dollars (26 millions d'euros) au Gabon sur dix ans pour récompenser sa politique. Jusque là, et l'Indonésie. Dix-huit mois plus tard, le pays recevait une première enveloppe de 17 millions de dollars (14,3 millions d’euros), somme versée en contrepartie des tonnes de carbone séquestrées grâce aux mesures mises en œuvre pour lutter contre la déforestation. La RD Congo, de son côté, a attiré de vives critiques lorsqu'en juillet 2022, le président Félix Tshisekedi a annoncé vouloir lancer un appel d’offres pour des droits d’exploitation de gisements pétroliers, dont certains se trouvent en plein cœur de la forêt tropicale, au sein \"de la plus vaste région de tourbière tropicale au monde\". De quoi produire un million de barils de pétrole par jour et générer une rente pétrolière de plus de 30 milliards de dollars par an, , mais qui pourrait mettre en péril le précieux puits de carbone et libérer une grande quantité de CO2 dans l'atmosphère. Une façon de menacer les pays du Nord, décriaient alors des ONG de défense de l'environnement, alors que les 500 milliards de dollars promis à la COP26 tardent à arriver. \"Sur la scène internationale, la RD Congo plaide surtout depuis plusieurs années pour que les services rendus par la forêt soient rémunérés de façon automatique, avec une logique de 'rente'\", poursuit, explique Alain Karsenty. \"L'argument est de dire qu'en préservant la forêt, le pays se prive des revenus, notamment de ses sous-sols, et que cela doit être compensé.\"Autant de débats qui seront sur la table des négociations du One Forest Summit. \"Il faudrait cependant réussir à aller au-delà de ces questions et au-delà des rivalités pour mettre en place un agenda commun aux pays de bassin, pour atteindre une vraie coopération régionale et préserver cette forêt tropicale.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677670220.7126703,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Un accord non contraignant obtenu à l'arraché",
        "date_raw": "Fri, 18 Dec 2009 21:32:00 GMT",
        "date": "2009-12-18",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091218-accord-non-contraignant-obtenu-larrach",
        "subtitle": "À l'arraché, les délégations américaine, chinoise, indienne, brésilienne et sud-africaine ont élaboré un accord - toujours jugé \"insuffisant\" - qui constitue toutefois \"une première étape\". ",
        "content": "Un accord, jugé \"insuffisant\" de l'aveu même du président Barack Obama, a été obtenu in extremis sur la déclaration politique de Copenhague, où les chefs d'Etat de la planète ont dû jouer les prolongations au sommet sur le climat.Un accord \"significatif\" et \"sans précédent\" sur le climat a été obtenu, mais les progrès enregistrés sont \"insuffisants\", a déclaré le président américain.M. Obama, qui a quitté la capitale danoise avant même l'adoption formelle de l'accord par les délégations à la conférence, a notamment reconnu qu'un accord avec des engagements légalement contraignants serait \"très difficile\" à obtenir et prendrait du temps.De nouvelles négociations auront lieu à Bonn \"dans six mois\" pour préparer la prochaine conférence climat de Mexico fin 2010, a indiqué le président français Nicolas Sarkozy, qui a estimé que l'absence de l'objectif de 50% de réduction des émissions d'ici 2050 constituait une \"déception\".\"L'engagement collectif des pays industrialisés est d'apporter des ressources nouvelles et supplémentaires\" aux pays les plus vulnérables d'un montant total de 30 milliards de dollars, selon le projet de déclaration adopté vendredi soir dont l'AFP a obtenu copie. Les Etats-Unis se sont engagés à verser 3,6 milliards de dollars.Le document prévoit de limiter le réchauffement planétaire à 2 degrés par rapport aux niveaux pré-industriels, l'objectif affiché de la conférence sur le climat.Mais les objectifs de réduction d'émissions de gaz à effet de serre pour les pays industrialisés à l'horizon 2020 ne seront décidés qu'en janvier, selon des diplomates.Tous les pays industrialisés \"ont accepté de donner par écrit\" ces engagements, a précisé le président Sarkozy.Les négociations débutées depuis 12 jours butaient sur l'épineuse question de la répartition des efforts pour contrer le réchauffement. Washington et Pékin notamment s'opposaient sur ce point.Par deux fois vendredi M. Obama et le Premier ministre chinois Wen Jiabao ont discuté en bilatéral sur les sujets opposant les deux premiers pollueurs de la planète: les garanties de vérification des engagements, le financement de la lutte contre le réchauffement et le niveau des émissions.M. Obama a ensuite rendu compte de ses entretiens aux dirigeants européens, qui ont multiplié les consultations depuis jeudi.Une nouvelle version du projet de déclaration politique avait été soumise en fin d'après-midi aux dirigeants, qui comportait alors un objectif mondial de réduction de 50% des émissions mondiales de gaz à effet de serre à horizon 2050.Un objectif auquel la Chine et les autres grands émergents refusaient obstinément de souscrire tant que les pays industrialisés ne réhausseront pas leurs ambitions pour leurs propres réductions d'émissions d'ici 2020.Selon les scientifiques, ces engagements devraient viser des réductions de -25 à  -40% en 2020 par rapport à 1990 pour permettre de contenir l'envolée du thermomètre mondial.Face à la difficulté d'accorder les points de vue, le Premier ministre indien Manmohan Singh avait appelé à prolonger les négociations en 2010 pour parvenir à \"un accord réellement global et une réponse authentiquement solidaire au changement climatique\".A l'inverse, le président brésilien Luiz Inacio Lula da Silva, qui a quitté vendredi soir la capitale danoise, était apparu déterminé à faire bouger les lignes dans la capitale danoise. Il s'était déclaré prêt à \"faire un sacrifice\" pour aider financièrement les pays les plus vulnérables et permettre un accord, faisant bouger les lignes de partage traditionnelles entre pays industrialisés, responsables \"historiques\" du CO2 accumulé dans l'atmosphère, et pays en développement.Cette déclaration politique des leaders, destinée à servir de \"chapeau\" à un accord plus global visait à débloquer les négociations menées sous l'égide de l'ONU.Les différentes versions qui se sont succédé visaient toujours à limiter le réchauffement planétaire à 2°C maximum par rapport aux niveaux pré-industriels.Le package d'aide aux pays pauvres pour s'adapter était prévu pour atteindre progressivement 100 milliardsFrance 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677670220.7344658,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Un festival de déclarations... et de petites phrases",
        "date_raw": "Thu, 17 Dec 2009 18:10:44 GMT",
        "date": "2009-12-17",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091217-festival-clarations-petites-phrases",
        "subtitle": "\"Si le climat était une banque, vous l'auriez déjà sauvé !\" a lancé, mercredi, le président du Venezuela, Hugo Chavez. Les négociations menées lors du sommet de Copenhague semblent donc dans l’impasse. Pas les petites phrases. Morceaux choisis.",
        "content": "\"Il faut changer de braquet pour cette conférence oà nous allons droit à la catastrophe. Il reste moins de 24 heures, si on continue comme ça, c'est l'échec !\" , président français, jeudi 17 décembre.\"La conclusion d'un accord vide de sens sur le climat lors de la conférence de Copenhague serait pire que de revenir les mains vides de la capitale danoise.\" , porte-parole de la Maison Blanche, jeudi 17 décembre.\"Si le climat était une banque, vous l'auriez déjà sauvé !\" , président vénézuélien, mercredi 16 décembre.\"Les gens disent avec raison : si nous pouvons trouver l'argent pour sauver les banques, nous pouvons, avec le soutien financier approprié, sauver la planète des forces qui la détruisent.\" , Premier ministre britannique, jeudi 17 décembre.\"Nous allons quitter cette réunion avec un goût amer dans la bouche. Les vraies victimes du changement climatique n'ont pas été entendues ici.\" , Premier ministre de Tuvalu, jeudi 17 décembre.\"Dans les 36 heures à venir, nous allons être rejoints par la puissance de décision la plus impressionnante que le monde ait connue depuis de nombreuses années.\" , Premier ministre danois et président de la conférence, jeudi 17 décembre\"Pour une grande partie de notre peuple, le changement climatique est devenu un génocide climatique.\" , président de Mongolie, jeudi 17 décembre.\"En plusieurs occasions cette année, toutes les principales économies se sont engagées sur la transparence. Désormais, elles sont en train de faire marche arrière (…) C'est pour nous une attitude qui sape tout l'effort que nous sommes en train de conduire.\" , secrétaire d'Etat américaine, jeudi 17 décembre.\"Je sais que certains diront que c'est la faute de la Chine s'il n'y pas d'accord. C'est un tour joué par les pays développés. Ils doivent considérer leurs propres positions et ne pas utiliser la Chine comme un prétexte.\" , vice-ministre des Affaires étrangères chinois, lundi 14 décembre. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677670220.7451327,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Réchauffement climatique : trois ONG assignent BNP Paribas en justice",
        "date_raw": "Thu, 23 Feb 2023 07:50:45 GMT",
        "date": "2023-02-23",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/france/20230223-r%C3%A9chauffement-climatique-trois-ong-assignent-bnp-paribas-en-justice",
        "subtitle": "\nTrois ONG de défense de l'environnement ont annoncé, jeudi, assigner en justice BNP Paribas, première banque européenne, au titre de sa \"contribution significative\" au réchauffement climatique, après l'avoir mise en demeure le 26 octobre dernier.\n",
        "content": "\"C'est désormais officiel,  de sa responsabilité dans la crise climatique\". Trois associations, dans un communiqué commun rendu public jeudi 23 février, reprochent à la banque d'avoir comme clientes des entreprises du secteur pétrolier et gazier.Oxfam France, les Amis de la Terre France et Notre Affaire à Tous ont annoncé, jeudi, leur intention de lancer une action en justice contre BNP Paribas en raison de son soutien financier aux nouveaux projets d’énergies fossiles. Elles avaient déjà mis en demeure la banque française en octobre dernier, l'accusant de soutenir \"activement et massivement des groupes parmi les plus agressifs dans l’expansion pétrolière et gazière\".Fin janvier, BNP Paribas s'est engagée à réduire à moins d'un milliard d'euros l'encours de financement à l'extraction et la production de pétrole d'ici 2030, une baisse de plus de 80 % par rapport à l'encours actuel de 5 milliards d'euros.Mais ces engagements ont été jugés insuffisants par les trois ONG qui ont décidé d'assigner en justice la banque devant le tribunal judiciaire de Paris. Cette action en justice est la première au monde à viser une banque commerciale pour ses activités dans le secteur pétro-gazier, ont affirmé les ONG.\"Les ONG engagent la voie contentieuse plutôt que la voie du dialogue, ce que nous regrettons\", a déclaré auprès de Reuters BNP Paribas, qui assure que sa sortie des énergies fossiles \"est largement engagée\".Comme lors de la mise en demeure, l'angle d'attaque des ONG devant le tribunal judiciaire de Paris porte sur un éventuel manquement au \"devoir de vigilance\" - un motif déjà utilisé par exemple contre TotalEnergies, mais pour la première fois contre une banque.En pratique, un huissier doit se présenter dans la matinée au siège de BNP Paribas afin de remettre l'assignation en bonne et due forme, a précisé François de Cambiaire, avocat associé au sein du cabinet Seattle et conseil des associations.💥 BREAKING – Nous attaquons officiellement en justice BNP Paribas, la banque la plus polluante de France ! Pour la première fois, une banque devra passer devant le juge pour répondre de sa contribution au changement climatique ! 🧶Soutenez-nous 👉  \"Face à sa contribution significative aux dérèglements climatiques, les associations demandent à BNP Paribas de mettre fin à ses soutiens financiers aux nouveaux projets d'énergies fossiles et d'adopter un plan de sortie du pétrole et du gaz\", écrivent-elles encore, appelant à un \"procès historique\".Depuis 2017, la loi française sur le devoir de vigilance impose aux grandes entreprises de prendre des mesures effectives pour prévenir les atteintes aux droits humains et à l'environnement sur l'ensemble de leur chaîne d'activité. Dans une réaction transmise mercredi à l'AFP, BNP Paribas dit \"regretter\" la \"voie contentieuse plutôt que la voie du dialogue\".\"On a déjà fait plus de la moitié du chemin\", a commenté au micro de France Inter le directeur de l'engagement d'entreprise de BNP Paribas, Antoine Sire, \"puisqu'il y a une dizaine d'années on avait presque uniquement des énergies fossiles, aujourd'hui on a 55 % d'énergie bas carbone essentiellement renouvelable\".\"Quand même, arrêter de financer la production pétrolière c'est une décision qui est extrêmement lourde\", a-t-il ajouté.La banque avait déjà fait part de son \"désaccord\" avec ces ONG, dans un courrier consulté par l'AFP le 26 janvier en réponse à la mise en demeure, qui appelait une réponse dans les trois mois.Les entreprises \"ne peuvent pas se substituer au législateur\", estimait alors la banque, se disant \"en profond désaccord\" avec l'interprétation faite de la législation sur le devoir de vigilance. Une réponse \"à côté\", selon les associations.Financeur historique du secteur industriel et de la production d'énergie, la banque française a annoncé le 24 janvier de nouveaux engagements climatiques en voulant diviser par cinq d'ici 2030 ses financements au secteur de l'extraction et de la production de pétrole.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677670220.7594004,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En France, le Conseil d'État juge \"illégales\" plusieurs techniques de chasse d'oiseaux",
        "date_raw": "Fri, 06 Aug 2021 20:58:51 GMT",
        "date": "2021-08-06",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20210806-en-france-le-conseil-d-%C3%A9tat-juge-ill%C3%A9gales-plusieurs-techniques-de-chasse-d-oiseaux",
        "subtitle": "\nAprès la chasse à la glu, plusieurs méthodes de chasse traditionnelles d'oiseaux ont été interdites vendredi par le Conseil d'État. La décision a été saluée par les associations de protection des animaux et conspuée par les chasseurs.\n",
        "content": "Après  en juin, le Conseil d'État a jugé, vendredi 6 août, \"illégales\" plusieurs techniques de chasse traditionnelles d'oiseaux, des techniques utilisées dans les Ardennes et le sud-ouest de la France.Saisi par les associations la Ligue pour la protection des oiseaux (LPO) et One Voice, \"le Conseil d'État annule aujourd'hui plusieurs autorisations de chasser les vanneaux huppés, pluviers dorés, alouettes des champs, grives et merles noirs à l'aide de filets (pantes, tenderies) ou de cages (matoles)\" car ces autorisations \"ne sont pas conformes aux exigences du droit européen relatif à la protection des oiseaux\", selon un communiqué.La directive européenne \"oiseaux\" de 2009 interdit les techniques de capture massive d'oiseaux sans distinction d'espèces. Une dérogation est possible \"à condition d'être dûment motivée et dès lors 'qu'il n'existe pas d'autre solution satisfaisante' pour capturer certains oiseaux\", rappelle le Conseil d'État.\"Les autorisations ministérielles en cause (...) ne sont pas dûment motivées\" et le ministère n'a pas démontré que ces méthodes de chasse traditionnelles \"sont les seules permettant de procéder à la capture des vanneaux huppés, pluviers dorés, alouettes des champs, grives et merles noirs\". \"Le seul motif de préserver ces méthodes de chasse dites 'traditionnelles' ne suffit pas à les autoriser\", poursuit le Conseil d'État.⚖️ Le Conseil d’État juge que plusieurs techniques de chasse traditionnelles des oiseaux sont illégales👉 Pantes, tenderies, matoles ne sont plus autorisées pour chasser :- vanneaux huppés- pluviers dorés- alouettes des champs- grives- merles noirs One Voice a immédiatement salué \"une victoire historique dans la lignée de celle décrochée face aux chasseurs à la glu\". Cette technique de piégeage avec des tiges enduites de colle a été interdite en juin par la justice, qui après des années de rebondissement, a jugé qu'elle met des oiseaux en danger autres que ceux visés par cette chasse, les grives et les merles.IMMENSE VICTOIRE POUR LES OISEAUXSuite à nos 19 recours, le  annule tous les arrêtés  pris entre 2018 et 2020 qui condamnaient plus de 100000 oiseaux par an, sans compter ceux tués accidentellement.  La LPO, de son côté, \"demande désormais au gouvernement d'agir en conséquence et d'abolir ces pratiques d'un autre âge\".\"Si l'on pouvait concevoir l'usage des chasses traditionnelles en période de disette ou de guerre, il ne s'agit plus aujourd'hui que d'un simple loisir\", constate son président Allain Bougrain-Dubourg, rappelant que  à cause des activités humaines en France.Des scientifiques ont encore tiré la sonnette d'alarme fin mai, demandant d'agir plus vite et plus fort pour changer les pratiques agricoles, notamment liées aux pesticides, renoncer à certaines chasses ou repenser la rénovation des bâtisses.La Fédération nationale des chasseurs (FNC) dénonce pour sa part \"une décision insupportable\" \"sans le moindre fondement sérieux\". \"Elle en appelle au Premier ministre Jean Castex\" et va \"examiner tous les recours juridiques possibles\". \"Pour nous, les chasses traditionnelles sont l'essence même de la passion de la chasse et seront toujours au cœur de la défense de nos pratiques cynégétiques\", indique son président Willy Schraen, cité dans le communiqué.Le ministère de la Transition écologique a soumis en juin à la consultation publique des arrêtés pour la saison 2021-2022 concernant 106 500 alouettes des champs, 5 800 grives et merles noirs, 1 200 vanneaux huppés et 30 pluviers dorés, dénonce la LPO. One Voice et la LPO se disent prêts à attaquer ces nouveaux arrêtés. Le ministère de la Transition écologique prend \"acte de cette décision du Conseil d'État qui annule plusieurs arrêtés ministériels de l'année dernière autorisant des chasses dites traditionnelles\". \"Les arrêtés de cette année, en cours de consultation, sont retirés\", précise le ministère à l'AFP, ajoutant qu'il va \"faire le point sur ce dossier en analysant précisément la décision du Conseil d'État\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677670220.7708848,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Juillet 2021 a été le mois le plus chaud jamais enregistré sur Terre, selon une agence américaine",
        "date_raw": "Fri, 13 Aug 2021 18:22:45 GMT",
        "date": "2021-08-13",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20210813-juillet-2021-a-%C3%A9t%C3%A9-le-mois-le-plus-chaud-jamais-enregistr%C3%A9-sur-terre-selon-une-agence-am%C3%A9ricaine",
        "subtitle": "\nLe mois de juillet 2021 entre dans l'histoire pour avoir été le mois le plus chaud jamais enregistré sur Terre depuis plus d'un siècle, a indiqué vendredi l'Agence nationale océanique et atmosphérique américaine (NOAA). La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016.\n",
        "content": "\"Ici, la première place est la pire\" : le mois de juillet 2021 est officiellement le mois le plus chaud jamais enregistré sur la planète Terre depuis le début des mesures météorologiques en 1880, .\"Le mois de juillet est généralement le mois le plus chaud de l'année, mais juillet 2021 s'est surpassé, devenant le mois de juillet et le mois tout court le plus chaud jamais enregistré\", a déclaré dans un communiqué le chef de la NOAA, Rick Spinrad.JUST IN: It’s official.  was Earth’s hottest month on record.  via    (Tweet 1 of 5) \"Ce nouveau record s'ajoute à la trajectoire inquiétante et dérangeante sur laquelle le changement climatique a mis le globe\", ajoute-t-il. La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016 (à égalité avec les mois de 2019 et 2020).Les relevés ont commencé en 1880, a précisé NOAA.(5 of 5) SEE: World map plotted with  2021 Global Significant  Events from  at: Download it at:   report  Le service européen Copernicus sur le changement climatique (C3S) a, de son côté, estimé la semaine dernière que le mois de juillet 2021 était le troisième mois de juillet le plus chaud sur Terre.Il est fréquent que les agences présentent de petites différences dans leurs données.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677670220.7831368,
        "language": "FR",
        "source": "France24"
    }
]
