[
    {
        "title": "Un festival de déclarations... et de petites phrases",
        "date_raw": "Thu, 17 Dec 2009 18:10:44 GMT",
        "date": "2009-12-17",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091217-festival-clarations-petites-phrases",
        "subtitle": "\"Si le climat était une banque, vous l'auriez déjà sauvé !\" a lancé, mercredi, le président du Venezuela, Hugo Chavez. Les négociations menées lors du sommet de Copenhague semblent donc dans l’impasse. Pas les petites phrases. Morceaux choisis.",
        "content": "\"Il faut changer de braquet pour cette conférence oà nous allons droit à la catastrophe. Il reste moins de 24 heures, si on continue comme ça, c'est l'échec !\" , président français, jeudi 17 décembre.\"La conclusion d'un accord vide de sens sur le climat lors de la conférence de Copenhague serait pire que de revenir les mains vides de la capitale danoise.\" , porte-parole de la Maison Blanche, jeudi 17 décembre.\"Si le climat était une banque, vous l'auriez déjà sauvé !\" , président vénézuélien, mercredi 16 décembre.\"Les gens disent avec raison : si nous pouvons trouver l'argent pour sauver les banques, nous pouvons, avec le soutien financier approprié, sauver la planète des forces qui la détruisent.\" , Premier ministre britannique, jeudi 17 décembre.\"Nous allons quitter cette réunion avec un goût amer dans la bouche. Les vraies victimes du changement climatique n'ont pas été entendues ici.\" , Premier ministre de Tuvalu, jeudi 17 décembre.\"Dans les 36 heures à venir, nous allons être rejoints par la puissance de décision la plus impressionnante que le monde ait connue depuis de nombreuses années.\" , Premier ministre danois et président de la conférence, jeudi 17 décembre\"Pour une grande partie de notre peuple, le changement climatique est devenu un génocide climatique.\" , président de Mongolie, jeudi 17 décembre.\"En plusieurs occasions cette année, toutes les principales économies se sont engagées sur la transparence. Désormais, elles sont en train de faire marche arrière (…) C'est pour nous une attitude qui sape tout l'effort que nous sommes en train de conduire.\" , secrétaire d'Etat américaine, jeudi 17 décembre.\"Je sais que certains diront que c'est la faute de la Chine s'il n'y pas d'accord. C'est un tour joué par les pays développés. Ils doivent considérer leurs propres positions et ne pas utiliser la Chine comme un prétexte.\" , vice-ministre des Affaires étrangères chinois, lundi 14 décembre. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675194332.8051713,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En images : à travers le monde, les grandes villes se végétalisent",
        "date_raw": "Thu, 29 Jul 2021 17:08:46 GMT",
        "date": "2021-07-29",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20210729-en-images-%C3%A0-travers-le-monde-les-grandes-villes-se-v%C3%A9g%C3%A9talisent",
        "subtitle": "\nJardins sur les toits, immeubles végétalisés, arbres plantés dans le désert... Les grandes villes du monde entier rivalisent d'idées pour faire entrer la nature dans les zones urbaines, responsables de fortes émissions de gaz à effet de serre. Tour d'horizon de plusieurs initiatives, de Milan à Singapour en passant par Chengdu.\n",
        "content": "En hauteur sur un toit de New York ou un immeuble de Milan, au ras du sol dans le désert à Riyad ou dans les rues de Medellin : .Faire revenir la nature dans la cité : aujourd'hui, tout le monde est d'accord alors que 70 % des gaz à effet de serre (GES) proviennent des zones urbaines, que les canicules se multiplient de Moscou à Vancouver, que les alertes pollution se répètent de Paris à New Delhi.Quel que soit le rythme de réduction des émissions de GES, les effets dévastateurs du réchauffement sur la nature et les êtres vivants vont s'accélérer et devenir douloureusement palpables bien avant 2050, selon .Dans un élan mondial, urbanistes, architectes, paysagistes, poussés par un public en quête de bien-être et par des élus en recherche d'attractivité, font assaut de projets, de simples bacs fleuris sur les trottoirs aux immeubles les plus fous. La végétalisation des villes est une idée assez nouvelle, soulignent les experts.Le modèle urbain a commencé à changer à la fin des années 1990 à l'ère du développement durable, loin de l'urbanisation massive des années d'après-guerre et leur lot de logements fonctionnalistes, zones commerciales, ghettos urbains et voitures reines. Il s'est développé au début du XXI siècle, à l'ère du réchauffement climatique, au rythme des rapports alarmants du Groupe d'experts intergouvernemental sur l'évolution du climat (Giec).Grâce aux murs et toits végétalisés, la température dans des rues canyons pendant le mois le plus chaud dans neuf villes dans le monde peut être diminuée de 3,6 à 11,3 °C à l'heure la plus chaude, selon le rapport \"Nature en ville\" de l'Agence française de la transition écologique. Mais tous les projets se valent-ils ?\"Pour qu'un projet soit vertueux, il doit répondre à un maximum de fonctions\", faire baisser la température de plusieurs degrés, préserver la biodiversité, améliorer le bien-être des habitants, générer une prise de conscience, note Jean Haentjens, coauteur du livre \"Éco-urbanisme\".Il doit également \"répondre au désir du public, être pensé en fonction de l'environnement, adapté au contexte social, offrir une proximité\" aux riverains, poursuit l'éco-urbaniste.Arbres géants en béton végétalisés, jardin féérique et montagne sous serre : le site Gardens by the Bay est l'emblème de Singapour, l'attraction de la ville-État près du nouveau quartier d'affaires.Ses 18 impressionnants \"Super Trees\", recouverts de végétation luxuriante, atteignent 25 à 50 mètres de haut, avec à leur tête des panneaux solaires.Sous ses immenses serres faites d'acier et de verre, le Flower Dome abrite un jardin botanique coloré de dizaines de milliers d'espèces de plantes rares des cinq continents et le Cloud Forest, une montagne artificielle avec sa cascade et ses plantes qui poussent d'habitude à 2 000 m d'altitude. Le lieu, ouvert en 2011 sur 101 hectares, a gagné l'année suivante le prix World Building of the Year.Mais en termes d'intérêt environnemental, les experts restent dubitatifs. \"Pourquoi faire des arbres en béton quand on peut en avoir de vrais ?\", s'interroge l'auteur du livre \"Habiter le monde\", Philippe Simay. \"Ce sont de supers-objets (...) sans intérêt écologique, une disneylisation de la nature.\"\"Un coup de com'\", abonde Claire Doussard, enseignante aménagement et chercheuse associée au Centre national français de la recherche scientifique (CNRS). \"On a démontré un savoir-faire technique qui contribue au rayonnement de Singapour\" mais, dit-elle, cela contribue aussi à \"la sensibilisation du public\" qui vient visiter en masse cette nature menacée par le changement climatique.Au milieu des buildings, de hautes cheminées, de routes à quatre voies en bas, statue de la Liberté au loin, des champs de radis, de poireaux, de salades sur un terrain de plus de 14 000 m. Nous sommes sur l'un des plus grands toits cultivés au monde, au 9 étage d'un building de Sunset Park à New York, à la Brooklyn Grange. Ici, on cultive, on vend, on achète, on se balade, on aide les citadins à \"retrouver une connexion à la nature\".Et ce faisant, on fait baisser la chaleur, améliore la qualité de l'air, enrichit la biodiversité, expliquent les fondateurs de ce projet pionnier.Lancé il y a une dizaine d'années, celui-ci se décline aujourd'hui sur trois toits new-yorkais d'une superficie totale de plus de 22 000 m où sont cultivés plus de 45 tonnes de produits bio par an.D'une manière générale, l'aspect logistique est lourd pour ce type de culture, note Claire Doussard, directrice de la publication du livre \"(re)Penser la ville du XXI siècle\". Il faut isoler, monter la terre, l'eau, descendre les salades... \"Ces fermes doivent être rentables car il y a beaucoup de contraintes\", note-t-elle.Deux hectares de forêt en hauteur ainsi que 20 000 plantes et arbres sont répartis sur deux immeubles au beau milieu du quartier milanais de Porta Nuova. On l'appelle le \"Bosco Verticale\" (\"forêt verticale\" en français).Sur chaque balcon poussent des dizaines de plantes ou d'arbres, choisis et positionnés en fonction de leur résistance au vent et de leurs préférences en matière de luminosité ou d'humidité.Ce projet est \"né de mon obsession pour les arbres\" et d'une réflexion sur \"la manière dont ils pouvaient devenir une composante essentielle de l'architecture\", expliquait en 2017 à l'AFP son architecte, Stefano Boeri. L'idée était aussi de construire un édifice qui puisse \"contribuer à réduire la pollution de la ville\".Terminé en 2014, le \"Bosco\" a reçu en 2015 le titre de l'immeuble le plus beau et le plus innovant au monde par le Council on Tall Buildings and Urban Habitat (Chicago).Mais on le qualifie aussi de \"bling bling\", avec ses appartements qui peuvent atteindre les 15 000 euros le m2, de \"gadget\" et de \"peu vertueux\".À Copenhague, la \"Ferme verticale\" fait pousser des salades et des herbes au rythme de 15 récoltes par an, à la lumière artificielle uniquement. Quelque 7 000 m remplis d'étagères hautes de 10 mètres sur 14 niveaux, éclairées par un total de 20 000 ampoules LED.Ici, les semences sont transportées par des robots qui roulent entre les allées et on jardine du haut d'un monte-charge. Sise dans un hangar de Taastrup dans la zone industrielle de Copenhague, cette ferme urbaine a été inaugurée en décembre par la start-up danoise Nordic Harvest.\"Nous prouvons qu'il est possible de déplacer une partie de la production agricole dans les villes\", dit son PDG, Anders Riemann.C'est le projet \"high tech\" par excellence, note Philippe Simay. \"Il coûte très cher en entretien, en main d'œuvre qualifiée, il faut des lumières allumées 24 heures sur 24. On est dans le fantasme de la production avec des gens qui disent 'on va nourrir les villes'\", pointe le spécialiste. Aujourd'hui, on ne voit que des pousses perdues au milieu d'autoroutes à voies multiples et de gigantesques échangeurs. Au loin des dunes. Dans l'air, pollution, poussière et chaleur.Mais d'ici 2030, le projet \"Green Riyadh\" prévoit de planter 7,5 millions d'arbres et de créer 3 000 parcs urbains pour faire de la capitale saoudienne une ville plus verte.Un projet à 11 milliards de dollars qui nécessitera un million de m d'eau chaque jour, recyclé par le biais d'un système d'irrigation souterrain réutilisant les eaux usées, promet-on.\"Réintroduire des arbres dans le désert, c'est très vertueux, on gagne en rafraîchissement\", estime Cédissia About. \"La question sera de savoir s'ils utilisent des produits phyto qui font fuir oiseaux et insectes alors que l'enjeu prioritaire, c'est d'accroître la biodiversité.\"Les voies urbaines, auparavant privées de nature, ont été transformées en 30 \"corridors verts\" arborés et fleuris, \"connectés\" en réseau aux espaces verts déjà existants, des parcs ou pelouses publics aux jardins privés.Une continuité verte qui a permis à Medellin, deuxième ville de Colombie, de faire baisser la température de deux degrés, d'aider à purifier l'air, de faire revenir abeilles et oiseaux, d'impliquer les habitants, de créer des emplois de jardiniers, vante une vidéo de la municipalité qui porte le projet depuis 2016.Le projet a été multiprimé – il a reçu en 2019 le Aschden Award et le C40 Cities Bloomberg Philanthropies Award – pour avoir \"amélioré la biodiversité\", \"réduit la chaleur\", \"contribué au bien-être des citoyens\", selon le site C40 Cities.\"C'est un des meilleurs exemples (de végétalisation), porté par une politique, qui accroît la biodiversité, avec une dimension sociale\", commente Philippe Simay.\"C'est mieux quand on réfléchit à grande échelle en termes de continuité écologique, cela a un vrai impact\", confirme Claire Doussard. \"Il y a eu une vraie réflexion à l'échelle de la ville, sur les espèces choisies, l'habitabilité, les contraintes.\"À Chengdu, en Chine, huit bâtiments ont été végétalisés grâce à des plantes qui poussent sur les terrasses d'appartements dans un quartier résidentiel de la capitale du Sichuan. Ce projet expérimental a été lancé en 2018 et baptisé \"Jardin forestier de Qiyi\". Par endroits, on y vit comme dans une cabane haut perchée dans un arbre, au milieu de la forêt tropicale et du gazouillis des oiseaux. La qualité de \"l'air est bonne quand on se réveille le matin et voir ces arbres pleins de verdure nous fait du bien à nous, personnes âgées\", affirme un habitant, Lin Dengying.Ailleurs, la nature semble avoir repris ses droits, la jungle a envahi les balcons, étalée sur les murs, affalée d'un étage à l'autre. En septembre, le quotidien semi-officiel Global Times évoquait un faible taux d'occupation des 826 appartements, qui selon des locataires serait dû à la présence de nombreux moustiques.Pour ce type de projet, il est certes important de penser à l'impact environnemental mais il faut prendre en considération \"l'entretien\" et \"l'habitabilité\", note Claire Doussard.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1675194332.8174467,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En France, le Conseil d'État juge \"illégales\" plusieurs techniques de chasse d'oiseaux",
        "date_raw": "Fri, 06 Aug 2021 20:58:51 GMT",
        "date": "2021-08-06",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20210806-en-france-le-conseil-d-%C3%A9tat-juge-ill%C3%A9gales-plusieurs-techniques-de-chasse-d-oiseaux",
        "subtitle": "\nAprès la chasse à la glu, plusieurs méthodes de chasse traditionnelles d'oiseaux ont été interdites vendredi par le Conseil d'État. La décision a été saluée par les associations de protection des animaux et conspuée par les chasseurs.\n",
        "content": "Après  en juin, le Conseil d'État a jugé, vendredi 6 août, \"illégales\" plusieurs techniques de chasse traditionnelles d'oiseaux, des techniques utilisées dans les Ardennes et le sud-ouest de la France.Saisi par les associations la Ligue pour la protection des oiseaux (LPO) et One Voice, \"le Conseil d'État annule aujourd'hui plusieurs autorisations de chasser les vanneaux huppés, pluviers dorés, alouettes des champs, grives et merles noirs à l'aide de filets (pantes, tenderies) ou de cages (matoles)\" car ces autorisations \"ne sont pas conformes aux exigences du droit européen relatif à la protection des oiseaux\", selon un communiqué.La directive européenne \"oiseaux\" de 2009 interdit les techniques de capture massive d'oiseaux sans distinction d'espèces. Une dérogation est possible \"à condition d'être dûment motivée et dès lors 'qu'il n'existe pas d'autre solution satisfaisante' pour capturer certains oiseaux\", rappelle le Conseil d'État.\"Les autorisations ministérielles en cause (...) ne sont pas dûment motivées\" et le ministère n'a pas démontré que ces méthodes de chasse traditionnelles \"sont les seules permettant de procéder à la capture des vanneaux huppés, pluviers dorés, alouettes des champs, grives et merles noirs\". \"Le seul motif de préserver ces méthodes de chasse dites 'traditionnelles' ne suffit pas à les autoriser\", poursuit le Conseil d'État.⚖️ Le Conseil d’État juge que plusieurs techniques de chasse traditionnelles des oiseaux sont illégales👉 Pantes, tenderies, matoles ne sont plus autorisées pour chasser :- vanneaux huppés- pluviers dorés- alouettes des champs- grives- merles noirs One Voice a immédiatement salué \"une victoire historique dans la lignée de celle décrochée face aux chasseurs à la glu\". Cette technique de piégeage avec des tiges enduites de colle a été interdite en juin par la justice, qui après des années de rebondissement, a jugé qu'elle met des oiseaux en danger autres que ceux visés par cette chasse, les grives et les merles.IMMENSE VICTOIRE POUR LES OISEAUXSuite à nos 19 recours, le  annule tous les arrêtés  pris entre 2018 et 2020 qui condamnaient plus de 100000 oiseaux par an, sans compter ceux tués accidentellement.  La LPO, de son côté, \"demande désormais au gouvernement d'agir en conséquence et d'abolir ces pratiques d'un autre âge\".\"Si l'on pouvait concevoir l'usage des chasses traditionnelles en période de disette ou de guerre, il ne s'agit plus aujourd'hui que d'un simple loisir\", constate son président Allain Bougrain-Dubourg, rappelant que  à cause des activités humaines en France.Des scientifiques ont encore tiré la sonnette d'alarme fin mai, demandant d'agir plus vite et plus fort pour changer les pratiques agricoles, notamment liées aux pesticides, renoncer à certaines chasses ou repenser la rénovation des bâtisses.La Fédération nationale des chasseurs (FNC) dénonce pour sa part \"une décision insupportable\" \"sans le moindre fondement sérieux\". \"Elle en appelle au Premier ministre Jean Castex\" et va \"examiner tous les recours juridiques possibles\". \"Pour nous, les chasses traditionnelles sont l'essence même de la passion de la chasse et seront toujours au cœur de la défense de nos pratiques cynégétiques\", indique son président Willy Schraen, cité dans le communiqué.Le ministère de la Transition écologique a soumis en juin à la consultation publique des arrêtés pour la saison 2021-2022 concernant 106 500 alouettes des champs, 5 800 grives et merles noirs, 1 200 vanneaux huppés et 30 pluviers dorés, dénonce la LPO. One Voice et la LPO se disent prêts à attaquer ces nouveaux arrêtés. Le ministère de la Transition écologique prend \"acte de cette décision du Conseil d'État qui annule plusieurs arrêtés ministériels de l'année dernière autorisant des chasses dites traditionnelles\". \"Les arrêtés de cette année, en cours de consultation, sont retirés\", précise le ministère à l'AFP, ajoutant qu'il va \"faire le point sur ce dossier en analysant précisément la décision du Conseil d'État\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1675194332.8314137,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Nicolas Sarkozy demande l'organisation d'une réunion d'urgence",
        "date_raw": "Thu, 17 Dec 2009 17:00:21 GMT",
        "date": "2009-12-17",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091217-nicolas-sarkozy-demande-lorganisation-dune-r-union-durgence",
        "subtitle": "Craignant que le sommet de Copenhague n'aille \"à la catastrophe\", le président français a demandé la tenue, dès ce jeudi soir, d'une réunion de travail des principaux dirigeants pour parvenir à un accord final sur le réchauffement climatique.",
        "content": "Alors que les négociations semblent plus que jamais dans l’impasse à moins de 48 heures de la fin du sommet de Copenhague sur le climat, une centaine de chefs d’Etat et de gouvernement se sont retrouvés, ce jeudi, dans la capitale danoise pour tenter de donner une dernière chance au processus.A la tribune du Bella Center, le président français, Nicolas Sarkozy, a affirmé que le sommet allait \"à la catastrophe\" et a demandé un \"changement de braquet\". \"La conférence de Copenhague ne peut pas consister en une succession de discours qui ne se confrontent jamais. Nous ne sommes pas ici pour un colloque sur le réchauffement climatique, nous sommes ici pour prendre des décisions\", a-t-il martelé.Pour hâter les choses, le numéro un français a réclamé l'organisation d'une réunion dès ce jeudi soir, après le dîner des chefs d'Etat, chez la reine du Danemark. Objectif : \"discuter sérieusement\" et \"trouver un texte de compromis\" d'ici à vendredi pour lutter contre le réchauffement climatique.  Prenant à contre-pied l’Union européenne (UE), Nicolas Sarkozy a proposé de maintenir le protocole de Kyoto. \"Les gens veulent garder Kyoto. Très bien, gardons Kyoto. Mais trouvons quelque chose qui concerne tout le monde,\" a-t-il demandé.L’UE souhaite que les discussions débouchent sur un nouveau traité qui remplacerait celui de Kyoto. De fait, ce dernier ne concerne que les 38 pays industrialisés, dont l'Union européenne, qui l'ont ratifié.Plus tôt dans la journée, d’autres leaders mondiaux avaient, eux aussi, ouvertement exprimé leurs inquiétudes face aux blocages menaçant l'accord contre le réchauffement de la planète que près de 120 chefs d'Etat et de gouvernement doivent adopter vendredi.La secrétaire d’État américaine, Hillary Clinton, s'engage sur une participation financière de son pays à une enveloppe globale de 100 milliards de dollars par an d'ici 2020 pour lutter contre le réchauffement.Mais, précise Jennifer Knock, l'envoyée spéciale de FRANCE 24 à Copenhague, \"Hillary Clinton n’a pas précisé quelle serait l’exacte contribution des Etats-Unis au 100 milliards\". \"Malgré tout, commente la journaliste, cette annonce est très positive.\"La Chine en ligne de mireLa secrétaire d'État américaine a toutefois subordonnée cette contribution à \"un accord dans lequel toutes les principales économies engagent des actions significatives de réductions des émissions de gaz à effet de serre\", avec des engagements de transparence sur leur mise en œuvre.Hillary Clinton accuse les grandes économies émergentes de faire \"marche arrière\" sur l'adoption de mécanismes permettant de vérifier et de contrôler les efforts mis en œuvre pour réduire les émissions de gaz à effet de serre.  Les Etats-Unis sont soucieux de pouvoir vérifier, mesurer et contrôler les efforts engagés notamment par la Chine contre le changement climatique.Les délégués de 193 pays sont désormais saisis de deux textes rédigés par les responsables des Nations unies, portant sur les engagements à venir au titre de la Convention climat de l'ONU et sur l'ouverture d'une deuxième phase du protocole de Kyoto, à partir de 2013.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1675194332.8435073,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Juillet 2021 a été le mois le plus chaud jamais enregistré sur Terre, selon une agence américaine",
        "date_raw": "Fri, 13 Aug 2021 18:22:45 GMT",
        "date": "2021-08-13",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20210813-juillet-2021-a-%C3%A9t%C3%A9-le-mois-le-plus-chaud-jamais-enregistr%C3%A9-sur-terre-selon-une-agence-am%C3%A9ricaine",
        "subtitle": "\nLe mois de juillet 2021 entre dans l'histoire pour avoir été le mois le plus chaud jamais enregistré sur Terre depuis plus d'un siècle, a indiqué vendredi l'Agence nationale océanique et atmosphérique américaine (NOAA). La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016.\n",
        "content": "\"Ici, la première place est la pire\" : le mois de juillet 2021 est officiellement le mois le plus chaud jamais enregistré sur la planète Terre depuis le début des mesures météorologiques en 1880, .\"Le mois de juillet est généralement le mois le plus chaud de l'année, mais juillet 2021 s'est surpassé, devenant le mois de juillet et le mois tout court le plus chaud jamais enregistré\", a déclaré dans un communiqué le chef de la NOAA, Rick Spinrad.JUST IN: It’s official.  was Earth’s hottest month on record.  via    (Tweet 1 of 5) \"Ce nouveau record s'ajoute à la trajectoire inquiétante et dérangeante sur laquelle le changement climatique a mis le globe\", ajoute-t-il. La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016 (à égalité avec les mois de 2019 et 2020).Les relevés ont commencé en 1880, a précisé NOAA.(5 of 5) SEE: World map plotted with  2021 Global Significant  Events from  at: Download it at:   report  Le service européen Copernicus sur le changement climatique (C3S) a, de son côté, estimé la semaine dernière que le mois de juillet 2021 était le troisième mois de juillet le plus chaud sur Terre.Il est fréquent que les agences présentent de petites différences dans leurs données.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675194332.8555129,
        "language": "FR",
        "source": "France24"
    }
]
