[
    {
        "title": "Rapport du Giec : les chiffres clés d'une \"bible\" du climat qui ne voit pas tout en noir",
        "date_raw": "Mon, 20 Mar 2023 15:06:31 GMT",
        "date": "2023-03-20",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20230320-rapport-du-giec-les-chiffres-cl%C3%A9s-d-une-bible-du-climat-qui-ne-voit-pas-tout-en-noir",
        "subtitle": "\nLe Groupe intergouvernemental d’experts sur l’évolution du climat (Giec) a publié, lundi, sa très attendue synthèse du sixième rapport d'évaluation sur les changements climatiques. Un document d'une trentaine de pages qui souligne les dégâts déjà causés par le réchauffement de la planète et la difficulté d'atteindre l'objectif de limiter la hausse des températures. Mais les travaux des scientifiques démontrent aussi que l'effort en vaut la peine, y compris économiquement.\n",
        "content": "C’est la nouvelle “bible” du changement climatique. La synthèse du sixième rapport d’évaluation du a été publiée lundi 20 mars et devient la référence en matière de connaissances scientifiques sur le réchauffement de la planète et ses conséquences.Ce document est le résultat d’une compilation de milliers d’études et de recherches dans ce domaine menée depuis fin 2014 et la publication de la précédente synthèse des experts du Giec.  Les auteurs de ce “résumé pour les décideurs” constatent l’ampleur des dégâts déjà occasionnés par ces changements du climat dans un monde soumis à des températures qui ont déjà augmenté de 1,1 °C par rapport à la période de référence, de 1850 à 1900. Ils soulignent aussi l’insuffisance des efforts consentis par les États pour tenir les engagements pris à l’occasion des différents sommets sur le climat. L’objectif de rester dans les clous d’une hausse des températures comprise entre 1,5 °C et 2 °C d’ici 2100 semble de plus en plus inatteignable. Ainsi, “la hausse des températures pourrait dépasser les 1,5 °C d’ici dix ans si les émissions annuelles de CO2 restent au niveau actuel”, explique Gerhard Krinner, chercheur à l'Institut des géosciences de l'environnement et l’un des auteurs du rapport du Giec. Mais tout n’est pas noir dans ce document hautement sensible politiquement et dont chaque phrase a été soigneusement soupesée en amont de la publication. “Il y a de multiples options disponibles et efficaces pour réduire les émissions de gaz à effet de serre et permettre d’adapter [le monde] au changement climatique causé par l’Homme”, affirme même le Giec en préambule de ce document.C’est, notamment, “la première fois que le Giec prend position et juge bénéfique de manière générale un effort pour maintenir les températures sous le seuil d’une hausse de 2 °C”, souligne Jean-Charles Hourcade, économiste du climat au CNRS qui a participé à l’élaboration du rapport. En effet, jusqu’à présent, ces scientifiques se contentaient seulement d’évaluer comment atteindre les objectifs climatiques et d’estimer à quel point c’était réaliste. Cette fois-ci, “ils affirment que les bénéfices des politiques pour limiter la hausse des températures compensent largement les coûts”, affirme Jean-Charles Hourcade.Une prise de position qui vise clairement à pousser les décideurs à s’engager davantage sur la voie des réformes et des investissements pour un avenir plus vert. Même si, à court terme, ces changements provoqueront des bouleversements sociétaux profonds. Le meilleur programme d’action, d’après le Giec, “serait de réorienter l’essentiel des investissements [environnementaux] vers les pays en développement”, assure Jean-Charles Hourcade. C’est dans ces zones que chaque dollar investi aura le meilleur retour sur investissement pour la planète et l’économie.  Entre 2011 et 2020, la température mondiale a été 1,1 °C au-dessus de celle entre 1850-1900. C’est cette dernière période qui sert de référence à tous les modèles élaborés par les scientifiques pour calculer notre trajectoire climatique et établir si, par exemple, nous pourrons contenir la hausse des températures à 1,5 °C ou 2 °C.  C’est la hausse médiane des températures prévue d’ici à 2100, en prenant en compte toutes les mesures déjà mises en œuvre par les États pour limiter leurs émissions. En fait, elle devrait se situer entre 2,2 et 3,5 °C d’après les calculs des scientifiques du Giec. Dans tous les cas, les efforts consentis jusqu’à présent sont loin de suffire pour atteindre l'objectif d’une hausse de 2 °C maximum fixé en 2015 lors de la COP21 à Paris.  . Le Giec affirme que l'émission de 1 000 milliards de tonnes de CO2 en raison de l’activité humaine entraîne à chaque fois une hausse des températures globales de 0,45 °C.En se fondant sur les seules émissions de CO2 en 2018 – 38 milliards de tonnes –, la hausse des températures dépasserait les 1,5 °C d’ici 23 ans. Mais en réalité, ce seuil risque d’être atteint d’ici dix ans en raison des autres gaz à effet de serre comme le méthane qui contribuent aussi au réchauffement climatique.  C’est la hausse annuelle du niveau des mers en raison du réchauffement climatique entre 2006 et 2018, constate le Giec. La vitesse de ce phénomène s’est considérablement accélérée puisqu’entre 1971 et 2006, cette hausse annuelle était près de deux fois moins rapide.En tout, le niveau de la mer a déjà augmenté de 20 cm depuis le début du XX siècle. Autrement dit, près d’un cinquième de la hausse globale a eu lieu entre 2006 et 2018 (4,4 cm).  Sur le très long terme, le niveau des océans pourrait s’élever de près de 6 mètres, même si l’humanité parvient à maintenir la hausse des températures à 2 °C au maximum. Le rapport du Giec indique, en effet, que dans ce scénario, le niveau des eaux devrait augmenter de 3 à 6 mètres durant les 2 000 prochaines années. De quoi changer dramatiquement la géographie du globe et faire disparaître une partie des terres aujourd’hui émergées.Même en limitant la hausse des températures à 1,5 °C, le niveau des mers augmenterait encore fortement – entre 2 et 3 mètres – en 2 000 ans.  de personnes vivent dans des contextes qui les rendent très vulnérables aux effets du réchauffement climatique. Près de la moitié de la population mondiale est donc susceptible d’être affectée par des événements météo extrêmes, comme les sécheresses, les pluies torrentielles ou encore les séismes.Ce sont les populations vivant dans les pays les plus pauvres qui sont le plus à risque, soulignent à nouveau les scientifiques du Giec. Entre 2010 et 2020, la mortalité liée à des inondations, des sécheresses ou encore des ouragans était 15 fois plus forte dans les pays les plus pauvres par rapport aux régions où se trouvent les pays dits riches.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679330721.2257247,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Juillet 2021 a été le mois le plus chaud jamais enregistré sur Terre, selon une agence américaine",
        "date_raw": "Fri, 13 Aug 2021 18:22:45 GMT",
        "date": "2021-08-13",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20210813-juillet-2021-a-%C3%A9t%C3%A9-le-mois-le-plus-chaud-jamais-enregistr%C3%A9-sur-terre-selon-une-agence-am%C3%A9ricaine",
        "subtitle": "\nLe mois de juillet 2021 entre dans l'histoire pour avoir été le mois le plus chaud jamais enregistré sur Terre depuis plus d'un siècle, a indiqué vendredi l'Agence nationale océanique et atmosphérique américaine (NOAA). La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016.\n",
        "content": "\"Ici, la première place est la pire\" : le mois de juillet 2021 est officiellement le mois le plus chaud jamais enregistré sur la planète Terre depuis le début des mesures météorologiques en 1880, .\"Le mois de juillet est généralement le mois le plus chaud de l'année, mais juillet 2021 s'est surpassé, devenant le mois de juillet et le mois tout court le plus chaud jamais enregistré\", a déclaré dans un communiqué le chef de la NOAA, Rick Spinrad.JUST IN: It’s official.  was Earth’s hottest month on record.  via    (Tweet 1 of 5) \"Ce nouveau record s'ajoute à la trajectoire inquiétante et dérangeante sur laquelle le changement climatique a mis le globe\", ajoute-t-il. La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016 (à égalité avec les mois de 2019 et 2020).Les relevés ont commencé en 1880, a précisé NOAA.(5 of 5) SEE: World map plotted with  2021 Global Significant  Events from  at: Download it at:   report  Le service européen Copernicus sur le changement climatique (C3S) a, de son côté, estimé la semaine dernière que le mois de juillet 2021 était le troisième mois de juillet le plus chaud sur Terre.Il est fréquent que les agences présentent de petites différences dans leurs données.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679330722.4613576,
        "language": "FR",
        "source": "France24"
    }
]
