[
    {
        "title": "Nicolas Sarkozy demande l'organisation d'une réunion d'urgence",
        "date_raw": "Thu, 17 Dec 2009 17:00:21 GMT",
        "date": "2009-12-17",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091217-nicolas-sarkozy-demande-lorganisation-dune-r-union-durgence",
        "subtitle": "Craignant que le sommet de Copenhague n'aille \"à la catastrophe\", le président français a demandé la tenue, dès ce jeudi soir, d'une réunion de travail des principaux dirigeants pour parvenir à un accord final sur le réchauffement climatique.",
        "content": "Alors que les négociations semblent plus que jamais dans l’impasse à moins de 48 heures de la fin du sommet de Copenhague sur le climat, une centaine de chefs d’Etat et de gouvernement se sont retrouvés, ce jeudi, dans la capitale danoise pour tenter de donner une dernière chance au processus.A la tribune du Bella Center, le président français, Nicolas Sarkozy, a affirmé que le sommet allait \"à la catastrophe\" et a demandé un \"changement de braquet\". \"La conférence de Copenhague ne peut pas consister en une succession de discours qui ne se confrontent jamais. Nous ne sommes pas ici pour un colloque sur le réchauffement climatique, nous sommes ici pour prendre des décisions\", a-t-il martelé.Pour hâter les choses, le numéro un français a réclamé l'organisation d'une réunion dès ce jeudi soir, après le dîner des chefs d'Etat, chez la reine du Danemark. Objectif : \"discuter sérieusement\" et \"trouver un texte de compromis\" d'ici à vendredi pour lutter contre le réchauffement climatique.  Prenant à contre-pied l’Union européenne (UE), Nicolas Sarkozy a proposé de maintenir le protocole de Kyoto. \"Les gens veulent garder Kyoto. Très bien, gardons Kyoto. Mais trouvons quelque chose qui concerne tout le monde,\" a-t-il demandé.L’UE souhaite que les discussions débouchent sur un nouveau traité qui remplacerait celui de Kyoto. De fait, ce dernier ne concerne que les 38 pays industrialisés, dont l'Union européenne, qui l'ont ratifié.Plus tôt dans la journée, d’autres leaders mondiaux avaient, eux aussi, ouvertement exprimé leurs inquiétudes face aux blocages menaçant l'accord contre le réchauffement de la planète que près de 120 chefs d'Etat et de gouvernement doivent adopter vendredi.La secrétaire d’État américaine, Hillary Clinton, s'engage sur une participation financière de son pays à une enveloppe globale de 100 milliards de dollars par an d'ici 2020 pour lutter contre le réchauffement.Mais, précise Jennifer Knock, l'envoyée spéciale de FRANCE 24 à Copenhague, \"Hillary Clinton n’a pas précisé quelle serait l’exacte contribution des Etats-Unis au 100 milliards\". \"Malgré tout, commente la journaliste, cette annonce est très positive.\"La Chine en ligne de mireLa secrétaire d'État américaine a toutefois subordonnée cette contribution à \"un accord dans lequel toutes les principales économies engagent des actions significatives de réductions des émissions de gaz à effet de serre\", avec des engagements de transparence sur leur mise en œuvre.Hillary Clinton accuse les grandes économies émergentes de faire \"marche arrière\" sur l'adoption de mécanismes permettant de vérifier et de contrôler les efforts mis en œuvre pour réduire les émissions de gaz à effet de serre.  Les Etats-Unis sont soucieux de pouvoir vérifier, mesurer et contrôler les efforts engagés notamment par la Chine contre le changement climatique.Les délégués de 193 pays sont désormais saisis de deux textes rédigés par les responsables des Nations unies, portant sur les engagements à venir au titre de la Convention climat de l'ONU et sur l'ouverture d'une deuxième phase du protocole de Kyoto, à partir de 2013.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1679146222.1574638,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Énergies renouvelables : le boom dans l’UE depuis l'invasion de l'Ukraine, miracle ou mirage ?",
        "date_raw": "Sat, 25 Feb 2023 15:14:02 GMT",
        "date": "2023-02-25",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/europe/20230225-%C3%A9nergies-renouvelables-le-boom-dans-l-ue-depuis-l-invasion-de-l-ukraine-miracle-ou-mirage",
        "subtitle": "\nDésormais, 23 % de la production électrique de l’Union européenne est assurée par les énergies éolienne et solaire, selon une étude publiée par un groupe de réflexion dédié à la transition énergétique. Face à une crise climatique sans précédent, ce \"sursaut vert\" suscite de nouveaux espoirs pour l'environnement. Mais faut-il croire à un tournant pérenne, alors qu'il coïncide avec le début de la guerre en Ukraine ? Analyses croisées, avec quatre ingénieurs spécialistes de l’énergie.\n",
        "content": "Les promesses d'un \"printemps climatique\", au cœur de l'hiver ? C’est ce que laisse espérer l’ : la crise énergétique née du conflit en Ukraine a poussé l’Union européennes (UE) à économiser 12 milliards d’euros sur ses importations de gaz en un an, tandis que soleil et vent fournissent désormais 23 % de sa production électrique totale – une part qui dépasse désormais celle du gaz, celle du charbon, et se révèle plus élevée que les prévisions les plus optimistes.En envahissant l’Ukraine, Vladimir Poutine a sans le vouloir accéléré la décarbonation mondiale de cinq à dix ans, . Comment l’expliquer ? Le péril climatique que font peser les énergies fossiles était certes connu de tous, mais la guerre aux portes de l'Europe lui a brutalement rappelé les vertus géopolitiques de la transition énergétique.Bien avant le début de l’invasion à grande échelle de l'Ukraine lancée par la Russie le 24 février 2022, le solaire et l’éolien étaient déjà les deux énergies dans lesquelles les Vingt-Sept investissaient le plus, rappelle Nicolas Berghmans, chercheur en politiques climatiques et énergétiques à l’Institut du développement durable et des relations internationales (Iddri). Aussi, pour Cyrille Cormier, ingénieur spécialisé dans la transition énergétique, le sursaut de l’éolien et du solaire est le fruit de projets nés des années auparavant. Si solaire et éolien semblent avoir le vent en poupe, c’est aussi grâce à une météo particulièrement favorable à ces deux énergies en 2022, nuance également l’étude du groupe de réflexion Ember.À l’heure des , la perspective de forces naturelles approvisionnant toujours plus l’Europe en électricité apparaît comme une bonne nouvelle. Mais Thierry Bros, conseiller énergie au Centre énergie de l'Institut Jacques Delors, la relativise : inconstantes, les énergies solaire et éolienne sont dépendantes des caprices de la météo.Une inconstance qui fait grimper le prix de la facture : c’est le découplage entre le moment où l'énergie est produite et celle où elle est consommée qui induit des coûts supplémentaires, pour adapter le réseau électrique aux aléas naturels. Et ce, même si le mégawattheure d'origine solaire ou éolienne, en lui-même, est le plus rentable qui soit dans de nombreuses régions du globe, Europe comprise, explique Nicolas Berghmans.Parmi le panel de solutions envisageables : stocker l'électricité. Pour Thierry Bros, c'est le talon d'Achille de l’éolien et du solaire. En l’absence de solutions techniques pour un stockage à grande échelle, il préfère miser sur la diversification des sources d’énergie électrique.Avec, justement, à peine 23 % de la production électrique européenne assurée par l’éolien et solaire, la crainte d’une pénurie n’a pas lieu d’être, explique Nicolas Nace, chargé de la campagne Transition énergétique chez Greenpeace France : les problématiques de stockage ne se poseraient pas à moins de 70 % d'électricité éolienne et solaire. \"Reparlons-en le jour où nous aurons atteint un tel objectif\", propose en somme le jeune ingénieur.Les moments de tension, ceux où toutes les capacités sont mises au service de la consommation, existent déjà, concède Cyrille Cormier, mais sont très rares. L’ingénieur bat en brèche une idée reçue : alors qu’on aurait tôt fait d’incriminer les absences de vent ou de soleil, l’instabilité du réseau ces dernières années s’expliquerait essentiellement par les inconstances de l’, et par celles du parc nucléaire français. La production de celui-ci est en effet ralentie par des maintenances de plus en plus complexes, et des défauts de plus en plus fréquents depuis 2016.Ces flirts avec la pénurie, dans une Europe se sevrant du gaz russe, ont poussé les industries vers une autre source d’énergie : le charbon. Développer le renouvelable pour finalement rallumer des centrales à charbon n’a aucun sens écologique, note Thierry Bros. La combustion du charbon, riche en carbone, fait partie des premiers coupables du réchauffement de la planète.Craint au début de la guerre, le retour massif de l’Europe au charbon n’a néanmoins pas eu lieu. Le recours à la houille a augmenté de 7 %, tandis que les experts pariaient sur 20 %, rappelle Nicolas Nace. \"La plupart des centrales n’ont fonctionné que quelques heures, souvent pour passer les gros pics de consommation de l’hiver\", explique l’ingénieur.Face au charbon, le prix est le nerf de la guerre pour Thierry Bros, favorable à la facturation de la moindre émission de CO. \"Si l’Allemagne payait le coût de ses émissions, peut-être arrêterait-elle de fermer des centrales nucléaires qui ne polluent pas pour recourir au charbon. Le principe économique du pollueur-payeur, ça fonctionne et ça a toujours fonctionné. Qu’attend-t-on au juste pour l’appliquer pleinement ?\", s’interroge l’ingénieur.Des États-Unis au golfe Arabo-Persique, . Faut-il s’attendre, la première année de guerre écoulée, à voir les Vingt-Sept finalement revenir à un gaz non russe mais toujours polluant ? Probablement pas, répondent la plupart des experts contactés. Et ce pour une raison de nature pécuniaire : \"Acheminé par les mers, et non par des gazoducs terrestres, le gaz que nous achetons désormais à des pays comme le Qatar nous coûte plus cher, ce qui incitera les consommateurs à s’orienter vers d’autres sources d’énergie\", prédit Nicolas Berghmans.En 2020, la crise liée à la pandémie de Covid-19 avait, elle aussi, suscité son lot d’espoirs pour l'environnement. Selon les plus idéalistes, l’épreuve traversée devait même réconcilier l’homme avec la planète.Les confinements avaient entraîné une large baisse des rejets de CO. Celle-ci s’est finalement achevée par une reprise économique brutale, balayant la promesse d'un \"monde d'après\".Comment, dès lors, escompter un autre dénouement face aux timides avancées nées de la guerre en Ukraine ? En pariant sur la nouvelle réalité du marché énergétique, répondent la plupart des spécialistes interrogés par France 24. La hausse du prix des énergies fossiles, couplée à la baisse exponentielle du coût des énergies renouvelables sous l’effet des économies d'échelle, voilà qui pourrait confirmer ce glissement vers le renouvelable, dès 2023.Quand bien même la guerre s’achevait demain, l’Europe conserverait son désir d'indépendance énergétique vis-à-vis de pays comme la Russie, prédit Nicolas Nace. La mauvaise nouvelle, soupire le jeune homme, c’est qu’on a besoin d’être au pied du mur pour agir : si ce tournant avait été pris hier, cette crise écologique et géopolitique n'aurait pas pris une telle ampleur. Mais rien n’est jamais perdu, conclut un de ses confrères : \"Agissons aujourd’hui.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1679146222.409394,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le sommet de Copenhague s'achève sans répondre aux espoirs qu'il avait soulevés",
        "date_raw": "Sat, 19 Dec 2009 08:28:56 GMT",
        "date": "2009-12-19",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091219-le-sommet-copenhague-sach-ve-r-pondre-espoirs-quil-avait-soulev-s",
        "subtitle": "Les pays présents à la conférence de l'ONU ont refusé d’approuver le texte préparé hier par une trentaine d'entre eux. Ils en ont simplement \"pris note\". Cet accord a minima, non-contraignant, est très critiqué.",
        "content": "- La conférence climat de Copenhague a frôlé la catastrophe avant d'accoucher samedi d'un accord aux ambitions limitées pour lutter contre le réchauffement, loin de combler les attentes exprimées par la mobilisation sans précédent qu'elle a suscitée.\"Ce n'est peut-être pas tout ce que nous espérions mais cette décision de la conférence des parties est une étape essentielle\", a estimé le secrétaire général de l'ONU Ban Ki-moon, après deux semaines de tractations chaotiques, un sommet à 130 chefs d'Etat et une nuit de débats acides.Samedi matin, la conférence a \"pris note\" de l'Accord de Copenhague, adopté vendredi soir par les chefs d'Etat de 28 pays industrialisés et émergents. Un terme juridiquement et politiquement moins engageant qu'une adoption formelle. L'\"Accord de Copenhague\", un peu vite annoncé comme acquis vendredi soir par les présidents américain Barack Obama et français Nicolas Sarkozy, a le mérite pour la première fois d'enrôler les deux plus grands pollueurs de la planète, Chine et Etats-Unis. Bien que jugé \"insuffisant\" par MM. Obama et Sarkozy - ce dernier y voyait cependant \"le meilleur accord possible\" - le document de trois pages à peine fixe comme objectif de limiter le réchauffement planétaire à 2 degrés par rapport aux niveaux pré-industriels, sans décliner le mode d'emploi pour y parvenir.Pour le climatologue français Hervé Le Treut, \"le risque désormais c'est le coup de blues post-Copenhague, la démobilisation, l'effilochement des opinions publiques\", après la mobilisation enthousiaste à travers le monde, à l'approche du rendez-vous danois.Pendant une grande partie de la nuit, le Premier ministre danois Lars Loekke Rasmussen, épuisé, a donné la parole aux délégués qui ont dénoncé, pour certains en termes agressifs, cet accord conclu selon eux dans leur dos.Cet accord revient à proposer \"une poignée de petite monnaie pour trahir notre peuple et notre avenir\", a lancé, très remonté, le délégué du petit archipel de Tuvalu, dans le Pacifique sud, directement menacé par la montée des eaux liée au réchauffement de la planète.Si cet \"accord de Copenhague\" a suscité des débats houleux, c'est qu'il a été négocié en secret, derrière des portes closes, en contradiction avec les règles multilatérales des Nations unies, par une sorte de G-20 élargi -- Etats-Unis, Europe et grands pays émergents comme la Chine, l'Inde, l'Afrique du Sud et le Brésil --, soit les principaux pays émetteurs de gaz à effet de serre.Cet accord a minima appelle les pays industrialisés et les pays en développement à affirmer leurs engagements de réduction de gaz à effet de serre par écrit d'ici à la fin janvier et prévoit des mécanismes garantissant la transparence de leur mise en oeuvre. Mais il ne fixe pas de date pour un \"pic\" au-delà duquel les émissions commenceraient à décroître. Il prévoit également 30 milliards de dollars à court terme (années 2010, 2011 et 2012), puis une montée en puissance pour arriver à 100 milliards de dollars d'ici à 2020, destinés en priorité aux pays les plus vulnérables afin de les aider à s'adapter aux impacts du dérèglement climatique.Nombre d'ONG environnementales ont dénoncé un fiasco: \"Pas de contrainte, aucun objectif à 2020 ni à 2050: difficile d’imaginer pire conclusion pour la conférence de Copenhague\", déplorait Greenpeace. Déception cruelle pour nombre de négociateurs engagés dans le processus: le paragraphe stipulant la nécessité d'aboutir à un traité \"légalement contraignant\" d'ici la conférence climat de Mexico fin 2010, un temps envisagé, a disparu du document final.La chancelière allemande Angela Merkel a proposé d'accueillir une conférence de mi-parcours, en juin à Bonn.\"C'était d'une tristesse incroyable à l'intérieur de cette salle\", déplorait au petit matin le climatologue français Jean Jouzel sortant de la réunion plénière. Et de souligner le contraste saisissant avec la fébrilité  prometteuse dans laquelle s'était conclue, il y a deux ans, la conférence de Bali. Celle qui avait lancé \"la feuille de route\" jusqu'à Copenhague.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1679146222.4437957,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Face à la sécheresse, le monde agricole réfléchit à une meilleure gestion de \"l'or bleu\"",
        "date_raw": "Mon, 27 Feb 2023 17:48:28 GMT",
        "date": "2023-02-27",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/france/20230227-face-%C3%A0-la-s%C3%A8cheresse-le-monde-agricole-r%C3%A9fl%C3%A9chit-%C3%A0-une-meilleure-gestion-de-l-or-bleu",
        "subtitle": "\nFace au faible niveau des nappes phréatiques dans certaines régions, le spectre d'une nouvelle sécheresse cet été inquiète le monde agricole. Alors que quatre départements français sont déjà soumis à des mesures de restrictions en eau, les agriculteurs cherchent comment consommer moins d'eau tout en assurant leur activité. \n",
        "content": "\"Dans certains champs, c'est déjà très sec. La situation est sérieuse\", alerte Olivier Dauger, référent climat et énergie à la fédération nationale des syndicats d'exploitants agricoles (FNSEA). À peine remis d'un été 2022 marqué par une sécheresse historique, et face à un hiver tout aussi sec, les agriculteurs se préparent à  et de nombreuses restrictions.Samedi 25 février, , Emmanuel Macron a appelé à \"un plan de sobriété sur l'eau\", sur le modèle de la \"sobriété énergétique\", en évoquant, une nouvelle fois, \"la fin de l'abondance\". \"Il faut que tous, nous - citoyens, industriels, services, collectivités locales, agriculteurs - (fassions) attention à cette ressource qui devient rare\" et \"qu'on aille vers des comportements de sobriété dans nos pratiques\", a encore exhorté le président de la République. \"La situation est plus grave que l'an dernier à la même époque et on a deux mois de retard sur la recharge des nappes phréatiques\", a, de son côté, rappelé le ministre de la Transition écologique Christophe Béchu Sur le territoire français, quatre départements connaissent déjà des restrictions d'eau, contraignant notamment les agriculteurs à réduire leurs prélèvements. \"C'est un scénario qui se renouvelle de plus en plus\", déplore Olivier Dauger, avec un constat sans appel : \"l'eau devient progressivement une denrée rare que nous ne pouvons plus consommer sans limite.\"\"Aujourd'hui, je veux être optimiste et espérer qu'il pleuve au printemps et que les nappes phréatiques se rechargent\", poursuit l'agriculteur. \"Mais cela ne réglerait le problème qu'à court terme. Aujourd'hui, il est urgent de faire évoluer nos pratiques pour nous adapter à cette nouvelle réalité d'économies d'eau.\"\"En France, l'agriculture représente près de 50 % de la consommation d'eau\", explique Sami Bouarfa, chercheur à l'Institut national de recherche pour l'agriculture, l'alimentation et l'environnement (Inrae) . Dans le détail, sur une moyenne de 200 milliards de m d'eau disponible par an dans la nature, 30 milliards sont prélevés et 3,2 milliards sont destinés à l'agriculture - loin derrière le refroidissement des centrales électriques (plus de 15 milliards) et la production d'eau potable (5 milliards).\"Et le premier usage de l'eau dans le domaine agricole, \" précise le spécialiste. \"Même si la part de l'agriculture irriguée ne concerne qu'environ 6 % des surfaces cultivées totales.\"Pour le spécialiste, le premier levier d'action pour économiser de l'or bleu tient ainsi dans les outils utilisés pour irriguer les champs. \"En France, l'irrigation se fait encore en grande partie par pulvérisation. Nous pourrions commencer par utiliser du matériel plus performant, avec des techniques d'arrosage au goutte-à-goutte et des capteurs et logiciels qui mesurent les taux d'humidité dans les sols, de façon à savoir précisément quand il faut arroser, où, et en quelle quantité\", détaille-t-il. Selon lui, cette mesure seule permettrait déjà de réduire de 20 à 30 % la consommation d'eau agricole. Malgré des aides de l'État et des collectivités, ces outils peuvent cependant avoir un coût prohibitif pour les agriculteurs. \"Cela a un coût élevé et immédiat qui oblige les agriculteurs à arbitrer entre le bénéfice à en retirer sur le long terme et les risques\", note Arnaud Reynaud, économiste lui aussi directeur de recherches à l'Inrae. \"Mais plus les épisodes de sécheresse vont se multiplier, plus ces investissements se révéleront sources de bénéfices.\"\"Mais ces techniques pour économiser l'eau ne suffiront pas. Il faut, en parallèle, transformer notre modèle agricole\", insiste Sami Bouarfa, appelant ainsi à une plus grande diversification des cultures. \"Le problème, actuellement, c'est que l'irrigation se pratique en grande majorité l'été - - pour arroser du maïs\", poursuit-il. \"Nous avons donc tout intérêt à développer des cultures moins consommatrices en eau ou qui en consomment à différents moments de l'année.\"C'est dans cette optique que, depuis quelques années, la culture du sorgho, une céréale originaire d'Afrique et plus résistante au manque d'eau, fait son chemin dans le paysage français. Le pays en est même devenu le premier producteur européen, avec 122 000 hectares de culture, principalement situés en Occitanie et dans le Val de Loire. \"Ce n'est pas une céréale miracle : elle a aussi besoin d'eau et reste aussi soumise aux aléas climatiques, mais elle a l'avantage de consommer moins d'eau et d'avoir besoin d'être arrosée plus tard que le maïs, en fin d'été et début d'automne\", nuance Sami Bouarfa. \"Le défi, derrière, c'est d'être capable de créer une vraie filière commerciale. Car ces céréales, il faut bien les vendre\", nuance Olivier Dauger, de la FNSEA. Aujourd'hui, le pari est réussi pour le sorgho : au 15 février, cette céréale, qui sert majoritairement à l'alimentation animale, était vendue à 277 euros la tonne sur les marchés, quasiment le prix du maïs, fixé à 283 euros.Pour inviter les agriculteurs à effectuer cette transition, Arnaud Reynaud propose, quant à lui, des primes de l'État plus incitatives. \"Nous pourrions très bien imaginer des aides à la diversification, qui existent déjà, mais conditionnées par les économies en eau\", explique-t-il. \"Cela serait plus incitatif que des systèmes de taxation sur les prix de l'eau, comme on le voit aux États-Unis notamment, qui sont peu pris en compte par les agriculteurs.\"Dernier levier évoqué par Sami Bouarfa : développer l'agroécologie. \"Il ne faut pas oublier que le premier lieu du stockage de l'eau, ce sont les sols\", insiste-t-il. \"En les labourant moins, en les structurant davantage, ces derniers accueilleront et stockeront plus facilement l'eau.\" Un objectif qui se conjugue avec la démocratisation de l'agroforesterie - qui consiste à protéger les sols, justement, à l'aide d'arbres ou de haies, pour empêcher l'évaporation de l'eau. De quoi, selon le spécialiste, limiter aussi les risques liés aux sécheresses pour la grande majorité des agriculteurs français qui dépendent de l'eau de pluie pour arroser leurs exploitations. D'autant plus que, face au réchauffement climatique et à l'absence de précipitations, ces derniers se trouvent parfois obligés de recourir à l'irrigation pour sauver leurs rendements. Un cercle vicieux.\"Cet été, , certains viticulteurs du sud de la France ont demandé à pouvoir irriguer leurs vignes, un fait inédit puisque leurs pieds de vignes sont censés être adaptés à la sécheresse\", illustre Sami Bouarfa. \"En parallèle des mesures liées à l'irrigation, il est donc aussi primordial d'adapter aussi l’agriculture pluviale à la sécheresse pour éviter ce type de scénario.\"Face à ce constat, les quelque 60 nouveaux projets d'ouvrages hydrauliques - dont les controversées \"méga-bassines\"- destinés à l'agriculture qui doivent être mis en service d'ici le mois de juin, mesure phare du gouvernement , semblent aller à contre-sens de ces ambitions d'adaptation. \"Ce qui est sûr, c'est que stocker de l'eau a toujours des conséquences environnementales sur les milieux\", poursuit Sami Bouarfa. \"Sur cette question, il faut de vraies concertations territoriales, qui prennent en compte tous les enjeux et les usages. Il n'y a pas de réponse 100 % négative.\"\"Mais à long-terme, ce vers quoi il faut tendre, c'est donc vers une irrigation de résilience, qui serait avant tout un outil d'accompagnement et de sécurisation de la production\", conclut-il. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679146222.496835,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En images : à travers le monde, les grandes villes se végétalisent",
        "date_raw": "Thu, 29 Jul 2021 17:08:46 GMT",
        "date": "2021-07-29",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20210729-en-images-%C3%A0-travers-le-monde-les-grandes-villes-se-v%C3%A9g%C3%A9talisent",
        "subtitle": "\nJardins sur les toits, immeubles végétalisés, arbres plantés dans le désert... Les grandes villes du monde entier rivalisent d'idées pour faire entrer la nature dans les zones urbaines, responsables de fortes émissions de gaz à effet de serre. Tour d'horizon de plusieurs initiatives, de Milan à Singapour en passant par Chengdu.\n",
        "content": "En hauteur sur un toit de New York ou un immeuble de Milan, au ras du sol dans le désert à Riyad ou dans les rues de Medellin : .Faire revenir la nature dans la cité : aujourd'hui, tout le monde est d'accord alors que 70 % des gaz à effet de serre (GES) proviennent des zones urbaines, que les canicules se multiplient de Moscou à Vancouver, que les alertes pollution se répètent de Paris à New Delhi.Quel que soit le rythme de réduction des émissions de GES, les effets dévastateurs du réchauffement sur la nature et les êtres vivants vont s'accélérer et devenir douloureusement palpables bien avant 2050, selon .Dans un élan mondial, urbanistes, architectes, paysagistes, poussés par un public en quête de bien-être et par des élus en recherche d'attractivité, font assaut de projets, de simples bacs fleuris sur les trottoirs aux immeubles les plus fous. La végétalisation des villes est une idée assez nouvelle, soulignent les experts.Le modèle urbain a commencé à changer à la fin des années 1990 à l'ère du développement durable, loin de l'urbanisation massive des années d'après-guerre et leur lot de logements fonctionnalistes, zones commerciales, ghettos urbains et voitures reines. Il s'est développé au début du XXI siècle, à l'ère du réchauffement climatique, au rythme des rapports alarmants du Groupe d'experts intergouvernemental sur l'évolution du climat (Giec).Grâce aux murs et toits végétalisés, la température dans des rues canyons pendant le mois le plus chaud dans neuf villes dans le monde peut être diminuée de 3,6 à 11,3 °C à l'heure la plus chaude, selon le rapport \"Nature en ville\" de l'Agence française de la transition écologique. Mais tous les projets se valent-ils ?\"Pour qu'un projet soit vertueux, il doit répondre à un maximum de fonctions\", faire baisser la température de plusieurs degrés, préserver la biodiversité, améliorer le bien-être des habitants, générer une prise de conscience, note Jean Haentjens, coauteur du livre \"Éco-urbanisme\".Il doit également \"répondre au désir du public, être pensé en fonction de l'environnement, adapté au contexte social, offrir une proximité\" aux riverains, poursuit l'éco-urbaniste.Arbres géants en béton végétalisés, jardin féérique et montagne sous serre : le site Gardens by the Bay est l'emblème de Singapour, l'attraction de la ville-État près du nouveau quartier d'affaires.Ses 18 impressionnants \"Super Trees\", recouverts de végétation luxuriante, atteignent 25 à 50 mètres de haut, avec à leur tête des panneaux solaires.Sous ses immenses serres faites d'acier et de verre, le Flower Dome abrite un jardin botanique coloré de dizaines de milliers d'espèces de plantes rares des cinq continents et le Cloud Forest, une montagne artificielle avec sa cascade et ses plantes qui poussent d'habitude à 2 000 m d'altitude. Le lieu, ouvert en 2011 sur 101 hectares, a gagné l'année suivante le prix World Building of the Year.Mais en termes d'intérêt environnemental, les experts restent dubitatifs. \"Pourquoi faire des arbres en béton quand on peut en avoir de vrais ?\", s'interroge l'auteur du livre \"Habiter le monde\", Philippe Simay. \"Ce sont de supers-objets (...) sans intérêt écologique, une disneylisation de la nature.\"\"Un coup de com'\", abonde Claire Doussard, enseignante aménagement et chercheuse associée au Centre national français de la recherche scientifique (CNRS). \"On a démontré un savoir-faire technique qui contribue au rayonnement de Singapour\" mais, dit-elle, cela contribue aussi à \"la sensibilisation du public\" qui vient visiter en masse cette nature menacée par le changement climatique.Au milieu des buildings, de hautes cheminées, de routes à quatre voies en bas, statue de la Liberté au loin, des champs de radis, de poireaux, de salades sur un terrain de plus de 14 000 m. Nous sommes sur l'un des plus grands toits cultivés au monde, au 9 étage d'un building de Sunset Park à New York, à la Brooklyn Grange. Ici, on cultive, on vend, on achète, on se balade, on aide les citadins à \"retrouver une connexion à la nature\".Et ce faisant, on fait baisser la chaleur, améliore la qualité de l'air, enrichit la biodiversité, expliquent les fondateurs de ce projet pionnier.Lancé il y a une dizaine d'années, celui-ci se décline aujourd'hui sur trois toits new-yorkais d'une superficie totale de plus de 22 000 m où sont cultivés plus de 45 tonnes de produits bio par an.D'une manière générale, l'aspect logistique est lourd pour ce type de culture, note Claire Doussard, directrice de la publication du livre \"(re)Penser la ville du XXI siècle\". Il faut isoler, monter la terre, l'eau, descendre les salades... \"Ces fermes doivent être rentables car il y a beaucoup de contraintes\", note-t-elle.Deux hectares de forêt en hauteur ainsi que 20 000 plantes et arbres sont répartis sur deux immeubles au beau milieu du quartier milanais de Porta Nuova. On l'appelle le \"Bosco Verticale\" (\"forêt verticale\" en français).Sur chaque balcon poussent des dizaines de plantes ou d'arbres, choisis et positionnés en fonction de leur résistance au vent et de leurs préférences en matière de luminosité ou d'humidité.Ce projet est \"né de mon obsession pour les arbres\" et d'une réflexion sur \"la manière dont ils pouvaient devenir une composante essentielle de l'architecture\", expliquait en 2017 à l'AFP son architecte, Stefano Boeri. L'idée était aussi de construire un édifice qui puisse \"contribuer à réduire la pollution de la ville\".Terminé en 2014, le \"Bosco\" a reçu en 2015 le titre de l'immeuble le plus beau et le plus innovant au monde par le Council on Tall Buildings and Urban Habitat (Chicago).Mais on le qualifie aussi de \"bling bling\", avec ses appartements qui peuvent atteindre les 15 000 euros le m2, de \"gadget\" et de \"peu vertueux\".À Copenhague, la \"Ferme verticale\" fait pousser des salades et des herbes au rythme de 15 récoltes par an, à la lumière artificielle uniquement. Quelque 7 000 m remplis d'étagères hautes de 10 mètres sur 14 niveaux, éclairées par un total de 20 000 ampoules LED.Ici, les semences sont transportées par des robots qui roulent entre les allées et on jardine du haut d'un monte-charge. Sise dans un hangar de Taastrup dans la zone industrielle de Copenhague, cette ferme urbaine a été inaugurée en décembre par la start-up danoise Nordic Harvest.\"Nous prouvons qu'il est possible de déplacer une partie de la production agricole dans les villes\", dit son PDG, Anders Riemann.C'est le projet \"high tech\" par excellence, note Philippe Simay. \"Il coûte très cher en entretien, en main d'œuvre qualifiée, il faut des lumières allumées 24 heures sur 24. On est dans le fantasme de la production avec des gens qui disent 'on va nourrir les villes'\", pointe le spécialiste. Aujourd'hui, on ne voit que des pousses perdues au milieu d'autoroutes à voies multiples et de gigantesques échangeurs. Au loin des dunes. Dans l'air, pollution, poussière et chaleur.Mais d'ici 2030, le projet \"Green Riyadh\" prévoit de planter 7,5 millions d'arbres et de créer 3 000 parcs urbains pour faire de la capitale saoudienne une ville plus verte.Un projet à 11 milliards de dollars qui nécessitera un million de m d'eau chaque jour, recyclé par le biais d'un système d'irrigation souterrain réutilisant les eaux usées, promet-on.\"Réintroduire des arbres dans le désert, c'est très vertueux, on gagne en rafraîchissement\", estime Cédissia About. \"La question sera de savoir s'ils utilisent des produits phyto qui font fuir oiseaux et insectes alors que l'enjeu prioritaire, c'est d'accroître la biodiversité.\"Les voies urbaines, auparavant privées de nature, ont été transformées en 30 \"corridors verts\" arborés et fleuris, \"connectés\" en réseau aux espaces verts déjà existants, des parcs ou pelouses publics aux jardins privés.Une continuité verte qui a permis à Medellin, deuxième ville de Colombie, de faire baisser la température de deux degrés, d'aider à purifier l'air, de faire revenir abeilles et oiseaux, d'impliquer les habitants, de créer des emplois de jardiniers, vante une vidéo de la municipalité qui porte le projet depuis 2016.Le projet a été multiprimé – il a reçu en 2019 le Aschden Award et le C40 Cities Bloomberg Philanthropies Award – pour avoir \"amélioré la biodiversité\", \"réduit la chaleur\", \"contribué au bien-être des citoyens\", selon le site C40 Cities.\"C'est un des meilleurs exemples (de végétalisation), porté par une politique, qui accroît la biodiversité, avec une dimension sociale\", commente Philippe Simay.\"C'est mieux quand on réfléchit à grande échelle en termes de continuité écologique, cela a un vrai impact\", confirme Claire Doussard. \"Il y a eu une vraie réflexion à l'échelle de la ville, sur les espèces choisies, l'habitabilité, les contraintes.\"À Chengdu, en Chine, huit bâtiments ont été végétalisés grâce à des plantes qui poussent sur les terrasses d'appartements dans un quartier résidentiel de la capitale du Sichuan. Ce projet expérimental a été lancé en 2018 et baptisé \"Jardin forestier de Qiyi\". Par endroits, on y vit comme dans une cabane haut perchée dans un arbre, au milieu de la forêt tropicale et du gazouillis des oiseaux. La qualité de \"l'air est bonne quand on se réveille le matin et voir ces arbres pleins de verdure nous fait du bien à nous, personnes âgées\", affirme un habitant, Lin Dengying.Ailleurs, la nature semble avoir repris ses droits, la jungle a envahi les balcons, étalée sur les murs, affalée d'un étage à l'autre. En septembre, le quotidien semi-officiel Global Times évoquait un faible taux d'occupation des 826 appartements, qui selon des locataires serait dû à la présence de nombreux moustiques.Pour ce type de projet, il est certes important de penser à l'impact environnemental mais il faut prendre en considération \"l'entretien\" et \"l'habitabilité\", note Claire Doussard.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1679146223.072601,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Accord de Paris sur le climat : retour sur un long processus de ratification",
        "date_raw": "Fri, 07 Oct 2016 05:41:33 GMT",
        "date": "2016-10-07",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20161006-images-accord-paris-climat-ratification-infographie-cop22-environnement",
        "subtitle": "La ratification par l'Union européenne de l'accord de Paris sur le climat, fruit des négociations de la COP21, fin 2015, a ouvert la porte à l'adoption définitive du texte visant à limiter la hausse des températures. Retour sur ce long processus.",
        "content": ". Sauf surprise de dernière minute, sur le climat entrera en vigueur lors de l'ouverture de la prochaine conférence sur le sujet, prévue à Casablanca le 7 novembre.Ils sont 70 pays, représentant 57,11 % des émissions mondiales de gaz à effet de serre, à avoir ratifié l'accord de Paris. C'est plus que nécessaire : l'ONU avait jugé qu'il fallait au moins 55 États, responsables de 55 % des émissions.L'entrée en vigueur de cet accord signifie la mise en place d'un certain nombre de mécanismes, décidés lors des négociations de la COP21, qui ont eu lieu dans la capitale française fin 2015. Leur but ? Empêcher que la température mondiale augmente d'ici 2100 de plus de 2°C par rapport à l'ère préindustrielle.Retour sur ce long processus de ratification.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1679146223.0968776,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Un accord non contraignant obtenu à l'arraché",
        "date_raw": "Fri, 18 Dec 2009 21:32:00 GMT",
        "date": "2009-12-18",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091218-accord-non-contraignant-obtenu-larrach",
        "subtitle": "À l'arraché, les délégations américaine, chinoise, indienne, brésilienne et sud-africaine ont élaboré un accord - toujours jugé \"insuffisant\" - qui constitue toutefois \"une première étape\". ",
        "content": "Un accord, jugé \"insuffisant\" de l'aveu même du président Barack Obama, a été obtenu in extremis sur la déclaration politique de Copenhague, où les chefs d'Etat de la planète ont dû jouer les prolongations au sommet sur le climat.Un accord \"significatif\" et \"sans précédent\" sur le climat a été obtenu, mais les progrès enregistrés sont \"insuffisants\", a déclaré le président américain.M. Obama, qui a quitté la capitale danoise avant même l'adoption formelle de l'accord par les délégations à la conférence, a notamment reconnu qu'un accord avec des engagements légalement contraignants serait \"très difficile\" à obtenir et prendrait du temps.De nouvelles négociations auront lieu à Bonn \"dans six mois\" pour préparer la prochaine conférence climat de Mexico fin 2010, a indiqué le président français Nicolas Sarkozy, qui a estimé que l'absence de l'objectif de 50% de réduction des émissions d'ici 2050 constituait une \"déception\".\"L'engagement collectif des pays industrialisés est d'apporter des ressources nouvelles et supplémentaires\" aux pays les plus vulnérables d'un montant total de 30 milliards de dollars, selon le projet de déclaration adopté vendredi soir dont l'AFP a obtenu copie. Les Etats-Unis se sont engagés à verser 3,6 milliards de dollars.Le document prévoit de limiter le réchauffement planétaire à 2 degrés par rapport aux niveaux pré-industriels, l'objectif affiché de la conférence sur le climat.Mais les objectifs de réduction d'émissions de gaz à effet de serre pour les pays industrialisés à l'horizon 2020 ne seront décidés qu'en janvier, selon des diplomates.Tous les pays industrialisés \"ont accepté de donner par écrit\" ces engagements, a précisé le président Sarkozy.Les négociations débutées depuis 12 jours butaient sur l'épineuse question de la répartition des efforts pour contrer le réchauffement. Washington et Pékin notamment s'opposaient sur ce point.Par deux fois vendredi M. Obama et le Premier ministre chinois Wen Jiabao ont discuté en bilatéral sur les sujets opposant les deux premiers pollueurs de la planète: les garanties de vérification des engagements, le financement de la lutte contre le réchauffement et le niveau des émissions.M. Obama a ensuite rendu compte de ses entretiens aux dirigeants européens, qui ont multiplié les consultations depuis jeudi.Une nouvelle version du projet de déclaration politique avait été soumise en fin d'après-midi aux dirigeants, qui comportait alors un objectif mondial de réduction de 50% des émissions mondiales de gaz à effet de serre à horizon 2050.Un objectif auquel la Chine et les autres grands émergents refusaient obstinément de souscrire tant que les pays industrialisés ne réhausseront pas leurs ambitions pour leurs propres réductions d'émissions d'ici 2020.Selon les scientifiques, ces engagements devraient viser des réductions de -25 à  -40% en 2020 par rapport à 1990 pour permettre de contenir l'envolée du thermomètre mondial.Face à la difficulté d'accorder les points de vue, le Premier ministre indien Manmohan Singh avait appelé à prolonger les négociations en 2010 pour parvenir à \"un accord réellement global et une réponse authentiquement solidaire au changement climatique\".A l'inverse, le président brésilien Luiz Inacio Lula da Silva, qui a quitté vendredi soir la capitale danoise, était apparu déterminé à faire bouger les lignes dans la capitale danoise. Il s'était déclaré prêt à \"faire un sacrifice\" pour aider financièrement les pays les plus vulnérables et permettre un accord, faisant bouger les lignes de partage traditionnelles entre pays industrialisés, responsables \"historiques\" du CO2 accumulé dans l'atmosphère, et pays en développement.Cette déclaration politique des leaders, destinée à servir de \"chapeau\" à un accord plus global visait à débloquer les négociations menées sous l'égide de l'ONU.Les différentes versions qui se sont succédé visaient toujours à limiter le réchauffement planétaire à 2°C maximum par rapport aux niveaux pré-industriels.Le package d'aide aux pays pauvres pour s'adapter était prévu pour atteindre progressivement 100 milliardsFrance 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1679146223.1899283,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Une planète bleue ou bien cuite ? La viande face au défi du dérèglement climatique",
        "date_raw": "Sat, 25 Feb 2023 05:33:36 GMT",
        "date": "2023-02-25",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/france/20230225-une-plan%C3%A8te-bleue-ou-bien-cuite-la-viande-face-au-d%C3%A9fi-du-d%C3%A9r%C3%A8glement-climatique",
        "subtitle": "\nAlors que la consommation de viande est le principal responsable des émissions de gaz à effet de serre liées à l'alimentation, adopter des habitudes plus durables nécessite de changer le contenu de nos assiettes. Et pour les éleveurs, cela implique de réfléchir à de nouveaux modes de production.\n",
        "content": "Après Neige, Idéale et Imminence, Ovalie – une belle vache de 5 ans de race Salers –, sera la star , qui ouvre samedi 25 février à Paris. Comme à l'habitude, l'égérie a le droit à sa photo sur l'affiche de cette grand-messe annuelle et sa présentation officielle au public sera l'un des temps forts de la semaine. Une tradition qui montre la place centrale de  dans l'agriculture française. Mais, alors que l'impact climatique de la production de la viande est régulièrement pointé du doigt par les défenseurs de l'environnement, cet événement est aussi l'occasion de repenser les modes de production et la place des steaks dans les assiettes. À l'échelle de la planète, la consommation de viande est en constante augmentation. , elle a été multipliée par cinq au cours des soixante dernières années, passant de 71 millions de tonnes en 1961 à 339 millions en 2021. Et cette production massive a en effet de fortes conséquences sur le dérèglement climatique : le secteur de l'élevage est responsable de 14,5 % des émissions totales de gaz à effet de serre d'origine humaine et de la moitié des émissions du secteur agricole mondial. \"En France, on en mange . Cela équivaut à peu près à 85 kilos par an. C'est deux fois la moyenne mondiale\", explique Carine Barbier, économiste de l'agriculture, chercheuse au CNRS et au Cired (laboratoire d'économie de l'environnement). Au total, seulement un quart de la population  – n'en mangeant qu'occasionnellement – et 2,2 % végétarienne.\"Il s'agit de la première cause des émissions de gaz à effet de serre liées à notre alimentation\", poursuit-elle. \"Dans le détail, l'alimentation dans sa globalité représente déjà 25 % des émissions françaises - cela inclut tout le processus, de la production à l'assiette et les importations. Et l'élevage, à lui seul, représente 9 % de nos émissions totales.\"Si l'élevage coûte si cher à la planète, c'est parce qu'il participe au rejet, dans l'atmosphère, de trois gaz à effet de serre : du CO2, du protoxyde d'azote et du méthane. \"Les émissions de CO2 sont issues de l'utilisation des énergies fossiles pour le transport, notamment des importations, l'usage de machines agricoles mais aussi celle des industries agroalimentaires et de la grande distribution\", explique la spécialiste. Le protoxyde d'azote (N2O), quant à lui, \"provient des engrais azotés minéraux épandus dans les champs\". Enfin, le méthane est produit par la digestion des ruminants. Or, ces deux derniers, souvent moins connus, sont pourtant particulièrement nocifs : le N2O a un pouvoir de réchauffement 300 fois supérieur à celui du CO2 et le méthane 28 fois supérieur. \"Il faut donc faire la distinction entre les ruminants, les porcs et les volailles\", insiste Carine Barbier. \"Du fait de leur système digestif particulier, les ruminants ont un impact plus important sur le climat.\" , un kilo de bœuf émet à peu près 14 kilos en équivalent CO2 (ou CO2e) - qui inclut le CO2, le méthane et le protoxyde d'azote, dix fois plus que de la volaille.Sans compter qu'à ces impacts sur le climat viennent s'ajouter des effets néfastes sur l'environnement. En 2015,, l'élevage était responsable de 78 % de la perte de biodiversité terrestre, de 80 % de l'acidification des sols et de la pollution atmosphérique, et de 73 % de la pollution de l'eau.Face à ce constat, de nombreuses pistes sont envisagées par les éleveurs français pour réduire leur impact environnemental., l’Association nationale interprofessionnelle du bétail et des viandes (Interbev) affiche ainsi l’objectif de réduire de 15 % l’empreinte carbone du secteur viande bovine en 2025, par rapport à 2015. 'Il y a une vraie prise de conscience de l'urgence climatique dans l'ensemble du secteur\", explique Emmanuel Bernard, président de la section bovine d'Interbev. \"Déjà parce qu'en temps qu'éleveurs, nous sommes en première ligne du réchauffement climatique et de ses conséquences.\"Carine Barbier propose, de son côté, d'aller \"vers des élevages plus extensifs, consommant plus d'herbe et limiter, ainsi, la production de céréales destinées à leur alimentation et donc l'usage d'engrais ou de pesticides\". \"Il faudrait aussi réduire les importations de produits pour l'alimentation animale. Je pense, par exemple, aux tourteaux de soja importés du Brésil qui induisent beaucoup de transport - aujourd'hui, au total, les transports représentent plus d'un cinquième du bilan carbone de l'alimentation\", poursuit-elle. \"Pourquoi ne pas redévelopper les exploitations en polyculture-élevage, où l'éleveur ferait pousser lui-même une grande partie de ce dont il a besoin pour ses bêtes ?\"Des recommandations qu'essaie de prendre en compte Emmanuel Bernard. Il y a trente ans, cet éleveur a repris l'exploitation familiale située dans la Nièvre. Aujourd'hui, il est responsable de 110 vaches charolaises \"à vêler\", c'est-à-dire destinées à faire naître des veaux qui seront ensuite engraissés avant d'être conduits en abattoirs. Et depuis plusieurs années, il multiplie les aménagements pour rendre son exploitation plus écologique. \"Déjà, je n'importe aucun soja. Mes vaches et veaux sont majoritairement nourris d'herbe, de fourrage et de céréales que je fais pousser moi-même, sur mon exploitation. Sur les 220 hectares de terres, 125 hectares sont ainsi des prairies et 25 hectares servent à la culture de céréales\", détaille-t-il. Il y a trois ans, il est allé plus loin en soumettant son exploitation à un CAP2ER, un diagnostic des émissions qu'elle produit. Un processus en cinq ans qui devrait lui permettre d'avoir des pistes pour baisser encore son empreinte écologique. \"J'envisage, par exemple, de remplacer la culture du maïs par du méteil, un mélange de céréales et de protéagineux, moins gourmand en eau et en engrais.\"Mais pour aller plus loin et transformer les modes d'élevage à grande échelle, \"il faudra nécessairement passer par une réduction de la taille des cheptels\", insiste Carine Barbier. D'autant plus que ces changements de pratiques entraîneraient un cercle vertueux : \"Par exemple, en limitant la part carnée de notre alimentation et le recours aux céréales et oléoprotéagineux pour les animaux, on gagne de la surface agricole disponible qu'on peut utiliser pour la consommation humaine directement\", poursuit-elle.La baisse des cheptels est déjà un objectif affiché par la France. Elle figure dans sa  pour l’agriculture, présentée en juin 2021 et qui prévoit une réduction de l’ordre de 13 % d’ici à 2030 - un horizon moins ambitieux que ce que préconisent les scientifiques. Et dans les élevages, la tendance est déjà amorcée. Entre 2000 et 2019, le nombre total de vaches laitières et allaitantes a baissé de 8 %, selon . Même constat pour les ovins, qui ont diminué de 8,3 % de 2011 à 2020 et dans la filière porcine, où le nombre de truies a chuté de 19 % en dix ans.\"Entamer cette transition vers des pratiques agricoles plus respectueuses de l'environnement est incontournable aujourd'hui pour assurer une meilleure résilience du système agricole face au dérèglement climatique et renforcer notre souveraineté alimentaire\", insiste Carine Barbier, en rappelant que le monde de l’élevage est déjà en crise. \"Mais pour cela, il faut un plus fort soutien de l'Union européenne. Il faut assurer la pérennité des revenus le temps de cette transition.\"\"Aujourd'hui, nous faisons beaucoup de diagnostics et de constats sur les problèmes liés à l'élevage, mais on peine à démocratiser de vraies méthodes d'adaptation\", abonde l’éleveur Emmanuel Bernard. \"Et la raison à cela est avant tout financière. Si la sphère politique suivait, si nous avions un vrai accompagnement, nous serions prêts à relever tous les défis.\" \"Sans cela, le risque est que nous devenions moins compétitifs face à d'autres pays, et que cela incite finalement à importer\", insiste-t-il. \"Ce ne serait bon ni pour nous, ni pour le climat.\"Mais pour Carine Barbier, un véritable changement de production ne peut cependant pas avoir lieu sans les consommateurs. \"Au-delà de tout ça, nous devons réduire notre consommation de viande. C'est cela qui incitera vraiment les éleveurs à la transition\", continue l'auteure d'une étude publiée en octobre 2022 établissant . En plus des aspects purement écologiques, elle met aussi en avant des arguments nutritionnels. \"Nous consommons de toute façon trop de protéines, environ 80 % de plus que ce dont on a besoin\", poursuit la spécialiste. Alors que les risques cardio-vasculaires liés à la surconsommation de viande sont régulièrement mis en avant. En 2019,  avait estimé que les Européens devraient réduire leur consommation de viande rouge de 77 % pour respecter les limites planétaires et leur santé, tout en doublant celle de fruits, légumes, noix et légumineuses. \"Déjà diminuer notre consommation pour être plus proches de nos besoins réels réduira siginificativement l'impact carbone de notre assiette.\"\"Si on suit les scénarios les plus sobres, il faut diviser notre consommation de viande par trois et nos produits laitiers par deux\", explique-t-elle. \"En aucun cas, il est envisagé de supprimer totalement la viande pour l'ensemble de la population. Il s'agit de faire évoluer notre alimentation et les pratiques d'élevage pour atteindre la neutralité carbone.\"Et pour amorcer ces changements d'habitudes alimentaires et diminuer progressivement la part de viande dans les assiettes, les alternatives végétales sont nombreuses. La première, et la plus évidente, est de se tourner vers davantage de céréales et de légumineuses riches en protéines, comme les lentilles ou les pois chiches. En parallèle, depuis quelques années, de nombreux produits végétaux destinés à se substituer à la viande se sont multipliés en tête de gondole des supermarchés. Parmi eux, les \"steaks végétaux\", \"faux lardons\", \"aiguillettes végétales\" à base de pois, de tofu ou de soja venant imiter le goût et la texture du bœuf ou du poulet. \"Aujourd'hui, toutes ces options imitent vraiment bien la viande et peuvent être un bon moyen pour aider à changer ses habitudes\", salue Tom Bry-Chevalier, doctorant spécialiste des viandes alternatives à l’université de Lorraine. \"D'autant plus que nous savons aujourd'hui que ces options ont des impacts bien moindres sur le climat que la viande\", insiste-t-il. , ces substituts végétaux sont dix fois moins émetteurs que les viandes de bœuf. C'est même 25 fois moins pour le tofu. En juillet 2022,  estimait ainsi que \"les investissements dans les alternatives végétales à la viande\" seraient \"bien plus efficaces pour réduire les émissions de gaz à effet de serre que les autres investissements verts\". \"Chaque euro investi dans ces produits aurait trois fois plus d’impact que s’il était placé dans l’amélioration énergétique des bâtiments et onze fois plus que dans la fabrication de voitures électriques\", peut-on lire.\"Une autre alternative pourrait être le développement de la viande cultivée en laboratoire, produite directement de cellules animales\", poursuit Tom Bry-Chevalier. Si cette industrie connaît une forte croissance, avec des dizaines de start-up essaimant dans le monde, le projet reste pour le moment majoritairement cantonné aux laboratoires. \"Et cette option a plusieurs limites. D'abord, la viande cultivée est plutôt coûteuse en émissions de gaz à effet de serre si le mix énergétique utilisé pour sa production n'est pas décarboné\", détaille le doctorant. \"Mais surtout, nous sommes encore loin d'une commercialisation à grande échelle. Or, la question climatique est une urgence. On ne peut pas attendre que la viande cultivée en laboratoire se développe pour changer nos habitudes.\"Pour Carine Barbier, \"steaks végétaux\" et viande cultivée en laboratoire - si elle venait à se développer - doivent surtout être vus comme des outils de transition. \"Nous avons déjà tous les aliments nécessaires pour nos apports en protéines grâce à des végétaux bruts\", insiste-t-elle. \"Proposons des plats végétariens appétissants dans les lieux de restauration collective, proposons d'y choisir sa portion de viande… Cela peut vraiment faire la différence.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679146223.2026706,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Juillet 2021 a été le mois le plus chaud jamais enregistré sur Terre, selon une agence américaine",
        "date_raw": "Fri, 13 Aug 2021 18:22:45 GMT",
        "date": "2021-08-13",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20210813-juillet-2021-a-%C3%A9t%C3%A9-le-mois-le-plus-chaud-jamais-enregistr%C3%A9-sur-terre-selon-une-agence-am%C3%A9ricaine",
        "subtitle": "\nLe mois de juillet 2021 entre dans l'histoire pour avoir été le mois le plus chaud jamais enregistré sur Terre depuis plus d'un siècle, a indiqué vendredi l'Agence nationale océanique et atmosphérique américaine (NOAA). La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016.\n",
        "content": "\"Ici, la première place est la pire\" : le mois de juillet 2021 est officiellement le mois le plus chaud jamais enregistré sur la planète Terre depuis le début des mesures météorologiques en 1880, .\"Le mois de juillet est généralement le mois le plus chaud de l'année, mais juillet 2021 s'est surpassé, devenant le mois de juillet et le mois tout court le plus chaud jamais enregistré\", a déclaré dans un communiqué le chef de la NOAA, Rick Spinrad.JUST IN: It’s official.  was Earth’s hottest month on record.  via    (Tweet 1 of 5) \"Ce nouveau record s'ajoute à la trajectoire inquiétante et dérangeante sur laquelle le changement climatique a mis le globe\", ajoute-t-il. La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016 (à égalité avec les mois de 2019 et 2020).Les relevés ont commencé en 1880, a précisé NOAA.(5 of 5) SEE: World map plotted with  2021 Global Significant  Events from  at: Download it at:   report  Le service européen Copernicus sur le changement climatique (C3S) a, de son côté, estimé la semaine dernière que le mois de juillet 2021 était le troisième mois de juillet le plus chaud sur Terre.Il est fréquent que les agences présentent de petites différences dans leurs données.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679146223.215768,
        "language": "FR",
        "source": "France24"
    }
]
