[
    {
        "title": "Des centaines de dauphins morts sur les plages de la côte Atlantique, le gouvernement appelé à agir",
        "date_raw": "Wed, 25 Jan 2023 18:24:56 GMT",
        "date": "2023-01-25",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/france/20230125-des-centaines-de-dauphins-morts-sur-les-plages-atlantiques-le-gouvernement-appel%C3%A9-%C3%A0-agir",
        "subtitle": "\nDes centaines de dauphins retrouvés morts et mutilés, sont échoués sur les plages de la côte Atlantique. Les associations, qui mettent en cause la pêche industrielle, ont décidé de porter plainte pour donner l’alerte.\n",
        "content": "Des centaines de dauphins échoués sur les plages de l'Atlantique : chaque année,, incitant ONG et scientifiques à réclamer une interruption temporaire de la pêche, jugée responsable de ces décès, alors que le gouvernement mise pour l'instant davantage sur des solutions techniques.Mercredi 25 janvier, la Ligue pour la protection des oiseaux : \"Le temps est venu de faire le maximum pour sauver les dauphins de maltraitance, voire d'extinction\" et de \"suspendre dès maintenant et pour plusieurs semaines les pratiques de pêche responsables des captures de dauphins dans le Golfe de Gascogne\", alerte Allain Bougrain-Dubourg, le président de la LPO, dans un courrier qu'il prévoit d'envoyer à Emmanuel Macron le 31 janvier.Le 16 janvier, l'observatoire Pelagis, qui depuis 1970 recense les échouages de cétacés sur la façade atlantique, alertait sur \"un nouvel épisode de surmortalité de dauphins communs\", avec 282 échouages depuis le 1 décembre. Le gouvernement recensait lui 91 petits cétacés échoués entre le 1 et le 31 décembre.Selon la LPO, \"les photos montrant des nageoires caudales coupées et des traces de filets apparentes ne laissent aucun doute sur l'origine de cette hécatombe\", pointant du doigt la responsabilité des chaluts pélagiques et des fileyeurs.\"La majorité (des dauphins échoués) présentait des traces de capture dans un engin de pêche\", confirme Pelagis, notant que cette \"surmortalité\" est cette année \"particulièrement précoce\".En janvier 2022, 73 dauphins communs s'étaient échoués sur les plages atlantiques. Cette année, rien que depuis le 1 janvier, on en est déjà à 127, selon un décompte du 24 janvier. Traditionnellement la majorité des captures interviennent en février et mars, période où les dauphins se rapprochent des côtes pour trouver leur nourriture et ont donc le plus d'interactions avec les engins de pêche, en pleine saison de pêche du merlu et du bar.Après un pic en 2020 avec 1 299 dauphins communs tués, le nombre d'échouages annuels de cette espèce, protégée au niveau français et européen, a regressé tombant à 669 en 2022. Mais, sachant que plus de 80 % des dauphins morts coulent ou se décomposent en mer plutôt que de s'échouer, la mortalité annuelle des dauphins sur les cotes atlantiques est estimée entre 8 000 et 11 000 individus, sur une population d'environ 180 000 à 200 000.Le Ciem, organe scientifique qui surveille les écosystèmes de l'Atlantique nord, préconise depuis des années une suspension hivernale de certaines pratiques de pêche non sélectives. Une mesure fermement combattue par les pêcheurs industriels mais réclamée par plusieurs ONG.Plus de 10000 dauphins meurent chaque hiver sur le littoral atlantique français, piégés dans des filets de pêche. 🐬😢Signez notre courrier à  pour lui demander de mettre fin à ce massacre 🙏▶️  Sea Shepherd France avait dénoncé mi-janvier  de la part de l'État face à cette mortalité, annonçant vouloir déposer plainte, comme en 2019.Pressé également par la Commission européenne qui depuis deux ans lui demande d'agir davantage, le gouvernement français, qui reconnaît que l'augmentation des échouages de dauphins est \"préoccupante\", a présenté il y a une dizaine de jours un nouveau plan en 8 points, complétant celui de 2019, qui privilégiait l'amélioration des connaissances et la mise en place de mesures techniques, comme les caméras embarquées ou les répulsifs acoustiques.Depuis le 1 janvier, ces balises, déjà mises en place sur les chalutiers, sont étendues aux fileyeurs \"les plus actifs dans le golfe de Gascogne\" (environ 60 % de la flottille active) dans le cadre d'\"une expérimentation à grande échelle\" afin d'évaluer l'efficacité de ces solutions.Pour la LPO, il s'agit de \"demi-mesures (...) qui ne changeront rien et font perdre un temps précieux\". Sea Shepherd les juge même dangereuses : \"en créant ainsi de vastes zones d'exclusion des dauphins de leurs lieux de nourrissage, ces derniers risqueraient de ne plus être en mesure de subvenir à leurs besoins vitaux en nourriture\", alerte-t-elle.Une campagne d'observation volontaire à bord des engins de pêche, ainsi que des dispositifs de géolocalisation figurent également dans le plan gouvernemental, qui \"en l'absence de résultat satisfaisant sur la réduction des captures accidentelles\" ne ferme pas totalement la porte à des \"fermetures spatio-temporelles\" de la pêche \"à l'hiver 2024-2025 dans le golfe de Gascogne\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675221320.1115196,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Strauss-Kahn préconise la création d'un \"fonds vert\" au sein du FMI",
        "date_raw": "Fri, 29 Jan 2010 18:37:32 GMT",
        "date": "2010-01-29",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20100129-strauss-kahn-pr-conise-cr-ation-dun-fonds-vert-sein-fmi",
        "subtitle": "Au micro de FRANCE 24, Dominique Strauss-Kahn affirme que le Fonds monétaire international (FMI) va utiliser ses leviers pour financer le développement d'un nouveau modèle de croissance respectueux de l’environnement.",
        "content": "Dominique Strauss-Kahn fait sienne la bataille contre le réchauffement climatique. \"C’est le rôle du FMI de fournir, dans ce qui est dans son domaine, des idées nouvelles pour essayer de financer à la fois l’adaptation au changement climatique et limiter des risques liés à l’émission de carbone\", affirme-t-il dans une interview accordée à FRANCE 24, à Davos, où se tient actuellement le Forum économique mondial.Le directeur du FMI préconise ainsi de créer un \"fond vert\" pour financer la coûteuse transition d’un modèle de croissance non respectueuse de l’environnement à une économie sans émissions de gaz.\"Le problème est de trouver l’argent et de savoir comment faire pour que cet argent ne soit pas cher. C’est là que l’on a quelques propositions à formuler, qui reposent en partie sur les instruments propres du Fonds monétaire, et en particulier sur les droits de tirage spéciaux\", avance d’ores et déjà le patron du FMI.  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675221320.1334922,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Un accord non contraignant obtenu à l'arraché",
        "date_raw": "Fri, 18 Dec 2009 21:32:00 GMT",
        "date": "2009-12-18",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091218-accord-non-contraignant-obtenu-larrach",
        "subtitle": "À l'arraché, les délégations américaine, chinoise, indienne, brésilienne et sud-africaine ont élaboré un accord - toujours jugé \"insuffisant\" - qui constitue toutefois \"une première étape\". ",
        "content": "Un accord, jugé \"insuffisant\" de l'aveu même du président Barack Obama, a été obtenu in extremis sur la déclaration politique de Copenhague, où les chefs d'Etat de la planète ont dû jouer les prolongations au sommet sur le climat.Un accord \"significatif\" et \"sans précédent\" sur le climat a été obtenu, mais les progrès enregistrés sont \"insuffisants\", a déclaré le président américain.M. Obama, qui a quitté la capitale danoise avant même l'adoption formelle de l'accord par les délégations à la conférence, a notamment reconnu qu'un accord avec des engagements légalement contraignants serait \"très difficile\" à obtenir et prendrait du temps.De nouvelles négociations auront lieu à Bonn \"dans six mois\" pour préparer la prochaine conférence climat de Mexico fin 2010, a indiqué le président français Nicolas Sarkozy, qui a estimé que l'absence de l'objectif de 50% de réduction des émissions d'ici 2050 constituait une \"déception\".\"L'engagement collectif des pays industrialisés est d'apporter des ressources nouvelles et supplémentaires\" aux pays les plus vulnérables d'un montant total de 30 milliards de dollars, selon le projet de déclaration adopté vendredi soir dont l'AFP a obtenu copie. Les Etats-Unis se sont engagés à verser 3,6 milliards de dollars.Le document prévoit de limiter le réchauffement planétaire à 2 degrés par rapport aux niveaux pré-industriels, l'objectif affiché de la conférence sur le climat.Mais les objectifs de réduction d'émissions de gaz à effet de serre pour les pays industrialisés à l'horizon 2020 ne seront décidés qu'en janvier, selon des diplomates.Tous les pays industrialisés \"ont accepté de donner par écrit\" ces engagements, a précisé le président Sarkozy.Les négociations débutées depuis 12 jours butaient sur l'épineuse question de la répartition des efforts pour contrer le réchauffement. Washington et Pékin notamment s'opposaient sur ce point.Par deux fois vendredi M. Obama et le Premier ministre chinois Wen Jiabao ont discuté en bilatéral sur les sujets opposant les deux premiers pollueurs de la planète: les garanties de vérification des engagements, le financement de la lutte contre le réchauffement et le niveau des émissions.M. Obama a ensuite rendu compte de ses entretiens aux dirigeants européens, qui ont multiplié les consultations depuis jeudi.Une nouvelle version du projet de déclaration politique avait été soumise en fin d'après-midi aux dirigeants, qui comportait alors un objectif mondial de réduction de 50% des émissions mondiales de gaz à effet de serre à horizon 2050.Un objectif auquel la Chine et les autres grands émergents refusaient obstinément de souscrire tant que les pays industrialisés ne réhausseront pas leurs ambitions pour leurs propres réductions d'émissions d'ici 2020.Selon les scientifiques, ces engagements devraient viser des réductions de -25 à  -40% en 2020 par rapport à 1990 pour permettre de contenir l'envolée du thermomètre mondial.Face à la difficulté d'accorder les points de vue, le Premier ministre indien Manmohan Singh avait appelé à prolonger les négociations en 2010 pour parvenir à \"un accord réellement global et une réponse authentiquement solidaire au changement climatique\".A l'inverse, le président brésilien Luiz Inacio Lula da Silva, qui a quitté vendredi soir la capitale danoise, était apparu déterminé à faire bouger les lignes dans la capitale danoise. Il s'était déclaré prêt à \"faire un sacrifice\" pour aider financièrement les pays les plus vulnérables et permettre un accord, faisant bouger les lignes de partage traditionnelles entre pays industrialisés, responsables \"historiques\" du CO2 accumulé dans l'atmosphère, et pays en développement.Cette déclaration politique des leaders, destinée à servir de \"chapeau\" à un accord plus global visait à débloquer les négociations menées sous l'égide de l'ONU.Les différentes versions qui se sont succédé visaient toujours à limiter le réchauffement planétaire à 2°C maximum par rapport aux niveaux pré-industriels.Le package d'aide aux pays pauvres pour s'adapter était prévu pour atteindre progressivement 100 milliardsFrance 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675221320.1460636,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Accord de Paris sur le climat : retour sur un long processus de ratification",
        "date_raw": "Fri, 07 Oct 2016 05:41:33 GMT",
        "date": "2016-10-07",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20161006-images-accord-paris-climat-ratification-infographie-cop22-environnement",
        "subtitle": "La ratification par l'Union européenne de l'accord de Paris sur le climat, fruit des négociations de la COP21, fin 2015, a ouvert la porte à l'adoption définitive du texte visant à limiter la hausse des températures. Retour sur ce long processus.",
        "content": ". Sauf surprise de dernière minute, sur le climat entrera en vigueur lors de l'ouverture de la prochaine conférence sur le sujet, prévue à Casablanca le 7 novembre.Ils sont 70 pays, représentant 57,11 % des émissions mondiales de gaz à effet de serre, à avoir ratifié l'accord de Paris. C'est plus que nécessaire : l'ONU avait jugé qu'il fallait au moins 55 États, responsables de 55 % des émissions.L'entrée en vigueur de cet accord signifie la mise en place d'un certain nombre de mécanismes, décidés lors des négociations de la COP21, qui ont eu lieu dans la capitale française fin 2015. Leur but ? Empêcher que la température mondiale augmente d'ici 2100 de plus de 2°C par rapport à l'ère préindustrielle.Retour sur ce long processus de ratification.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675221320.1602411,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Des experts s'alarment du déclin des oiseaux des jardins qui se confirme en France",
        "date_raw": "Sat, 28 Jan 2023 15:57:48 GMT",
        "date": "2023-01-28",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/france/20230128-des-experts-s-alarment-du-d%C3%A9clin-des-oiseaux-des-jardins-qui-se-confirme-en-france",
        "subtitle": "\nBien que les experts constatent une présence plus abondante des oiseaux dans les jardins en hiver, en raison notamment des migrations ou de changements de comportements, la population de volatiles communs de France continue de se dégrader, selon la Ligue pour la protection des oiseaux. \n",
        "content": "Constater  et le. C'est ce que propose l'Observatoire des oiseaux des jardins, géré par la LPO et le MNHN, le plus important dispositif français de sciences participatives . L'opération, lancée en 2012, a pour but de compléter et confirmer les tendances observées dans la nature par les experts.Car les nouvelles ne sont pas bonnes pour les oiseaux communs. En dépit d'une présence plus abondante dans les jardins français en hiver, en raison des migrations ou de l'évolution de leur comportement, leurs effectifs continuent globalement de reculer depuis dix ans.Depuis 2012, l'Observatoire des oiseaux des jardins, une vaste opération de science participative menée sous l'égide de la Ligue de protection pour les oiseaux (LPO) et du Muséum national d'histoire naturelle (MNHN), recense parallèlement chaque dernier week-end de janvier et de mai la présence des volatiles les plus communs à partir d'observations de 85 000 particuliers (dont plus de 28 000 en 2022).Son bilan semble à première vue contrasté : en hiver, 49 % des espèces d'oiseaux ressortent en augmentation, comme le choucas des tours, 20 % sont stables et 11 % déclinent (mésanges noires), alors qu'au printemps les tendances s'inversent totalement, avec 41 % d'espèces en régression (accenteur mouchet, hirondelles), 24 % stables et 2 % en progression (huppe fasciée, linotte mélodieuse), selon l'Observatoire. Mais pour le président de la LPO, Allain Bougrain-Dubourg, il ne faut pas s'y tromper. \"Le constat est clair, c'est un déclin alarmant, et pour certaines espèces une véritable hécatombe que l'on observe.\"Une observation qui corrobore les dernières études en date : en 2021, l'Office français de la biodiversité et le MNHN avaient alerté sur le déclin de 30 % des oiseaux communs en France, se basant sur des observations d'ornithologues professionnels. L'Union internationale pour la conservation de la nature (UICN) fait elle état d'une menace de disparition concernant 32 % des oiseaux nicheurs de France.Comment expliquer des chiffres si opposés entre hiver et printemps ? Tout simplement parce qu'\"en hiver, on a plusieurs interférences qui interviennent\", explique l'ornithologue Benoît Fontaine.Parmi elles, l'afflux d'oiseaux migrateurs qui repartent au printemps, comme la fauvette à tête noire dont la présence a augmenté de 57 % ces dix dernières années dans les jardins français. Un phénomène amplifié par le changement climatique. Il a conduit cette espèce qui, autrefois migrait en Espagne, à s'arrêter désormais en France en raison de températures plus clémentes, faisant d'autant gonfler les statistiques.Autre biais, le changement de comportement de certains volatiles qui, touchés par la pollution ou la baisse des insectes liées à l'agriculture intensive, auraient \"commencé à exploiter les jardins comme point d'alimentation, à une période où les ressources naturelles viennent à manquer\" dans leur milieu d'origine, indique la LPO.Parmi les espèces les plus emblématiques de ces phénomènes de report, on trouve le chardonneret élégant, espèce menacée, mais qui voit sa présence augmenter de 83 % dans les jardins français.Comme lui, le moineau domestique, chassé des villes (-73 % à Paris entre 2003 et 2016) ou le rouge-gorge familier (-17 % en 18 ans) restent pourtant stables dans les jardins.\"Les jardins, malgré un écosystème qui leur est propre, ne font que refléter des tendances de fonds\", explique Benoît Fontaine.Parmi elles, l'explosion de certaines espèces opportunistes, comme les pigeons ramier, passés de la 17 à la 9 place des espèces les plus observées en hiver (+3 places au printemps) et dont la population hexagonale a grimpé de 78 % entre 2000 et 2018.Même chose pour la perruche à collier, qui entre 2013 et 2022, a vu sa présence décuplée dans les jardins hexagonaux.À l'inverse, les jardins ne sont parfois que les témoins impuissants de la lente érosion de certains volatiles, comme le martinet noir (-46 %) ou le verdier d'Europe (-46 %), victimes de la dégradation de leurs habitats naturels.\"Pour certaines espèces emblématiques d'oiseaux sauvages, comme les cigognes ou les faucons pèlerins\", menacés dans les années 1970, \"on a réussi à les sauver grâce à des programmes de conservation. Mais pour les oiseaux de proximité, ce sont tous nos modes de vie qu'il va falloir changer si on veut avoir une chance d'endiguer le déclin\", conclut Allain Bougrain-Dubourg.  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675221320.1737032,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En images : à travers le monde, les grandes villes se végétalisent",
        "date_raw": "Thu, 29 Jul 2021 17:08:46 GMT",
        "date": "2021-07-29",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20210729-en-images-%C3%A0-travers-le-monde-les-grandes-villes-se-v%C3%A9g%C3%A9talisent",
        "subtitle": "\nJardins sur les toits, immeubles végétalisés, arbres plantés dans le désert... Les grandes villes du monde entier rivalisent d'idées pour faire entrer la nature dans les zones urbaines, responsables de fortes émissions de gaz à effet de serre. Tour d'horizon de plusieurs initiatives, de Milan à Singapour en passant par Chengdu.\n",
        "content": "En hauteur sur un toit de New York ou un immeuble de Milan, au ras du sol dans le désert à Riyad ou dans les rues de Medellin : .Faire revenir la nature dans la cité : aujourd'hui, tout le monde est d'accord alors que 70 % des gaz à effet de serre (GES) proviennent des zones urbaines, que les canicules se multiplient de Moscou à Vancouver, que les alertes pollution se répètent de Paris à New Delhi.Quel que soit le rythme de réduction des émissions de GES, les effets dévastateurs du réchauffement sur la nature et les êtres vivants vont s'accélérer et devenir douloureusement palpables bien avant 2050, selon .Dans un élan mondial, urbanistes, architectes, paysagistes, poussés par un public en quête de bien-être et par des élus en recherche d'attractivité, font assaut de projets, de simples bacs fleuris sur les trottoirs aux immeubles les plus fous. La végétalisation des villes est une idée assez nouvelle, soulignent les experts.Le modèle urbain a commencé à changer à la fin des années 1990 à l'ère du développement durable, loin de l'urbanisation massive des années d'après-guerre et leur lot de logements fonctionnalistes, zones commerciales, ghettos urbains et voitures reines. Il s'est développé au début du XXI siècle, à l'ère du réchauffement climatique, au rythme des rapports alarmants du Groupe d'experts intergouvernemental sur l'évolution du climat (Giec).Grâce aux murs et toits végétalisés, la température dans des rues canyons pendant le mois le plus chaud dans neuf villes dans le monde peut être diminuée de 3,6 à 11,3 °C à l'heure la plus chaude, selon le rapport \"Nature en ville\" de l'Agence française de la transition écologique. Mais tous les projets se valent-ils ?\"Pour qu'un projet soit vertueux, il doit répondre à un maximum de fonctions\", faire baisser la température de plusieurs degrés, préserver la biodiversité, améliorer le bien-être des habitants, générer une prise de conscience, note Jean Haentjens, coauteur du livre \"Éco-urbanisme\".Il doit également \"répondre au désir du public, être pensé en fonction de l'environnement, adapté au contexte social, offrir une proximité\" aux riverains, poursuit l'éco-urbaniste.Arbres géants en béton végétalisés, jardin féérique et montagne sous serre : le site Gardens by the Bay est l'emblème de Singapour, l'attraction de la ville-État près du nouveau quartier d'affaires.Ses 18 impressionnants \"Super Trees\", recouverts de végétation luxuriante, atteignent 25 à 50 mètres de haut, avec à leur tête des panneaux solaires.Sous ses immenses serres faites d'acier et de verre, le Flower Dome abrite un jardin botanique coloré de dizaines de milliers d'espèces de plantes rares des cinq continents et le Cloud Forest, une montagne artificielle avec sa cascade et ses plantes qui poussent d'habitude à 2 000 m d'altitude. Le lieu, ouvert en 2011 sur 101 hectares, a gagné l'année suivante le prix World Building of the Year.Mais en termes d'intérêt environnemental, les experts restent dubitatifs. \"Pourquoi faire des arbres en béton quand on peut en avoir de vrais ?\", s'interroge l'auteur du livre \"Habiter le monde\", Philippe Simay. \"Ce sont de supers-objets (...) sans intérêt écologique, une disneylisation de la nature.\"\"Un coup de com'\", abonde Claire Doussard, enseignante aménagement et chercheuse associée au Centre national français de la recherche scientifique (CNRS). \"On a démontré un savoir-faire technique qui contribue au rayonnement de Singapour\" mais, dit-elle, cela contribue aussi à \"la sensibilisation du public\" qui vient visiter en masse cette nature menacée par le changement climatique.Au milieu des buildings, de hautes cheminées, de routes à quatre voies en bas, statue de la Liberté au loin, des champs de radis, de poireaux, de salades sur un terrain de plus de 14 000 m. Nous sommes sur l'un des plus grands toits cultivés au monde, au 9 étage d'un building de Sunset Park à New York, à la Brooklyn Grange. Ici, on cultive, on vend, on achète, on se balade, on aide les citadins à \"retrouver une connexion à la nature\".Et ce faisant, on fait baisser la chaleur, améliore la qualité de l'air, enrichit la biodiversité, expliquent les fondateurs de ce projet pionnier.Lancé il y a une dizaine d'années, celui-ci se décline aujourd'hui sur trois toits new-yorkais d'une superficie totale de plus de 22 000 m où sont cultivés plus de 45 tonnes de produits bio par an.D'une manière générale, l'aspect logistique est lourd pour ce type de culture, note Claire Doussard, directrice de la publication du livre \"(re)Penser la ville du XXI siècle\". Il faut isoler, monter la terre, l'eau, descendre les salades... \"Ces fermes doivent être rentables car il y a beaucoup de contraintes\", note-t-elle.Deux hectares de forêt en hauteur ainsi que 20 000 plantes et arbres sont répartis sur deux immeubles au beau milieu du quartier milanais de Porta Nuova. On l'appelle le \"Bosco Verticale\" (\"forêt verticale\" en français).Sur chaque balcon poussent des dizaines de plantes ou d'arbres, choisis et positionnés en fonction de leur résistance au vent et de leurs préférences en matière de luminosité ou d'humidité.Ce projet est \"né de mon obsession pour les arbres\" et d'une réflexion sur \"la manière dont ils pouvaient devenir une composante essentielle de l'architecture\", expliquait en 2017 à l'AFP son architecte, Stefano Boeri. L'idée était aussi de construire un édifice qui puisse \"contribuer à réduire la pollution de la ville\".Terminé en 2014, le \"Bosco\" a reçu en 2015 le titre de l'immeuble le plus beau et le plus innovant au monde par le Council on Tall Buildings and Urban Habitat (Chicago).Mais on le qualifie aussi de \"bling bling\", avec ses appartements qui peuvent atteindre les 15 000 euros le m2, de \"gadget\" et de \"peu vertueux\".À Copenhague, la \"Ferme verticale\" fait pousser des salades et des herbes au rythme de 15 récoltes par an, à la lumière artificielle uniquement. Quelque 7 000 m remplis d'étagères hautes de 10 mètres sur 14 niveaux, éclairées par un total de 20 000 ampoules LED.Ici, les semences sont transportées par des robots qui roulent entre les allées et on jardine du haut d'un monte-charge. Sise dans un hangar de Taastrup dans la zone industrielle de Copenhague, cette ferme urbaine a été inaugurée en décembre par la start-up danoise Nordic Harvest.\"Nous prouvons qu'il est possible de déplacer une partie de la production agricole dans les villes\", dit son PDG, Anders Riemann.C'est le projet \"high tech\" par excellence, note Philippe Simay. \"Il coûte très cher en entretien, en main d'œuvre qualifiée, il faut des lumières allumées 24 heures sur 24. On est dans le fantasme de la production avec des gens qui disent 'on va nourrir les villes'\", pointe le spécialiste. Aujourd'hui, on ne voit que des pousses perdues au milieu d'autoroutes à voies multiples et de gigantesques échangeurs. Au loin des dunes. Dans l'air, pollution, poussière et chaleur.Mais d'ici 2030, le projet \"Green Riyadh\" prévoit de planter 7,5 millions d'arbres et de créer 3 000 parcs urbains pour faire de la capitale saoudienne une ville plus verte.Un projet à 11 milliards de dollars qui nécessitera un million de m d'eau chaque jour, recyclé par le biais d'un système d'irrigation souterrain réutilisant les eaux usées, promet-on.\"Réintroduire des arbres dans le désert, c'est très vertueux, on gagne en rafraîchissement\", estime Cédissia About. \"La question sera de savoir s'ils utilisent des produits phyto qui font fuir oiseaux et insectes alors que l'enjeu prioritaire, c'est d'accroître la biodiversité.\"Les voies urbaines, auparavant privées de nature, ont été transformées en 30 \"corridors verts\" arborés et fleuris, \"connectés\" en réseau aux espaces verts déjà existants, des parcs ou pelouses publics aux jardins privés.Une continuité verte qui a permis à Medellin, deuxième ville de Colombie, de faire baisser la température de deux degrés, d'aider à purifier l'air, de faire revenir abeilles et oiseaux, d'impliquer les habitants, de créer des emplois de jardiniers, vante une vidéo de la municipalité qui porte le projet depuis 2016.Le projet a été multiprimé – il a reçu en 2019 le Aschden Award et le C40 Cities Bloomberg Philanthropies Award – pour avoir \"amélioré la biodiversité\", \"réduit la chaleur\", \"contribué au bien-être des citoyens\", selon le site C40 Cities.\"C'est un des meilleurs exemples (de végétalisation), porté par une politique, qui accroît la biodiversité, avec une dimension sociale\", commente Philippe Simay.\"C'est mieux quand on réfléchit à grande échelle en termes de continuité écologique, cela a un vrai impact\", confirme Claire Doussard. \"Il y a eu une vraie réflexion à l'échelle de la ville, sur les espèces choisies, l'habitabilité, les contraintes.\"À Chengdu, en Chine, huit bâtiments ont été végétalisés grâce à des plantes qui poussent sur les terrasses d'appartements dans un quartier résidentiel de la capitale du Sichuan. Ce projet expérimental a été lancé en 2018 et baptisé \"Jardin forestier de Qiyi\". Par endroits, on y vit comme dans une cabane haut perchée dans un arbre, au milieu de la forêt tropicale et du gazouillis des oiseaux. La qualité de \"l'air est bonne quand on se réveille le matin et voir ces arbres pleins de verdure nous fait du bien à nous, personnes âgées\", affirme un habitant, Lin Dengying.Ailleurs, la nature semble avoir repris ses droits, la jungle a envahi les balcons, étalée sur les murs, affalée d'un étage à l'autre. En septembre, le quotidien semi-officiel Global Times évoquait un faible taux d'occupation des 826 appartements, qui selon des locataires serait dû à la présence de nombreux moustiques.Pour ce type de projet, il est certes important de penser à l'impact environnemental mais il faut prendre en considération \"l'entretien\" et \"l'habitabilité\", note Claire Doussard.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1675221320.187707,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "À Davos, Greta Thunberg fustige les responsables de la \"destruction de la planète\"",
        "date_raw": "Thu, 19 Jan 2023 13:41:34 GMT",
        "date": "2023-01-19",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/europe/20230119-%C3%A0-davos-greta-thunberg-fustige-les-responsables-de-la-destruction-de-la-plan%C3%A8te",
        "subtitle": "\nLa militante suédoise pour le climat, Greta Thunberg, a accusé jeudi le Forum de Davos de réunir \"les gens qui alimentent le plus la destruction de la planète\", jugeant \"absurde\" de les écouter.\n",
        "content": " a accusé, jeudi 19 janvier, le Forum de Davos de réunir \"les gens qui alimentent le plus la destruction de la planète\", jugeant \"absurde\" de les écouter et appelant à une \"pression publique massive\" contre les énergies fossiles.Davos est \"l'endroit où sont les gens qui alimentent le plus la destruction de la planète, les gens qui sont en plein cœur de la crise climatique, les gens qui investissent dans les énergies fossiles, etc.\", a-t-elle relevé, les accusant de mettre la \"cupidité\" et \"les profits économiques à court terme au-dessus des gens, et au-dessus de la planète\".\"Nous semblons les écouter, eux, plutôt que les gens qui sont effectivement affectés par la crise climatique, les gens qui vivent en première ligne, et cela nous dit à quel point la situation est absurde\", a-t-elle déploré.\"Les changements dont nous avons besoin ne viendront probablement pas de l'intérieur. Je crois plutôt qu'ils viendront de la base\", a-t-elle encore dit. \"Sans une pression publique massive venant de l'extérieur, (...) ils continueront à investir dans les énergies fossiles, ils continueront à sacrifier les gens pour leur propre profit.\".La Suédoise participait à un événement organisé en marge de la réunion annuel du Forum économique mondial dans la station de ski suisse, avec d'autres jeunes militantes pour le climat et le directeur général de l'Agence internationale de l'Energie (AIE), Fatih Birol. \"Ma présence ici est un signal très important que je veux donner au monde\", a déclaré ce dernier.\"Le changement climatique a besoin qu'on lui accorde davantage d'attention. Malheureusement, l'attention pour le changement climatique décroit\", a-t-il déploré, alors qu'il faudrait beaucoup plus investir dans les énergies propres.Greta Thunberg était accompagnée de trois autres militantes pour le climat : l'Equatorienne d'Amazonie Helena Gualinga, l'Ougandaise Vanessa Nakate et l'Allemande Luisa Neubauer.Elles sont arrivées à Davos avec une pétition lancée cette semaine réclamant l'arrêt par les multinationales de l'exploitation des énergies fossiles. Le texte avait réuni plus de 870 000 signatures mercredi soir.\"Il faut que le pétrole reste en terre\", avait indiqué plus tôt cette semaine Helena Gualinga dans un entretien avec l'AFP. \"Nous venons d'endroits différents dans le monde, mais nous avons la même proposition. C'est un appel à dire 'il y en a marre!', marre parce nous l'avons dit plusieurs fois, nous avons besoin d'une action urgente.\"\"Si vous n'agissez pas immédiatement, soyez prévenus que des citoyens du monde entier envisageront des actions légales pour vous mettre face à vos responsabilités. Et nous continuerons à manifester en grand nombre dans les rues\", proclame la pétition, qui copie l'apparence d'une mise en demeure judiciaire.Ce n'est pas la première fois que Greta Thunberg vient à Davos pendant la réunion du Forum économique mondial. L'édition 2020 avait notamment été marquée par ses passes d'armes avec le président américain américain Donald Trump. Il est temps de \"paniquer\" parce que \"la maison brûle\", martelait-elle déjà à l'époque.Plus tôt cette semaine, elle était allée soutenir des manifestants qui s'opposaient à l'extension d'une mine de charbon dans l'ouest de l'Allemagne.  mardi, selon une source policière, mais aussi le soutien à Davos de l'ex-vice président américain et militant écologiste Al Gore qui s'est dit mercredi \"en accord\" avec son combat.Le climat est un sujet phare à la réunion de Davos cette année. Mercredi, le secrétaire général de l'ONU, Antonio Guterres, a déjà appelé à poursuivre les majors pétrolières, comme les cigarettiers l'ont été, pour avoir caché pendant des années les informations dont elles disposaient sur le réchauffement climatique.\"Certains producteurs d'énergies fossiles étaient parfaitement conscients dans les années 1970 que leur produit phare allait faire brûler la planète\", a-t-il affirmé dans un discours où il a dénoncé leur \"grand mensonge\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1675221320.199589,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Un festival de déclarations... et de petites phrases",
        "date_raw": "Thu, 17 Dec 2009 18:10:44 GMT",
        "date": "2009-12-17",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091217-festival-clarations-petites-phrases",
        "subtitle": "\"Si le climat était une banque, vous l'auriez déjà sauvé !\" a lancé, mercredi, le président du Venezuela, Hugo Chavez. Les négociations menées lors du sommet de Copenhague semblent donc dans l’impasse. Pas les petites phrases. Morceaux choisis.",
        "content": "\"Il faut changer de braquet pour cette conférence oà nous allons droit à la catastrophe. Il reste moins de 24 heures, si on continue comme ça, c'est l'échec !\" , président français, jeudi 17 décembre.\"La conclusion d'un accord vide de sens sur le climat lors de la conférence de Copenhague serait pire que de revenir les mains vides de la capitale danoise.\" , porte-parole de la Maison Blanche, jeudi 17 décembre.\"Si le climat était une banque, vous l'auriez déjà sauvé !\" , président vénézuélien, mercredi 16 décembre.\"Les gens disent avec raison : si nous pouvons trouver l'argent pour sauver les banques, nous pouvons, avec le soutien financier approprié, sauver la planète des forces qui la détruisent.\" , Premier ministre britannique, jeudi 17 décembre.\"Nous allons quitter cette réunion avec un goût amer dans la bouche. Les vraies victimes du changement climatique n'ont pas été entendues ici.\" , Premier ministre de Tuvalu, jeudi 17 décembre.\"Dans les 36 heures à venir, nous allons être rejoints par la puissance de décision la plus impressionnante que le monde ait connue depuis de nombreuses années.\" , Premier ministre danois et président de la conférence, jeudi 17 décembre\"Pour une grande partie de notre peuple, le changement climatique est devenu un génocide climatique.\" , président de Mongolie, jeudi 17 décembre.\"En plusieurs occasions cette année, toutes les principales économies se sont engagées sur la transparence. Désormais, elles sont en train de faire marche arrière (…) C'est pour nous une attitude qui sape tout l'effort que nous sommes en train de conduire.\" , secrétaire d'Etat américaine, jeudi 17 décembre.\"Je sais que certains diront que c'est la faute de la Chine s'il n'y pas d'accord. C'est un tour joué par les pays développés. Ils doivent considérer leurs propres positions et ne pas utiliser la Chine comme un prétexte.\" , vice-ministre des Affaires étrangères chinois, lundi 14 décembre. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675221320.2124388,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La France renonce aux néonicotinoïdes dans les champs de betteraves sucrières",
        "date_raw": "Mon, 23 Jan 2023 20:43:32 GMT",
        "date": "2023-01-23",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/france/20230123-la-france-renonce-aux-n%C3%A9onicotino%C3%AFdes-dans-les-champs-de-betteraves-sucri%C3%A8res",
        "subtitle": "\nAprès une décision de la Cour de justice européenne, le gouvernement français a finalement renoncer aux néonicotinoïdes dans ses champs de betteraves sucrières. Il prévoyait d'autoriser pour la troisième fois à titre dérogatoire ces pesticides nocifs pour l’environnement et la santé et interdits de mise sur le marché depuis fin 2018.\n",
        "content": "Une \"grande victoire\" pour la , un coup de massue pour les betteraviers : se pliant à une décision de la justice européenne, la France a annoncé lundi 23 janvier renoncer de betteraves sucrières qui doivent être plantées en mars.\"Je n'ai aucune intention de balader les agriculteurs et en particulier ceux qui sont inquiets, car c'est dans 4 à 6 semaines qu'ils vont prendre la décision d'implantation des semences\", a déclaré le ministre de l'Agriculture lors d'un point presse à Paris.Le gouvernement ne proposera donc pas une \"troisième année de dérogation sur l'enrobage des semences de betteraves, c'est terminé pour cet élément-là, la décision de la Cour de justice (européenne) est suffisamment puissante pour ne pas déstabiliser encore plus le système\", a souligné Marc Fesneau.La Cour de justice de l'Union européenne (CJUE) a estimé jeudi qu'aucune dérogation concernant les semences traitées aux néonicotinoïdes n'était justifiée, y compris dans les circonstances exceptionnelles invoquées pour protéger les betteraves sucrières.Les néonicotinoïdes, insecticides qui s'attaquent au système nerveux des insectes, sont mis en cause dans le .Plusieurs substances sont interdites dans l'UE depuis 2018, mais plusieurs pays ont accordé des dérogations pour préserver les rendements sucriers, ces insecticides permettant de lutter contre un puceron vecteur de la jaunisse de la betterave.La France s'apprêtait à autoriser une nouvelle fois leur utilisation de manière dérogatoire pour la campagne 2023, . Un projet d'arrêté autorisant cette dérogation était en consultation publique, en attendant l'avis du conseil de surveillance des néonicotinoïdes.La Ligue de protection des oiseaux (LPO) a salué lundi soir une \"grande victoire pour la biodiversité\" avec cette décision qui \"témoigne que la protection de la biodiversité, le respect du droit européen et la garantie du revenu des agriculteurs peuvent être conciliés\".VICTOIRE POUR LA BIODIVERSITÉ : le gouvernement annonce qu'il n'y aura pas de nouvelle dérogation  en 2023 ! 💪 \"Néonicotinoïdes : point final !\" a claironné l'association Agir pour l'environnement, qui avait par deux fois porté ce combat contre les néonicotinoïdes devant le Conseil d'État, réclamant en vain leur interdiction totale.. \"Il y aura des baisses de surface, des planteurs qui vont abandonner. Si c'est une année à faible pression (de jaunisse), on saura gérer, mais si c'est comme en 2020 où on a perdu un tiers de la récolte, ce sera catastrophique\", a déclaré à l'AFP Franck Sander, président de la Confédération générale des planteurs de betterave (CGB).Marc Fesneau, qui s'était lui-même dit favorable à une \"dernière année\" de dérogation pour permettre à la filière de développer une solution alternative à ces substances, a tenté de rassurer producteurs et industriels du sucre, reçus lundi après-midi.\"J'ai convenu avec les représentants de la filière qu'on mettrait en place un dispositif qui permettrait de couvrir le risque de pertes qui serait liée à la jaunisse, le temps qu'on trouve les alternatives dont on a besoin\", a-t-il précisé.Le ministre veut également \"faire activer au niveau européen les clauses de sauvegarde pour qu'il n'y ait pas de distorsion de concurrence\", alors que la France est le premier producteur européen de sucre.En cas de jaunisse, la CGB réclame une indemnisation totale, sans franchise, sous peine de \"mettre en danger toute la filière\", des 24 000 producteurs jusqu'aux usines qui transforment les racines en sucre, en alcool ou en carburant bioéthanol.Franck Sander redoute la concurrence européenne et notamment celle de l'Allemagne, qui \"a renoncé aux semences enrobées mais autorisé un produit néonicotinoïde en pulvérisation\".\"Nous ne sommes pas à armes égales face à l'Allemagne. Il faut nous aider\", dit-il, expliquant que les produits à pulvériser actuellement autorisés en France sont plus respectueux des insectes, mais \"moins efficaces\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675221320.2250044,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le sommet de Copenhague s'achève sans répondre aux espoirs qu'il avait soulevés",
        "date_raw": "Sat, 19 Dec 2009 08:28:56 GMT",
        "date": "2009-12-19",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091219-le-sommet-copenhague-sach-ve-r-pondre-espoirs-quil-avait-soulev-s",
        "subtitle": "Les pays présents à la conférence de l'ONU ont refusé d’approuver le texte préparé hier par une trentaine d'entre eux. Ils en ont simplement \"pris note\". Cet accord a minima, non-contraignant, est très critiqué.",
        "content": "- La conférence climat de Copenhague a frôlé la catastrophe avant d'accoucher samedi d'un accord aux ambitions limitées pour lutter contre le réchauffement, loin de combler les attentes exprimées par la mobilisation sans précédent qu'elle a suscitée.\"Ce n'est peut-être pas tout ce que nous espérions mais cette décision de la conférence des parties est une étape essentielle\", a estimé le secrétaire général de l'ONU Ban Ki-moon, après deux semaines de tractations chaotiques, un sommet à 130 chefs d'Etat et une nuit de débats acides.Samedi matin, la conférence a \"pris note\" de l'Accord de Copenhague, adopté vendredi soir par les chefs d'Etat de 28 pays industrialisés et émergents. Un terme juridiquement et politiquement moins engageant qu'une adoption formelle. L'\"Accord de Copenhague\", un peu vite annoncé comme acquis vendredi soir par les présidents américain Barack Obama et français Nicolas Sarkozy, a le mérite pour la première fois d'enrôler les deux plus grands pollueurs de la planète, Chine et Etats-Unis. Bien que jugé \"insuffisant\" par MM. Obama et Sarkozy - ce dernier y voyait cependant \"le meilleur accord possible\" - le document de trois pages à peine fixe comme objectif de limiter le réchauffement planétaire à 2 degrés par rapport aux niveaux pré-industriels, sans décliner le mode d'emploi pour y parvenir.Pour le climatologue français Hervé Le Treut, \"le risque désormais c'est le coup de blues post-Copenhague, la démobilisation, l'effilochement des opinions publiques\", après la mobilisation enthousiaste à travers le monde, à l'approche du rendez-vous danois.Pendant une grande partie de la nuit, le Premier ministre danois Lars Loekke Rasmussen, épuisé, a donné la parole aux délégués qui ont dénoncé, pour certains en termes agressifs, cet accord conclu selon eux dans leur dos.Cet accord revient à proposer \"une poignée de petite monnaie pour trahir notre peuple et notre avenir\", a lancé, très remonté, le délégué du petit archipel de Tuvalu, dans le Pacifique sud, directement menacé par la montée des eaux liée au réchauffement de la planète.Si cet \"accord de Copenhague\" a suscité des débats houleux, c'est qu'il a été négocié en secret, derrière des portes closes, en contradiction avec les règles multilatérales des Nations unies, par une sorte de G-20 élargi -- Etats-Unis, Europe et grands pays émergents comme la Chine, l'Inde, l'Afrique du Sud et le Brésil --, soit les principaux pays émetteurs de gaz à effet de serre.Cet accord a minima appelle les pays industrialisés et les pays en développement à affirmer leurs engagements de réduction de gaz à effet de serre par écrit d'ici à la fin janvier et prévoit des mécanismes garantissant la transparence de leur mise en oeuvre. Mais il ne fixe pas de date pour un \"pic\" au-delà duquel les émissions commenceraient à décroître. Il prévoit également 30 milliards de dollars à court terme (années 2010, 2011 et 2012), puis une montée en puissance pour arriver à 100 milliards de dollars d'ici à 2020, destinés en priorité aux pays les plus vulnérables afin de les aider à s'adapter aux impacts du dérèglement climatique.Nombre d'ONG environnementales ont dénoncé un fiasco: \"Pas de contrainte, aucun objectif à 2020 ni à 2050: difficile d’imaginer pire conclusion pour la conférence de Copenhague\", déplorait Greenpeace. Déception cruelle pour nombre de négociateurs engagés dans le processus: le paragraphe stipulant la nécessité d'aboutir à un traité \"légalement contraignant\" d'ici la conférence climat de Mexico fin 2010, un temps envisagé, a disparu du document final.La chancelière allemande Angela Merkel a proposé d'accueillir une conférence de mi-parcours, en juin à Bonn.\"C'était d'une tristesse incroyable à l'intérieur de cette salle\", déplorait au petit matin le climatologue français Jean Jouzel sortant de la réunion plénière. Et de souligner le contraste saisissant avec la fébrilité  prometteuse dans laquelle s'était conclue, il y a deux ans, la conférence de Bali. Celle qui avait lancé \"la feuille de route\" jusqu'à Copenhague.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675221320.2377121,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Juillet 2021 a été le mois le plus chaud jamais enregistré sur Terre, selon une agence américaine",
        "date_raw": "Fri, 13 Aug 2021 18:22:45 GMT",
        "date": "2021-08-13",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20210813-juillet-2021-a-%C3%A9t%C3%A9-le-mois-le-plus-chaud-jamais-enregistr%C3%A9-sur-terre-selon-une-agence-am%C3%A9ricaine",
        "subtitle": "\nLe mois de juillet 2021 entre dans l'histoire pour avoir été le mois le plus chaud jamais enregistré sur Terre depuis plus d'un siècle, a indiqué vendredi l'Agence nationale océanique et atmosphérique américaine (NOAA). La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016.\n",
        "content": "\"Ici, la première place est la pire\" : le mois de juillet 2021 est officiellement le mois le plus chaud jamais enregistré sur la planète Terre depuis le début des mesures météorologiques en 1880, .\"Le mois de juillet est généralement le mois le plus chaud de l'année, mais juillet 2021 s'est surpassé, devenant le mois de juillet et le mois tout court le plus chaud jamais enregistré\", a déclaré dans un communiqué le chef de la NOAA, Rick Spinrad.JUST IN: It’s official.  was Earth’s hottest month on record.  via    (Tweet 1 of 5) \"Ce nouveau record s'ajoute à la trajectoire inquiétante et dérangeante sur laquelle le changement climatique a mis le globe\", ajoute-t-il. La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016 (à égalité avec les mois de 2019 et 2020).Les relevés ont commencé en 1880, a précisé NOAA.(5 of 5) SEE: World map plotted with  2021 Global Significant  Events from  at: Download it at:   report  Le service européen Copernicus sur le changement climatique (C3S) a, de son côté, estimé la semaine dernière que le mois de juillet 2021 était le troisième mois de juillet le plus chaud sur Terre.Il est fréquent que les agences présentent de petites différences dans leurs données.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675221320.2506092,
        "language": "FR",
        "source": "France24"
    }
]
