[
    {
        "title": "Dans le bassin du Congo, la protection de la forêt face au jeu diplomatique",
        "date_raw": "Tue, 28 Feb 2023 18:50:11 GMT",
        "date": "2023-02-28",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/afrique/20230228-dans-le-bassin-du-congo-la-protection-de-la-for%C3%AAt-face-au-jeu-diplomatique",
        "subtitle": "\nÀ l'initiative d'Emmanuel Macron, la sixième édition du One Planet Summit se penche à partir de mercredi sur le sort des forêts tropicales. À Libreville, au Gabon, délégations gouvernementales, scientifiques et ONG échangeront sur les efforts à mener dans les bassins forestiers du Congo, d’Amazonie et d’Asie du Sud-Est. Avec, au centre des débats, l'épineuse question du financement par les pays du Nord. \n",
        "content": "Près de 200 millions d'hectares de massif forestier, s'étalant sur six pays, et une biodiversité unique au monde. C'est au cœur de ce \"poumon vert\", à Libreville, , pour deux jours, le One Forest Summit. Chefs d'État, ONG, et scientifiques seront réunis dans la capitale du Gabon pour débattre de la meilleure façon de protéger cette immense forêt tropicale, mais aussi celles d'Amazonie et du sud-est asiatique. \"Le choix de tenir ce sommet  est significatif car la forêt tropicale d'Afrique centrale est aujourd'hui l'un des principaux puits de carbone de la planète\", rappelle Alain Karsenty, économiste des forêts, chercheur au Centre de coopération internationale en recherche agronomique pour le développement (Cirad) et spécialiste de l'Afrique centrale. \"À cause de leur déforestation massive, les forêts d'Asie du Sud-Est rejettent désormais davantage de CO2 qu'elles n'en absorbent. En Amazonie, les études montrent . Le seul endroit où les forêts absorbent encore davantage de CO2 qu'elles n'en rejettent, c'est en Afrique centrale.\" À lui seul, cet espace forestier, qui s'étend sur le Gabon, le Congo Brazzaville, la République démocratique du Congo, la République Centrafricaine, la Guinée équatoriale et le Cameroun, représente aujourd'hui un stock de CO2 équivalent à dix années d’émissions mondiales.Contrairement à l'Amazonie, où les arbres ont été rasés par milliers pour faire place à d'immenses champs de soja et à des pâturages, ou à l'Indonésie, paradis de l'huile de palme et de l'exploitation forestière, la forêt d'Afrique centrale a longtemps été épargnée. \"La déforestation a démarré dans les années 2010, poussée par une pression démographique de plus en plus importante\", explique le spécialiste. \"Elle est avant tout liée à l'agriculture sur brûlis, dont dépendent de nombreux paysans, et au recours au charbon de bois\".Une \"déforestation de la pauvreté\", comme elle est parfois nommée, avec de fortes disparités entre les pays : aujourd'hui, , peuplée de 100 millions d'habitants, est devenue le pays connaissant le taux de déforestation le plus élevé au monde après le Brésil. À l'inverse, le , avec ses 2,2 millions d'habitants, peut se vanter d'une déforestation quasi nulle. Depuis la COP21 et les Accords de Paris, qui visent à contenir le réchauffement planétaire sous la barre fatidique des 1,5 °C, tous les pays d’Afrique centrale ont cependant pris des engagements pour protéger leurs forêts. \"Et c'est le Gabon qui s'est progressivement affiché comme l'élève modèle de la région\", poursuit Alain Karsenty. Pendant des décennies, cet \"Eden de l'Afrique\", dont 85 % du territoire est composé de forêts, comptait sur le pétrole présent dans son sous-sol pour faire tourner son économie. En 2010, porté par le Britannique Lee White, ministre de l'Environnement, il a cependant entamé une transition vers de nouvelles activités, l'exploitation de son bois et la plantation de palmiers à huile. L'objectif affiché : trouver un équilibre entre les besoins de son économie et ceux de la planète confrontée à l'urgence climatique.Pour y parvenir, il a proposé aux entreprises de meuble étrangères et aux fabricants de contreplaqués des avantages fiscaux à la condition qu'ils installent leurs usines sur le territoire tout en interdisant l'exportation de grumes, du bois brut. En parallèle, des règles d'exploitation forestière drastiques ont été mises en place. Désormais, les producteurs ne peuvent pas couper plus de deux arbres par hectare, et uniquement tous les 25 ans. Un programme permet aussi de suivre toutes les grumes à l'aide de codes-barres pour lutter contre l'abattage illégal. \"De quoi créer des emplois, faire fleurir l'économie tout en limitant l'exploitation forestière\", résume Alain Karsenty. En parallèle, le pays a ouvert pas moins de 13 parcs nationaux, couvrant 11 % de son territoire, et installé un centre de surveillance de la déforestation grâce à des satellites. Douze ans plus tard,  La surface forestière est en croissance et l'exploitation illégale du bois a légèrement diminué. Autre signe : le nombre d'éléphants de forêt, espèce menacée par le dérèglement climatique, a fortement augmenté, passant de de 60 000 en 1990 à 95 000 en 2021. Réussite aussi sur le plan économique : le pays est devenu l'un plus grand producteurs de contreplaqué d'Afrique, et l'un des plus importants au monde. Au total, l'industrie du bois fournit aujourd'hui quelque 30 000 emplois – 7 % de la main d'œuvre du pays, selon les autorités gabonaises, \"Grâce à cette politique, le Gabon est aujourd'hui devenu un leader régional en matière environnemental\", estime Alain Karsenty. \"Plusieurs pays du bassin du Congo ont d'ailleurs annoncé vouloir s'inspirer de ce plan. La RD Congo, le Congo Brazzaville, par exemple, veulent aussi interdire l'exportation de grumes et créer des zones franches pour attirer les investisseurs.\"\"Et à l'échelle internationale, le pays s'est offert l'image d'élève modèle de la région\", continue-t-il. \"Ce n'est d'ailleurs certainement pas un hasard si c'est dans ce pays spécifiquement qu'Emmanuel Macron a décidé d'organiser ce One Forest Summit\".Au grand dam de son voisin, la République démocratique du Congo, qui tente elle aussi de s'afficher sur la scène internationale comme un pays majeur dans la lutte contre le dérèglement climatique. Lors de la COP26, à Glasgow, le pays se proclamait \"pays solution\" à la crise climatique et . Quelques mois plus tard, le pays accueillait la \"pré-COP\" – en amont, cette fois-ci, de la COP27. Une occasion concrète de montrer les efforts du pays dans sa lutte contre la déforestation. Les scientifiques avaient ainsi été accueillis dans la réserve de biosphère de Yangambi, au bord du fleuve Congo, qui accueille depuis fin 2020 une \"tour à flux\", qui permet de quantifier le carbone absorbé ou émis par la forêt. Une première dans la région. \"La RD Congo a aussi mis en place, depuis les années 2010, plusieurs mesures pour tenter de préserver la forêt, notamment avec des politiques de sédentarisation des paysans\", explique Alain Karsenty. Mais dans ce pays marqué par les troubles politiques et les scandales de corruption, ces mesures n'ont eu pour le moment qu'un impact limité. \"Il a ainsi une véritable rivalité régionale pour s'afficher sur la scène internationale comme le leader sur la protection de la forêt \", déplore Alain Karsenty. \"Et la raison principale de cette course au leadership, .\"Car les deux pays sont d'accord sur un point central : les pays industrialisés, qui portent la responsabilité historique du dérèglement climatique, doivent largement aider et accompagner les pays du bassin à effectuer leur transition écologique.\"Grâce à sa diplomatie climatique, le Gabon, de son côté, veut faire payer aux pays du Nord ses efforts dans la lutte contre la déforestation\", poursuit le spécialiste. En 2019, la Norvège, qui agit depuis plusieurs années comme \"mécènes\" des forêts tropicales, a ainsi accepté de verser 150 millions de dollars (26 millions d'euros) au Gabon sur dix ans pour récompenser sa politique. Jusque là, et l'Indonésie. Dix-huit mois plus tard, le pays recevait une première enveloppe de 17 millions de dollars (14,3 millions d’euros), somme versée en contrepartie des tonnes de carbone séquestrées grâce aux mesures mises en œuvre pour lutter contre la déforestation. La RD Congo, de son côté, a attiré de vives critiques lorsqu'en juillet 2022, le président Félix Tshisekedi a annoncé vouloir lancer un appel d’offres pour des droits d’exploitation de gisements pétroliers, dont certains se trouvent en plein cœur de la forêt tropicale, au sein \"de la plus vaste région de tourbière tropicale au monde\". De quoi produire un million de barils de pétrole par jour et générer une rente pétrolière de plus de 30 milliards de dollars par an, , mais qui pourrait mettre en péril le précieux puits de carbone et libérer une grande quantité de CO2 dans l'atmosphère. Une façon de menacer les pays du Nord, décriaient alors des ONG de défense de l'environnement, alors que les 500 milliards de dollars promis à la COP26 tardent à arriver. \"Sur la scène internationale, la RD Congo plaide surtout depuis plusieurs années pour que les services rendus par la forêt soient rémunérés de façon automatique, avec une logique de 'rente'\", poursuit, explique Alain Karsenty. \"L'argument est de dire qu'en préservant la forêt, le pays se prive des revenus, notamment de ses sous-sols, et que cela doit être compensé.\"Autant de débats qui seront sur la table des négociations du One Forest Summit. \"Il faudrait cependant réussir à aller au-delà de ces questions et au-delà des rivalités pour mettre en place un agenda commun aux pays de bassin, pour atteindre une vraie coopération régionale et préserver cette forêt tropicale.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677616226.355975,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Énergies renouvelables : le boom dans l’UE depuis l'invasion de l'Ukraine, miracle ou mirage ?",
        "date_raw": "Sat, 25 Feb 2023 15:14:02 GMT",
        "date": "2023-02-25",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/europe/20230225-%C3%A9nergies-renouvelables-le-boom-dans-l-ue-depuis-l-invasion-de-l-ukraine-miracle-ou-mirage",
        "subtitle": "\nDésormais, 23 % de la production électrique de l’Union européenne est assurée par les énergies éolienne et solaire, selon une étude publiée par un groupe de réflexion dédié à la transition énergétique. Face à une crise climatique sans précédent, ce \"sursaut vert\" suscite de nouveaux espoirs pour l'environnement. Mais faut-il croire à un tournant pérenne, alors qu'il coïncide avec le début de la guerre en Ukraine ? Analyses croisées, avec quatre ingénieurs spécialistes de l’énergie.\n",
        "content": "Les promesses d'un \"printemps climatique\", au cœur de l'hiver ? C’est ce que laisse espérer l’ : la crise énergétique née du conflit en Ukraine a poussé l’Union européennes (UE) à économiser 12 milliards d’euros sur ses importations de gaz en un an, tandis que soleil et vent fournissent désormais 23 % de sa production électrique totale – une part qui dépasse désormais celle du gaz, celle du charbon, et se révèle plus élevée que les prévisions les plus optimistes.En envahissant l’Ukraine, Vladimir Poutine a sans le vouloir accéléré la décarbonation mondiale de cinq à dix ans, . Comment l’expliquer ? Le péril climatique que font peser les énergies fossiles était certes connu de tous, mais la guerre aux portes de l'Europe lui a brutalement rappelé les vertus géopolitiques de la transition énergétique.Bien avant le début de l’invasion à grande échelle de l'Ukraine lancée par la Russie le 24 février 2022, le solaire et l’éolien étaient déjà les deux énergies dans lesquelles les Vingt-Sept investissaient le plus, rappelle Nicolas Berghmans, chercheur en politiques climatiques et énergétiques à l’Institut du développement durable et des relations internationales (Iddri). Aussi, pour Cyrille Cormier, ingénieur spécialisé dans la transition énergétique, le sursaut de l’éolien et du solaire est le fruit de projets nés des années auparavant. Si solaire et éolien semblent avoir le vent en poupe, c’est aussi grâce à une météo particulièrement favorable à ces deux énergies en 2022, nuance également l’étude du groupe de réflexion Ember.À l’heure des , la perspective de forces naturelles approvisionnant toujours plus l’Europe en électricité apparaît comme une bonne nouvelle. Mais Thierry Bros, conseiller énergie au Centre énergie de l'Institut Jacques Delors, la relativise : inconstantes, les énergies solaire et éolienne sont dépendantes des caprices de la météo.Une inconstance qui fait grimper le prix de la facture : c’est le découplage entre le moment où l'énergie est produite et celle où elle est consommée qui induit des coûts supplémentaires, pour adapter le réseau électrique aux aléas naturels. Et ce, même si le mégawattheure d'origine solaire ou éolienne, en lui-même, est le plus rentable qui soit dans de nombreuses régions du globe, Europe comprise, explique Nicolas Berghmans.Parmi le panel de solutions envisageables : stocker l'électricité. Pour Thierry Bros, c'est le talon d'Achille de l’éolien et du solaire. En l’absence de solutions techniques pour un stockage à grande échelle, il préfère miser sur la diversification des sources d’énergie électrique.Avec, justement, à peine 23 % de la production électrique européenne assurée par l’éolien et solaire, la crainte d’une pénurie n’a pas lieu d’être, explique Nicolas Nace, chargé de la campagne Transition énergétique chez Greenpeace France : les problématiques de stockage ne se poseraient pas à moins de 70 % d'électricité éolienne et solaire. \"Reparlons-en le jour où nous aurons atteint un tel objectif\", propose en somme le jeune ingénieur.Les moments de tension, ceux où toutes les capacités sont mises au service de la consommation, existent déjà, concède Cyrille Cormier, mais sont très rares. L’ingénieur bat en brèche une idée reçue : alors qu’on aurait tôt fait d’incriminer les absences de vent ou de soleil, l’instabilité du réseau ces dernières années s’expliquerait essentiellement par les inconstances de l’, et par celles du parc nucléaire français. La production de celui-ci est en effet ralentie par des maintenances de plus en plus complexes, et des défauts de plus en plus fréquents depuis 2016.Ces flirts avec la pénurie, dans une Europe se sevrant du gaz russe, ont poussé les industries vers une autre source d’énergie : le charbon. Développer le renouvelable pour finalement rallumer des centrales à charbon n’a aucun sens écologique, note Thierry Bros. La combustion du charbon, riche en carbone, fait partie des premiers coupables du réchauffement de la planète.Craint au début de la guerre, le retour massif de l’Europe au charbon n’a néanmoins pas eu lieu. Le recours à la houille a augmenté de 7 %, tandis que les experts pariaient sur 20 %, rappelle Nicolas Nace. \"La plupart des centrales n’ont fonctionné que quelques heures, souvent pour passer les gros pics de consommation de l’hiver\", explique l’ingénieur.Face au charbon, le prix est le nerf de la guerre pour Thierry Bros, favorable à la facturation de la moindre émission de CO. \"Si l’Allemagne payait le coût de ses émissions, peut-être arrêterait-elle de fermer des centrales nucléaires qui ne polluent pas pour recourir au charbon. Le principe économique du pollueur-payeur, ça fonctionne et ça a toujours fonctionné. Qu’attend-t-on au juste pour l’appliquer pleinement ?\", s’interroge l’ingénieur.Des États-Unis au golfe Arabo-Persique, . Faut-il s’attendre, la première année de guerre écoulée, à voir les Vingt-Sept finalement revenir à un gaz non russe mais toujours polluant ? Probablement pas, répondent la plupart des experts contactés. Et ce pour une raison de nature pécuniaire : \"Acheminé par les mers, et non par des gazoducs terrestres, le gaz que nous achetons désormais à des pays comme le Qatar nous coûte plus cher, ce qui incitera les consommateurs à s’orienter vers d’autres sources d’énergie\", prédit Nicolas Berghmans.En 2020, la crise liée à la pandémie de Covid-19 avait, elle aussi, suscité son lot d’espoirs pour l'environnement. Selon les plus idéalistes, l’épreuve traversée devait même réconcilier l’homme avec la planète.Les confinements avaient entraîné une large baisse des rejets de CO. Celle-ci s’est finalement achevée par une reprise économique brutale, balayant la promesse d'un \"monde d'après\".Comment, dès lors, escompter un autre dénouement face aux timides avancées nées de la guerre en Ukraine ? En pariant sur la nouvelle réalité du marché énergétique, répondent la plupart des spécialistes interrogés par France 24. La hausse du prix des énergies fossiles, couplée à la baisse exponentielle du coût des énergies renouvelables sous l’effet des économies d'échelle, voilà qui pourrait confirmer ce glissement vers le renouvelable, dès 2023.Quand bien même la guerre s’achevait demain, l’Europe conserverait son désir d'indépendance énergétique vis-à-vis de pays comme la Russie, prédit Nicolas Nace. La mauvaise nouvelle, soupire le jeune homme, c’est qu’on a besoin d’être au pied du mur pour agir : si ce tournant avait été pris hier, cette crise écologique et géopolitique n'aurait pas pris une telle ampleur. Mais rien n’est jamais perdu, conclut un de ses confrères : \"Agissons aujourd’hui.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677616226.6258237,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Une planète bleue ou bien cuite ? La viande face au défi du dérèglement climatique",
        "date_raw": "Sat, 25 Feb 2023 05:33:36 GMT",
        "date": "2023-02-25",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/france/20230225-une-plan%C3%A8te-bleue-ou-bien-cuite-la-viande-face-au-d%C3%A9fi-du-d%C3%A9r%C3%A8glement-climatique",
        "subtitle": "\nAlors que la consommation de viande est le principal responsable des émissions de gaz à effet de serre liées à l'alimentation, adopter des habitudes plus durables nécessite de changer le contenu de nos assiettes. Et pour les éleveurs, cela implique de réfléchir à de nouveaux modes de production.\n",
        "content": "Après Neige, Idéale et Imminence, Ovalie - une belle vache de 5 ans de race Salers-, sera la star , qui ouvre samedi 25 février à Paris. Comme à l'habitude, l'égérie a le droit à sa photo sur l'affiche de cette grand-messe annuelle et sa présentation officielle au public sera l'un des temps forts de la semaine. Une tradition qui montre la place centrale de  dans l'agriculture française. Mais, alors que l'impact climatique de la production de la viande est régulièrement pointé du doigt par les défenseurs de l'environnement, cet événement est aussi l'occasion de repenser les modes de production et la place des steaks dans les assiettes. À l'échelle de la planète, la consommation de viande est en constante augmentation. , elle a été multipliée par cinq au cours des soixante dernières années, passant de 71 millions de tonnes en 1961 à 339 millions en 2021. Et cette production massive a en effet de fortes conséquences sur le dérèglement climatique : le secteur de l'élevage est responsable de 14,5 % des émissions totales de gaz à effet de serre d'origine humaine et de la moitié des émissions du secteur agricole mondial. \"En France, on en mange . Cela équivaut à peu près à 85 kilos par an. C'est deux fois la moyenne mondiale\", explique Carine Barbier, économiste de l'agriculture, chercheuse au CNRS et au Cired (laboratoire d'économie de l'environnement). Au total, seulement un quart de la population  – n'en mangeant qu'occasionnellement – et 2,2 % végétarienne.\"Il s'agit de la première cause des émissions de gaz à effet de serre liées à notre alimentation\", poursuit-elle. \"Dans le détail, l'alimentation dans sa globalité représente déjà 25 % des émissions françaises - cela inclut tout le processus, de la production à l'assiette et les importations. Et l'élevage, à lui seul, représente 9 % de nos émissions totales.\"Si l'élevage coûte si cher à la planète, c'est parce qu'il participe au rejet, dans l'atmosphère, de trois gaz à effet de serre : du CO2, du protoxyde d'azote et du méthane. \"Les émissions de CO2 sont issues de l'utilisation des énergies fossiles pour le transport, notamment des importations, l'usage de machines agricoles mais aussi celle des industries agroalimentaires et de la grande distribution\", explique la spécialiste. Le protoxyde d'azote (N2O), quant à lui, \"provient des engrais azotés minéraux épandus dans les champs\". Enfin, le méthane est produit par la digestion des ruminants. Or, ces deux derniers, souvent moins connus, sont pourtant particulièrement nocifs : le N2O a un pouvoir de réchauffement 300 fois supérieur à celui du CO2 et le méthane 28 fois supérieur. \"Il faut donc faire la distinction entre les ruminants, les porcs et les volailles\", insiste Carine Barbier. \"Du fait de leur système digestif particulier, les ruminants ont un impact plus important sur le climat.\" , un kilo de bœuf émet à peu près 14 kilos en équivalent CO2 (ou CO2e) - qui inclut le CO2, le méthane et le protoxyde d'azote, dix fois plus que de la volaille.Sans compter qu'à ces impacts sur le climat viennent s'ajouter des effets néfastes sur l'environnement. En 2015,, l'élevage était responsable de 78 % de la perte de biodiversité terrestre, de 80 % de l'acidification des sols et de la pollution atmosphérique, et de 73 % de la pollution de l'eau.Face à ce constat, de nombreuses pistes sont envisagées par les éleveurs français pour réduire leur impact environnemental., l’Association nationale interprofessionnelle du bétail et des viandes (Interbev) affiche ainsi l’objectif de réduire de 15 % l’empreinte carbone du secteur viande bovine en 2025, par rapport à 2015. 'Il y a une vraie prise de conscience de l'urgence climatique dans l'ensemble du secteur\", explique Emmanuel Bernard, président de la section bovine d'Interbev. \"Déjà parce qu'en temps qu'éleveurs, nous sommes en première ligne du réchauffement climatique et de ses conséquences.\"Carine Barbier propose, de son côté, d'aller \"vers des élevages plus extensifs, consommant plus d'herbe et limiter, ainsi, la production de céréales destinées à leur alimentation et donc l'usage d'engrais ou de pesticides\". \"Il faudrait aussi réduire les importations de produits pour l'alimentation animale. Je pense, par exemple, aux tourteaux de soja importés du Brésil qui induisent beaucoup de transport - aujourd'hui, au total, les transports représentent plus d'un cinquième du bilan carbone de l'alimentation\", poursuit-elle. \"Pourquoi ne pas redévelopper les exploitations en polyculture-élevage, où l'éleveur ferait pousser lui-même une grande partie de ce dont il a besoin pour ses bêtes ?\"Des recommandations qu'essaie de prendre en compte Emmanuel Bernard. Il y a trente ans, cet éleveur a repris l'exploitation familiale située dans la Nièvre. Aujourd'hui, il est responsable de 110 vaches charolaises \"à vêler\", c'est-à-dire destinées à faire naître des veaux qui seront ensuite engraissés avant d'être conduits en abattoirs. Et depuis plusieurs années, il multiplie les aménagements pour rendre son exploitation plus écologique. \"Déjà, je n'importe aucun soja. Mes vaches et veaux sont majoritairement nourris d'herbe, de fourrage et de céréales que je fais pousser moi-même, sur mon exploitation. Sur les 220 hectares de terres, 125 hectares sont ainsi des prairies et 25 hectares servent à la culture de céréales\", détaille-t-il. Il y a trois ans, il est allé plus loin en soumettant son exploitation à un CAP2ER, un diagnostic des émissions qu'elle produit. Un processus en cinq ans qui devrait lui permettre d'avoir des pistes pour baisser encore son empreinte écologique. \"J'envisage, par exemple, de remplacer la culture du maïs par du méteil, un mélange de céréales et de protéagineux, moins gourmand en eau et en engrais.\"Mais pour aller plus loin et transformer les modes d'élevage à grande échelle, \"il faudra nécessairement passer par une réduction de la taille des cheptels\", insiste Carine Barbier. D'autant plus que ces changements de pratiques entraîneraient un cercle vertueux : \"Par exemple, en limitant la part carnée de notre alimentation et le recours aux céréales et oléoprotéagineux pour les animaux, on gagne de la surface agricole disponible qu'on peut utiliser pour la consommation humaine directement\", poursuit-elle.La baisse des cheptels est déjà un objectif affiché par la France. Elle figure dans sa  pour l’agriculture, présentée en juin 2021 et qui prévoit une réduction de l’ordre de 13 % d’ici à 2030 - un horizon moins ambitieux que ce que préconisent les scientifiques. Et dans les élevages, la tendance est déjà amorcée. Entre 2000 et 2019, le nombre total de vaches laitières et allaitantes a baissé de 8 %, selon . Même constat pour les ovins, qui ont diminué de 8,3 % de 2011 à 2020 et dans la filière porcine, où le nombre de truies a chuté de 19 % en dix ans.\"Entamer cette transition vers des pratiques agricoles plus respectueuses de l'environnement est incontournable aujourd'hui pour assurer une meilleure résilience du système agricole face au dérèglement climatique et renforcer notre souveraineté alimentaire\", insiste Carine Barbier, en rappelant que le monde de l’élevage est déjà en crise. \"Mais pour cela, il faut un plus fort soutien de l'Union européenne. Il faut assurer la pérennité des revenus le temps de cette transition.\"\"Aujourd'hui, nous faisons beaucoup de diagnostics et de constats sur les problèmes liés à l'élevage, mais on peine à démocratiser de vraies méthodes d'adaptation\", abonde l’éleveur Emmanuel Bernard. \"Et la raison à cela est avant tout financière. Si la sphère politique suivait, si nous avions un vrai accompagnement, nous serions prêts à relever tous les défis.\" \"Sans cela, le risque est que nous devenions moins compétitifs face à d'autres pays, et que cela incite finalement à importer\", insiste-t-il. \"Ce ne serait bon ni pour nous, ni pour le climat.\"Mais pour Carine Barbier, un véritable changement de production ne peut cependant pas avoir lieu sans les consommateurs. \"Au-delà de tout ça, nous devons réduire notre consommation de viande. C'est cela qui incitera vraiment les éleveurs à la transition\", continue l'auteure d'une étude publiée en octobre 2022 établissant . En plus des aspects purement écologiques, elle met aussi en avant des arguments nutritionnels. \"Nous consommons de toute façon trop de protéines, environ 80 % de plus que ce dont on a besoin\", poursuit la spécialiste. Alors que les risques cardio-vasculaires liés à la surconsommation de viande sont régulièrement mis en avant. En 2019,  avait estimé que les Européens devraient réduire leur consommation de viande rouge de 77 % pour respecter les limites planétaires et leur santé, tout en doublant celle de fruits, légumes, noix et légumineuses. \"Déjà diminuer notre consommation pour être plus proches de nos besoins réels réduira siginificativement l'impact carbone de notre assiette.\"\"Si on suit les scénarios les plus sobres, il faut diviser notre consommation de viande par trois et nos produits laitiers par deux\", explique-t-elle. \"En aucun cas, il est envisagé de supprimer totalement la viande pour l'ensemble de la population. Il s'agit de faire évoluer notre alimentation et les pratiques d'élevage pour atteindre la neutralité carbone.\"Et pour amorcer ces changements d'habitudes alimentaires et diminuer progressivement la part de viande dans les assiettes, les alternatives végétales sont nombreuses. La première, et la plus évidente, est de se tourner vers davantage de céréales et de légumineuses riches en protéines, comme les lentilles ou les pois chiches. En parallèle, depuis quelques années, de nombreux produits végétaux destinés à se substituer à la viande se sont multipliés en tête de gondole des supermarchés. Parmi eux, les \"steaks végétaux\", \"faux lardons\", \"aiguillettes végétales\" à base de pois, de tofu ou de soja venant imiter le goût et la texture du bœuf ou du poulet. \"Aujourd'hui, toutes ces options imitent vraiment bien la viande et peuvent être un bon moyen pour aider à changer ses habitudes\", salue Tom Bry-Chevalier, doctorant spécialiste des viandes alternatives à l’université de Lorraine. \"D'autant plus que nous savons aujourd'hui que ces options ont des impacts bien moindres sur le climat que la viande\", insiste-t-il. , ces substituts végétaux sont dix fois moins émetteurs que les viandes de bœuf. C'est même 25 fois moins pour le tofu. En juillet 2022,  estimait ainsi que \"les investissements dans les alternatives végétales à la viande\" seraient \"bien plus efficaces pour réduire les émissions de gaz à effet de serre que les autres investissements verts\". \"Chaque euro investi dans ces produits aurait trois fois plus d’impact que s’il était placé dans l’amélioration énergétique des bâtiments et onze fois plus que dans la fabrication de voitures électriques\", peut-on lire.\"Une autre alternative pourrait être le développement de la viande cultivée en laboratoire, produite directement de cellules animales\", poursuit Tom Bry-Chevalier. Si cette industrie connaît une forte croissance, avec des dizaines de start-up essaimant dans le monde, le projet reste pour le moment majoritairement cantonné aux laboratoires. \"Et cette option a plusieurs limites. D'abord, la viande cultivée est plutôt coûteuse en émissions de gaz à effet de serre si le mix énergétique utilisé pour sa production n'est pas décarboné\", détaille le doctorant. \"Mais surtout, nous sommes encore loin d'une commercialisation à grande échelle. Or, la question climatique est une urgence. On ne peut pas attendre que la viande cultivée en laboratoire se développe pour changer nos habitudes.\"Pour Carine Barbier, \"steaks végétaux\" et viande cultivée en laboratoire - si elle venait à se développer - doivent surtout être vus comme des outils de transition. \"Nous avons déjà tous les aliments nécessaires pour nos apports en protéines grâce à des végétaux bruts\", insiste-t-elle. \"Proposons des plats végétariens appétissants dans les lieux de restauration collective, proposons d'y choisir sa portion de viande… Cela peut vraiment faire la différence.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677616226.7801323,
        "language": "FR",
        "source": "France24"
    }
]
