[
    {
        "title": "Énergies renouvelables : \"La guerre en Ukraine a accéléré la transition verte en Europe\"",
        "date_raw": "Wed, 01 Feb 2023 18:10:57 GMT",
        "date": "2023-02-01",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20230201-%C3%A9nergies-renouvelables-la-guerre-en-ukraine-a-acc%C3%A9l%C3%A9r%C3%A9-la-transition-verte-en-europe",
        "subtitle": "\nLa part d’électricité produite par les énergies renouvelables a massivement augmenté en 2022 en Europe, dépassant pour la première fois celle du gaz naturel, selon un nouveau rapport du groupe de réflexion Ember publié mardi. Une situation accélérée par la guerre en Ukraine, dans un secteur où l’Europe et la France ont encore du retard.\n",
        "content": "La guerre en Ukraine va-t-elle marquer un tournant décisif pour la transition verte européenne ? Alors que le conflit avec la Russie a fait bondir les prix de l’énergie et que l’Europe tente de réduire sa dépendance au gaz et au pétrole russe, les  ont fortement progressé en 2022 sur le continent.Selon une étude publiée mardi 31 janvier par le thinktank , spécialiste des questions énergétiques, la part d’électricité produite par les énergies solaire et éolienne dans l’Union Européenne a atteint l’année dernière 22 % de la production totale de courant, dépassant pour la première fois la part du gaz naturel.Cette montée en puissance des énergies renouvelables s’explique par la croissance de la production des éoliennes (+ 8,5 %) mais surtout par une augmentation record des installations photovoltaïques (+ 47 %). Selon l’étude, la production d’électricité par le solaire aurait permis à elle seule d’éviter l’achat de 49 milliards d'euros de gaz, à l’échelle de l’UE.Pour mieux comprendre cette évolution et ses conséquences, France 24 s’est entretenu avec Vincent Jacques le Seigneur, président de l'Observatoire des énergies renouvelables.  La progression du solaire et de l’éolien s’inscrit dans une tendance qui précède l’invasion russe. Ce que nous observons aujourd’hui est avant tout le résultat du paquet énergie-climat, un accord contraignant adopté par l’UE en 2008, qui a permis de faire passer la part des énergies renouvelables dans le mix énergétique européen à 22 % en 2020. Mais il est vrai que la guerre en Ukraine a accéléré la transition verte. Elle a clos le débat entre États sur l’importance de réduire les importations de gaz et a suscité une réelle prise de conscience sur . Alors que l’objectif était de pousser leur part énergétique à 32 % en 2030, l’UE mise désormais sur 40 %.Enfin, à cela s’est ajoutée la prise de conscience citoyenne avec l’incroyable boom du photovoltaïque. Depuis la guerre en Ukraine de très nombreux foyers touchés au portefeuille par la crise énergétique ont équipé leurs domiciles de panneaux solaires comme indiqué dans l’étude de Ember. Du point de vue manufacturier, l'Europe est très dépendante de l’Asie et notamment des Chinois qui ont massivement investi dans les énergies renouvelables sans que l’UE ne prenne de mesures pour protéger sa propre industrie. Des filières existaient mais elles ont disparu car nous avons été envahis par du matériel moins cher.L’avantage c’est qu’il est possible de relancer une industrie très rapidement car nous maîtrisons totalement la technologie. L’UE produit déjà la quasi-totalité des matériaux nécessaires comme le ver, l’acier, le silicium. Nous avons juste quelques difficultés sur certains métaux comme le cuivre mais rien d’insurmontable. Il s’agit donc d’une décision purement politique, il faut investir. Si l’Europe ne choisit pas cette option, elle sera avalée par les Américains et leur .    La  est bien sûr très loin des bons élèves comme la Finlande et la Suède, très en pointe sur l’hydroélectricité et la bioénergie. Mais même lorsqu’on la compare à l’Allemagne, dont les caractéristiques sont plus proches, on se rend compte que la France possède quatre fois moins d’installations éoliennes et solaires. On pourrait dire que l’Allemagne a plus de vent, notamment au nord, mais elle a moins de soleil que chez nous. Cet écart traduit donc bien une différence de volonté politique. Pendant longtemps, l'électricité était moins chère en France du fait des centrales. Mais la guerre en Ukraine a fait exploser son prix car il est indexé sur le gaz. Il est donc urgent de rattraper ce retard.Le plus souvent, ce retard est dû à des raisons administratives et non à un manque d’investissement ou de compétences techniques. L’analyse des dossiers prend trop longtemps car la France manque de personnel dans ses préfectures. Les recours en contentieux peuvent durer des années, c’est pourquoi le gouvernement tente aujourd’hui de mieux les encadrer pour accélérer les procédures. Ces retards sont d’autant plus dommageables qu’avec leur progression rapide et les avancées technologiques, les énergies renouvelables sont devenues beaucoup plus compétitives. Avec l'envolée des prix énergétiques, elles représentent aujourd’hui une manne financière très importante pour l’État.   France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676685623.1401124,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le président de la Banque mondiale, David Malpass, va démissionner",
        "date_raw": "Thu, 16 Feb 2023 01:20:41 GMT",
        "date": "2023-02-16",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20230216-le-pr%C3%A9sident-de-la-banque-mondiale-david-malpass-va-d%C3%A9missionner",
        "subtitle": "\nDavid Malpass, nommé en 2019 par Donald Trump à la tête de la Banque mondiale et accusé par Al Gore d'être climatosceptique, a annoncé mercredi qu'il démissionnerait d'ici au 30 juin, avec un an d'avance.\n",
        "content": "Le président de la , David Malpass, a annoncé mercredi 15 février qu'il quitterait son poste d'ici au 30 juin, avec un an d'avance, en pleine réforme de l'institution, poussée à en faire plus sur la question climatique.Le groupe \"est fondamentalement solide, financièrement viable et bien placé pour accroître son impact sur le développement face aux crises mondiales urgentes\", a-t-il déclaré dans un communiqué, y voyant \"une opportunité pour une transition de direction en douceur\".Treizième président de la Banque mondiale, David Malpass, 66 ans, avait été nommé pour cinq ans en avril 2019, sur proposition de Donald Trump. Les raisons de sa démission, prévue d'ici le 30 juin, soit près d'un an avant la fin de son mandat, n'ont pas été précisées. David Malpass a, dans une note envoyée aux équipes de la Banque mondiale, et que l'AFP a pu consulter, évoqué \"de nouveaux défis\".Il s'était récemment trouvé sous le feu des critiques, accusé par l'ancien vice-président américain, Al Gore, d'être climatosceptique et de n'avoir pas su renforcer le financement de projets climatiques dans les pays en développement.Lors d'une table ronde organisée par le New York Times, David Malpass avait refusé à trois reprises de dire s'il reconnaissait le rôle des énergies fossiles dans le réchauffement climatique. \"Je ne suis pas scientifique\", avait-il fini par déclarer, incité par le public. Or, de nombreux pays membres de la Banque mondiale poussent pour que l'institution soit moteur en matière, notamment, de changement climatique.Les organisations environnementales ont salué son départ. \"Sous David Malpass, la Banque mondiale a perdu un temps précieux dans la lutte contre le changement climatique. Non seulement il n'a pas réussi à arrêter les actions qui alimentent le chaos climatique et l'injustice, mais Malpass a fait pression pour des politiques favorables à Wall Street qui vont à l'encontre de l'intérêt public\", a tweeté Friends of the Earth.Une réforme de l'institution, afin qu'elle réponde mieux aux besoins de financement des pays en développement, a été lancée en octobre sous l'impulsion de certains pays membres, notamment des États-Unis. La première phase de mise en œuvre devrait débuter en avril.\"Je remercie David Malpass pour ses services en tant que président de la Banque mondiale et pour son engagement à assurer une transition en douceur\", a déclaré dans un communiqué la secrétaire américaine au Trésor Janet Yellen. Pour son successeur cependant, la ministre a appelé de ses vœux un \"processus de nomination transparent, fondé sur le mérite et rapide\".En 2019, en effet, la candidature de David Malpass avait été proposée par Donald Trump, alors président, alors qu'il occupait un poste à responsabilités au sein de l'administration. Il avait pourtant, deux ans plus tôt, qualifié publiquement les institutions internationales de dépensières, \"pas très efficaces\" et \"souvent corrompues dans leurs pratiques de prêts\".Seul candidat pour succéder au Sud-Coréen Jim Yong Kim, qui avait également démissionné, David Malpass avait sans surprise été nommé. \"Les quatre dernières années ont été parmi les plus significatives de ma carrière\", a-t-il souligné dans le courrier transmis à ses collaborateurs.\"Pendant (son) mandat, il s'est concentré sur la recherche de politiques plus fortes pour augmenter la croissance économique, réduire la pauvreté, améliorer le niveau de vie et réduire le fardeau de la dette publique\", a salué la Banque mondiale dans son communiqué. La recherche d'un successeur va désormais être lancée et les États-Unis proposeront un candidat, a-t-elle encore souligné. Une règle tacite accorde la direction de la Banque mondiale à un Américain et celle du Fonds monétaire international (FMI) à un Européen.Créée en 1944, la Banque mondiale, qui soutient des projets de développement, compte aujourd'hui 189 États membres et plus de 10 000 collaborateurs dans le monde entier.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676685623.1624458,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Juillet 2021 a été le mois le plus chaud jamais enregistré sur Terre, selon une agence américaine",
        "date_raw": "Fri, 13 Aug 2021 18:22:45 GMT",
        "date": "2021-08-13",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20210813-juillet-2021-a-%C3%A9t%C3%A9-le-mois-le-plus-chaud-jamais-enregistr%C3%A9-sur-terre-selon-une-agence-am%C3%A9ricaine",
        "subtitle": "\nLe mois de juillet 2021 entre dans l'histoire pour avoir été le mois le plus chaud jamais enregistré sur Terre depuis plus d'un siècle, a indiqué vendredi l'Agence nationale océanique et atmosphérique américaine (NOAA). La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016.\n",
        "content": "\"Ici, la première place est la pire\" : le mois de juillet 2021 est officiellement le mois le plus chaud jamais enregistré sur la planète Terre depuis le début des mesures météorologiques en 1880, .\"Le mois de juillet est généralement le mois le plus chaud de l'année, mais juillet 2021 s'est surpassé, devenant le mois de juillet et le mois tout court le plus chaud jamais enregistré\", a déclaré dans un communiqué le chef de la NOAA, Rick Spinrad.JUST IN: It’s official.  was Earth’s hottest month on record.  via    (Tweet 1 of 5) \"Ce nouveau record s'ajoute à la trajectoire inquiétante et dérangeante sur laquelle le changement climatique a mis le globe\", ajoute-t-il. La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016 (à égalité avec les mois de 2019 et 2020).Les relevés ont commencé en 1880, a précisé NOAA.(5 of 5) SEE: World map plotted with  2021 Global Significant  Events from  at: Download it at:   report  Le service européen Copernicus sur le changement climatique (C3S) a, de son côté, estimé la semaine dernière que le mois de juillet 2021 était le troisième mois de juillet le plus chaud sur Terre.Il est fréquent que les agences présentent de petites différences dans leurs données.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676685623.179526,
        "language": "FR",
        "source": "France24"
    }
]
