[
    {
        "title": "Plus d'une vingtaine de morts dans des dizaines d'incendies au Chili",
        "date_raw": "Mon, 06 Feb 2023 02:11:55 GMT",
        "date": "2023-02-06",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20230206-plus-d-une-vingtaine-de-morts-dans-des-dizaines-d-incendies-au-chili",
        "subtitle": "\nL'état d'urgence est en vigueur dans trois régions du Chili durement frappées par des dizaines d'incendies de forêt. Le bilan provisoire était, dimanche soir, de 24 morts et de plus d'un millier de blessés.\n",
        "content": "Les pompiers luttaient, dimanche 5 février, contre des , l'une des plus importantes catastrophes naturelles depuis des années dans le pays d'Amérique latine.Les incendies ont fait 24 morts et 1 182 blessés, selon le dernier bilan publié dimanche par les autorités. Attisé par des vents modérés à forts et des températures supérieures à 40 degrés Celsius, les feux ont dévasté en cinq jours quelque 270 000 hectares et détruit 1 081 habitations, ont précisé les autorités.Selon le Service national de prévention et de réponse aux catastrophes (Senapred), 283 incendies actifs ont été recensés, dont 71 hors de contrôle. Le gouvernement du président Gabriel Boric a déclaré l'état d'urgence dans trois régions, principalement rurales, du sud du pays - Biobio, Nuble et Arauncania - afin d'accélérer l'arrivée des secours.Une poignée de pays ont promis d'apporter de l'aide au Chili, notamment en envoyant des avions et des équipes d'experts, alors que les flammes ravageaient trois régions forestières et agricoles près du cœur de la côte Pacifique.Le président français, Emmanuel Macron, a déclaré sur Twitter dans la nuit de dimanche à lundi que \"le peuple chilien peut compter sur le soutien de la France pour lutter contre ce fléau\", qualifiant les incendies de \"tragiques\".Des incendies tragiques ravagent plusieurs régions du Chili. Toutes mes pensées vont aux familles des victimes et aux héros qui luttent face aux flammes. Le peuple chilien peut compter sur le soutien de la France pour lutter contre ce fléau.Ces incendies surviennent sur fond de vague caniculaire compliquant les efforts des pompiers pour éteindre les flammes. Dans certaines régions, la température estivale a dépassé les 40 degrés Celsius.Dimanche matin, une baisse des températures a offert un peu de répit aux 5 300 pompiers qui luttent contre les feux.  \"Nous observons une petite amélioration des conditions météorologiques dimanche et lundi. Cela signifie que nous ne connaissons pas de températures extrêmement élevées\", a déclaré le sous-secrétaire à l'Intérieur, Manuel Monsalve, mais elles pourraient à nouveau atteindre mardi près de 40ºC. Selon lui, dix personnes ont été arrêtées, soupçonnées d'avoir joué un rôle dans le déclenchement de certains feux.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676948423.605922,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Un accord non contraignant obtenu à l'arraché",
        "date_raw": "Fri, 18 Dec 2009 21:32:00 GMT",
        "date": "2009-12-18",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091218-accord-non-contraignant-obtenu-larrach",
        "subtitle": "À l'arraché, les délégations américaine, chinoise, indienne, brésilienne et sud-africaine ont élaboré un accord - toujours jugé \"insuffisant\" - qui constitue toutefois \"une première étape\". ",
        "content": "Un accord, jugé \"insuffisant\" de l'aveu même du président Barack Obama, a été obtenu in extremis sur la déclaration politique de Copenhague, où les chefs d'Etat de la planète ont dû jouer les prolongations au sommet sur le climat.Un accord \"significatif\" et \"sans précédent\" sur le climat a été obtenu, mais les progrès enregistrés sont \"insuffisants\", a déclaré le président américain.M. Obama, qui a quitté la capitale danoise avant même l'adoption formelle de l'accord par les délégations à la conférence, a notamment reconnu qu'un accord avec des engagements légalement contraignants serait \"très difficile\" à obtenir et prendrait du temps.De nouvelles négociations auront lieu à Bonn \"dans six mois\" pour préparer la prochaine conférence climat de Mexico fin 2010, a indiqué le président français Nicolas Sarkozy, qui a estimé que l'absence de l'objectif de 50% de réduction des émissions d'ici 2050 constituait une \"déception\".\"L'engagement collectif des pays industrialisés est d'apporter des ressources nouvelles et supplémentaires\" aux pays les plus vulnérables d'un montant total de 30 milliards de dollars, selon le projet de déclaration adopté vendredi soir dont l'AFP a obtenu copie. Les Etats-Unis se sont engagés à verser 3,6 milliards de dollars.Le document prévoit de limiter le réchauffement planétaire à 2 degrés par rapport aux niveaux pré-industriels, l'objectif affiché de la conférence sur le climat.Mais les objectifs de réduction d'émissions de gaz à effet de serre pour les pays industrialisés à l'horizon 2020 ne seront décidés qu'en janvier, selon des diplomates.Tous les pays industrialisés \"ont accepté de donner par écrit\" ces engagements, a précisé le président Sarkozy.Les négociations débutées depuis 12 jours butaient sur l'épineuse question de la répartition des efforts pour contrer le réchauffement. Washington et Pékin notamment s'opposaient sur ce point.Par deux fois vendredi M. Obama et le Premier ministre chinois Wen Jiabao ont discuté en bilatéral sur les sujets opposant les deux premiers pollueurs de la planète: les garanties de vérification des engagements, le financement de la lutte contre le réchauffement et le niveau des émissions.M. Obama a ensuite rendu compte de ses entretiens aux dirigeants européens, qui ont multiplié les consultations depuis jeudi.Une nouvelle version du projet de déclaration politique avait été soumise en fin d'après-midi aux dirigeants, qui comportait alors un objectif mondial de réduction de 50% des émissions mondiales de gaz à effet de serre à horizon 2050.Un objectif auquel la Chine et les autres grands émergents refusaient obstinément de souscrire tant que les pays industrialisés ne réhausseront pas leurs ambitions pour leurs propres réductions d'émissions d'ici 2020.Selon les scientifiques, ces engagements devraient viser des réductions de -25 à  -40% en 2020 par rapport à 1990 pour permettre de contenir l'envolée du thermomètre mondial.Face à la difficulté d'accorder les points de vue, le Premier ministre indien Manmohan Singh avait appelé à prolonger les négociations en 2010 pour parvenir à \"un accord réellement global et une réponse authentiquement solidaire au changement climatique\".A l'inverse, le président brésilien Luiz Inacio Lula da Silva, qui a quitté vendredi soir la capitale danoise, était apparu déterminé à faire bouger les lignes dans la capitale danoise. Il s'était déclaré prêt à \"faire un sacrifice\" pour aider financièrement les pays les plus vulnérables et permettre un accord, faisant bouger les lignes de partage traditionnelles entre pays industrialisés, responsables \"historiques\" du CO2 accumulé dans l'atmosphère, et pays en développement.Cette déclaration politique des leaders, destinée à servir de \"chapeau\" à un accord plus global visait à débloquer les négociations menées sous l'égide de l'ONU.Les différentes versions qui se sont succédé visaient toujours à limiter le réchauffement planétaire à 2°C maximum par rapport aux niveaux pré-industriels.Le package d'aide aux pays pauvres pour s'adapter était prévu pour atteindre progressivement 100 milliardsFrance 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676948423.6469204,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Énergies renouvelables : \"La guerre en Ukraine a accéléré la transition verte en Europe\"",
        "date_raw": "Wed, 01 Feb 2023 18:10:57 GMT",
        "date": "2023-02-01",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20230201-%C3%A9nergies-renouvelables-la-guerre-en-ukraine-a-acc%C3%A9l%C3%A9r%C3%A9-la-transition-verte-en-europe",
        "subtitle": "\nLa part d’électricité produite par les énergies renouvelables a massivement augmenté en 2022 en Europe, dépassant pour la première fois celle du gaz naturel, selon un nouveau rapport du groupe de réflexion Ember publié mardi. Une situation accélérée par la guerre en Ukraine, dans un secteur où l’Europe et la France ont encore du retard.\n",
        "content": "La guerre en Ukraine va-t-elle marquer un tournant décisif pour la transition verte européenne ? Alors que le conflit avec la Russie a fait bondir les prix de l’énergie et que l’Europe tente de réduire sa dépendance au gaz et au pétrole russe, les  ont fortement progressé en 2022 sur le continent.Selon une étude publiée mardi 31 janvier par le thinktank , spécialiste des questions énergétiques, la part d’électricité produite par les énergies solaire et éolienne dans l’Union Européenne a atteint l’année dernière 22 % de la production totale de courant, dépassant pour la première fois la part du gaz naturel.Cette montée en puissance des énergies renouvelables s’explique par la croissance de la production des éoliennes (+ 8,5 %) mais surtout par une augmentation record des installations photovoltaïques (+ 47 %). Selon l’étude, la production d’électricité par le solaire aurait permis à elle seule d’éviter l’achat de 49 milliards d'euros de gaz, à l’échelle de l’UE.Pour mieux comprendre cette évolution et ses conséquences, France 24 s’est entretenu avec Vincent Jacques le Seigneur, président de l'Observatoire des énergies renouvelables.  La progression du solaire et de l’éolien s’inscrit dans une tendance qui précède l’invasion russe. Ce que nous observons aujourd’hui est avant tout le résultat du paquet énergie-climat, un accord contraignant adopté par l’UE en 2008, qui a permis de faire passer la part des énergies renouvelables dans le mix énergétique européen à 22 % en 2020. Mais il est vrai que la guerre en Ukraine a accéléré la transition verte. Elle a clos le débat entre États sur l’importance de réduire les importations de gaz et a suscité une réelle prise de conscience sur . Alors que l’objectif était de pousser leur part énergétique à 32 % en 2030, l’UE mise désormais sur 40 %.Enfin, à cela s’est ajoutée la prise de conscience citoyenne avec l’incroyable boom du photovoltaïque. Depuis la guerre en Ukraine de très nombreux foyers touchés au portefeuille par la crise énergétique ont équipé leurs domiciles de panneaux solaires comme indiqué dans l’étude de Ember. Du point de vue manufacturier, l'Europe est très dépendante de l’Asie et notamment des Chinois qui ont massivement investi dans les énergies renouvelables sans que l’UE ne prenne de mesures pour protéger sa propre industrie. Des filières existaient mais elles ont disparu car nous avons été envahis par du matériel moins cher.L’avantage c’est qu’il est possible de relancer une industrie très rapidement car nous maîtrisons totalement la technologie. L’UE produit déjà la quasi-totalité des matériaux nécessaires comme le ver, l’acier, le silicium. Nous avons juste quelques difficultés sur certains métaux comme le cuivre mais rien d’insurmontable. Il s’agit donc d’une décision purement politique, il faut investir. Si l’Europe ne choisit pas cette option, elle sera avalée par les Américains et leur .    La  est bien sûr très loin des bons élèves comme la Finlande et la Suède, très en pointe sur l’hydroélectricité et la bioénergie. Mais même lorsqu’on la compare à l’Allemagne, dont les caractéristiques sont plus proches, on se rend compte que la France possède quatre fois moins d’installations éoliennes et solaires. On pourrait dire que l’Allemagne a plus de vent, notamment au nord, mais elle a moins de soleil que chez nous. Cet écart traduit donc bien une différence de volonté politique. Pendant longtemps, l'électricité était moins chère en France du fait des centrales. Mais la guerre en Ukraine a fait exploser son prix car il est indexé sur le gaz. Il est donc urgent de rattraper ce retard.Le plus souvent, ce retard est dû à des raisons administratives et non à un manque d’investissement ou de compétences techniques. L’analyse des dossiers prend trop longtemps car la France manque de personnel dans ses préfectures. Les recours en contentieux peuvent durer des années, c’est pourquoi le gouvernement tente aujourd’hui de mieux les encadrer pour accélérer les procédures. Ces retards sont d’autant plus dommageables qu’avec leur progression rapide et les avancées technologiques, les énergies renouvelables sont devenues beaucoup plus compétitives. Avec l'envolée des prix énergétiques, elles représentent aujourd’hui une manne financière très importante pour l’État.   France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676948423.6587868,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Des inondations au Brésil font une quarantaine de morts, Lula survole la zone",
        "date_raw": "Mon, 20 Feb 2023 22:40:37 GMT",
        "date": "2023-02-20",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20230220-des-inondations-au-br%C3%A9sil-font-une-quarantaine-de-morts-lula-survole-la-zone",
        "subtitle": "\nAu moins 40 personnes ont été tuées dans des inondations et des glissements de terrain dans l'État de Sao Paulo, au Brésil, selon le dernier bilan communiqué lundi. Le président Lula a survolé la zone en hélicoptère alors que de nouvelles fortes pluies sont attendues dans la région pour les prochains jours.\n",
        "content": "Le président du   a survolé lundi 20 février la zone où les inondations et glissements de terrain ont fait au moins 40 morts dans l'État de Sao Paulo (sud-est), selon le dernier bilan des autorités.\"C'est important de travailler ensemble (...) Il faut prier pour les victimes, mais aussi qu'il ne pleuve plus pour qu'on puisse commencer la reconstruction\", a déclaré le chef de l'État en conférence de presse, peu après son vol en hélicoptère au-dessus de la zone sinistrée après les pluies diluviennes de dimanche.L'institut météorologique national a émis une alerte pour de nouvelles fortes pluies dans la région pour les prochains jours.À Sao Sebastiao, ville côtière située à 200 km de Sao Paulo, capitale économique du Brésil, une cinquantaine de maisons ont été emportées par un glissement de terrain.  C'est dans cette commune d'environ 90 000 habitants qu'ont été enregistrés 39 des 40 décès confirmés, selon le dernier bilan officiel lundi en fin d'après midi, un chiffre qui pourrait s'alourdir prochainement.\"Environ 40 personnes n'ont toujours pas été retrouvées, a déclaré à CNN Brésil Michelle Cesar, responsable des pompiers de Sao Paulo. Un autre décès, celui d'une petite fille, a été recensé plus au nord, dans la ville côtière d'Ubatuba.\"Je ne sais pas quoi faire, j'ai tout perdu. Heureusement, j'ai pu quitter la maison à temps avec les enfants, mais tout a été recouvert de boue, nous n'avons rien pu sauver\", dit à l'AFP Patricia da Silva, femme de ménage qui a dû être hébergée par des amis avec ses deux filles de 15 et 9 ans. \"On ne sait plus où aller, la maison est complétement détruite\", déplore la jeune femme de 31 ans.Quelque 1 730 personnes ont été évacuées et 766 se sont retrouvées sans abri, selon les autorités, qui ont déployé 500 secouristes, soldats et policiers pour participer aux recherches et venir en aide aux sinistrés. L'état d'urgence a été décrété dans cinq villes côtières où des glissements de terrain ont englouti les principaux réseaux routiers, rendant l'accès à la région difficile.En 24 heures, 600 mm de pluie ont été enregistrés à Sao Sebastiao, soit deux fois plus que la moyenne mensuelle pour cette cité balnéaire très fréquentée durant ce week-end de carnaval.Des volumes de précipitations \"exceptionnels\" qui \"ont battu des records\", a souligné le maire de la ville Felipe Augusto, décrivant une situation \"extrêmement critique\".  \"Tout le processus de reconstruction sera très long, en raison des dégâts sur les routes. Des quartiers sont encore isolés. La priorité du moment est de chercher des personnes en vie. Tous sont mobilisés pour trouver des survivants dans les décombres\", a ajouté l'édile lors de la conférence de presse aux côtés de Lula.Le président de gauche a prôné l'union aux côtés d'un des ses adversaires politiques, le gouverneur de Sao Paulo Tarcisio de Freitas. Ce dernier est un ancien ministre de l'ex-président d'extrême droite Jair Bolsonaro, que Lula, 77 ans, a battu sur le fil lors de l'élection d'octobre. \"Il est important d'arrêter de construire des maisons dans des lieux où les habitants risquent de mourir à cause de fortes pluies\", a déclaré le chef de l'État.Le Centre national de surveillance et d'alerte des catastrophes naturelles du Brésil (Cemaden) estime que 9,5 millions de personnes vivent dans des zones exposées aux glissements de terrain ou aux inondations, dont beaucoup dans des favelas - des bidonvilles - dépourvues de structures sanitaires de base.Le Brésil, qui subit les effets du changement climatique, est en proie à des catastrophes naturelles à répétition, comme en février 2022 à Pétropolis dans l'État de Rio de Janeiro, où plus de 230 personnes sont mortes à la suite de fortes pluies.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676948423.6726394,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Un festival de déclarations... et de petites phrases",
        "date_raw": "Thu, 17 Dec 2009 18:10:44 GMT",
        "date": "2009-12-17",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091217-festival-clarations-petites-phrases",
        "subtitle": "\"Si le climat était une banque, vous l'auriez déjà sauvé !\" a lancé, mercredi, le président du Venezuela, Hugo Chavez. Les négociations menées lors du sommet de Copenhague semblent donc dans l’impasse. Pas les petites phrases. Morceaux choisis.",
        "content": "\"Il faut changer de braquet pour cette conférence oà nous allons droit à la catastrophe. Il reste moins de 24 heures, si on continue comme ça, c'est l'échec !\" , président français, jeudi 17 décembre.\"La conclusion d'un accord vide de sens sur le climat lors de la conférence de Copenhague serait pire que de revenir les mains vides de la capitale danoise.\" , porte-parole de la Maison Blanche, jeudi 17 décembre.\"Si le climat était une banque, vous l'auriez déjà sauvé !\" , président vénézuélien, mercredi 16 décembre.\"Les gens disent avec raison : si nous pouvons trouver l'argent pour sauver les banques, nous pouvons, avec le soutien financier approprié, sauver la planète des forces qui la détruisent.\" , Premier ministre britannique, jeudi 17 décembre.\"Nous allons quitter cette réunion avec un goût amer dans la bouche. Les vraies victimes du changement climatique n'ont pas été entendues ici.\" , Premier ministre de Tuvalu, jeudi 17 décembre.\"Dans les 36 heures à venir, nous allons être rejoints par la puissance de décision la plus impressionnante que le monde ait connue depuis de nombreuses années.\" , Premier ministre danois et président de la conférence, jeudi 17 décembre\"Pour une grande partie de notre peuple, le changement climatique est devenu un génocide climatique.\" , président de Mongolie, jeudi 17 décembre.\"En plusieurs occasions cette année, toutes les principales économies se sont engagées sur la transparence. Désormais, elles sont en train de faire marche arrière (…) C'est pour nous une attitude qui sape tout l'effort que nous sommes en train de conduire.\" , secrétaire d'Etat américaine, jeudi 17 décembre.\"Je sais que certains diront que c'est la faute de la Chine s'il n'y pas d'accord. C'est un tour joué par les pays développés. Ils doivent considérer leurs propres positions et ne pas utiliser la Chine comme un prétexte.\" , vice-ministre des Affaires étrangères chinois, lundi 14 décembre. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676948423.6839855,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le sommet de Copenhague s'achève sans répondre aux espoirs qu'il avait soulevés",
        "date_raw": "Sat, 19 Dec 2009 08:28:56 GMT",
        "date": "2009-12-19",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091219-le-sommet-copenhague-sach-ve-r-pondre-espoirs-quil-avait-soulev-s",
        "subtitle": "Les pays présents à la conférence de l'ONU ont refusé d’approuver le texte préparé hier par une trentaine d'entre eux. Ils en ont simplement \"pris note\". Cet accord a minima, non-contraignant, est très critiqué.",
        "content": "- La conférence climat de Copenhague a frôlé la catastrophe avant d'accoucher samedi d'un accord aux ambitions limitées pour lutter contre le réchauffement, loin de combler les attentes exprimées par la mobilisation sans précédent qu'elle a suscitée.\"Ce n'est peut-être pas tout ce que nous espérions mais cette décision de la conférence des parties est une étape essentielle\", a estimé le secrétaire général de l'ONU Ban Ki-moon, après deux semaines de tractations chaotiques, un sommet à 130 chefs d'Etat et une nuit de débats acides.Samedi matin, la conférence a \"pris note\" de l'Accord de Copenhague, adopté vendredi soir par les chefs d'Etat de 28 pays industrialisés et émergents. Un terme juridiquement et politiquement moins engageant qu'une adoption formelle. L'\"Accord de Copenhague\", un peu vite annoncé comme acquis vendredi soir par les présidents américain Barack Obama et français Nicolas Sarkozy, a le mérite pour la première fois d'enrôler les deux plus grands pollueurs de la planète, Chine et Etats-Unis. Bien que jugé \"insuffisant\" par MM. Obama et Sarkozy - ce dernier y voyait cependant \"le meilleur accord possible\" - le document de trois pages à peine fixe comme objectif de limiter le réchauffement planétaire à 2 degrés par rapport aux niveaux pré-industriels, sans décliner le mode d'emploi pour y parvenir.Pour le climatologue français Hervé Le Treut, \"le risque désormais c'est le coup de blues post-Copenhague, la démobilisation, l'effilochement des opinions publiques\", après la mobilisation enthousiaste à travers le monde, à l'approche du rendez-vous danois.Pendant une grande partie de la nuit, le Premier ministre danois Lars Loekke Rasmussen, épuisé, a donné la parole aux délégués qui ont dénoncé, pour certains en termes agressifs, cet accord conclu selon eux dans leur dos.Cet accord revient à proposer \"une poignée de petite monnaie pour trahir notre peuple et notre avenir\", a lancé, très remonté, le délégué du petit archipel de Tuvalu, dans le Pacifique sud, directement menacé par la montée des eaux liée au réchauffement de la planète.Si cet \"accord de Copenhague\" a suscité des débats houleux, c'est qu'il a été négocié en secret, derrière des portes closes, en contradiction avec les règles multilatérales des Nations unies, par une sorte de G-20 élargi -- Etats-Unis, Europe et grands pays émergents comme la Chine, l'Inde, l'Afrique du Sud et le Brésil --, soit les principaux pays émetteurs de gaz à effet de serre.Cet accord a minima appelle les pays industrialisés et les pays en développement à affirmer leurs engagements de réduction de gaz à effet de serre par écrit d'ici à la fin janvier et prévoit des mécanismes garantissant la transparence de leur mise en oeuvre. Mais il ne fixe pas de date pour un \"pic\" au-delà duquel les émissions commenceraient à décroître. Il prévoit également 30 milliards de dollars à court terme (années 2010, 2011 et 2012), puis une montée en puissance pour arriver à 100 milliards de dollars d'ici à 2020, destinés en priorité aux pays les plus vulnérables afin de les aider à s'adapter aux impacts du dérèglement climatique.Nombre d'ONG environnementales ont dénoncé un fiasco: \"Pas de contrainte, aucun objectif à 2020 ni à 2050: difficile d’imaginer pire conclusion pour la conférence de Copenhague\", déplorait Greenpeace. Déception cruelle pour nombre de négociateurs engagés dans le processus: le paragraphe stipulant la nécessité d'aboutir à un traité \"légalement contraignant\" d'ici la conférence climat de Mexico fin 2010, un temps envisagé, a disparu du document final.La chancelière allemande Angela Merkel a proposé d'accueillir une conférence de mi-parcours, en juin à Bonn.\"C'était d'une tristesse incroyable à l'intérieur de cette salle\", déplorait au petit matin le climatologue français Jean Jouzel sortant de la réunion plénière. Et de souligner le contraste saisissant avec la fébrilité  prometteuse dans laquelle s'était conclue, il y a deux ans, la conférence de Bali. Celle qui avait lancé \"la feuille de route\" jusqu'à Copenhague.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676948423.6946182,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Strauss-Kahn préconise la création d'un \"fonds vert\" au sein du FMI",
        "date_raw": "Fri, 29 Jan 2010 18:37:32 GMT",
        "date": "2010-01-29",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20100129-strauss-kahn-pr-conise-cr-ation-dun-fonds-vert-sein-fmi",
        "subtitle": "Au micro de FRANCE 24, Dominique Strauss-Kahn affirme que le Fonds monétaire international (FMI) va utiliser ses leviers pour financer le développement d'un nouveau modèle de croissance respectueux de l’environnement.",
        "content": "Dominique Strauss-Kahn fait sienne la bataille contre le réchauffement climatique. \"C’est le rôle du FMI de fournir, dans ce qui est dans son domaine, des idées nouvelles pour essayer de financer à la fois l’adaptation au changement climatique et limiter des risques liés à l’émission de carbone\", affirme-t-il dans une interview accordée à FRANCE 24, à Davos, où se tient actuellement le Forum économique mondial.Le directeur du FMI préconise ainsi de créer un \"fond vert\" pour financer la coûteuse transition d’un modèle de croissance non respectueuse de l’environnement à une économie sans émissions de gaz.\"Le problème est de trouver l’argent et de savoir comment faire pour que cet argent ne soit pas cher. C’est là que l’on a quelques propositions à formuler, qui reposent en partie sur les instruments propres du Fonds monétaire, et en particulier sur les droits de tirage spéciaux\", avance d’ores et déjà le patron du FMI.  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676948423.7068396,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Juillet 2021 a été le mois le plus chaud jamais enregistré sur Terre, selon une agence américaine",
        "date_raw": "Fri, 13 Aug 2021 18:22:45 GMT",
        "date": "2021-08-13",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20210813-juillet-2021-a-%C3%A9t%C3%A9-le-mois-le-plus-chaud-jamais-enregistr%C3%A9-sur-terre-selon-une-agence-am%C3%A9ricaine",
        "subtitle": "\nLe mois de juillet 2021 entre dans l'histoire pour avoir été le mois le plus chaud jamais enregistré sur Terre depuis plus d'un siècle, a indiqué vendredi l'Agence nationale océanique et atmosphérique américaine (NOAA). La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016.\n",
        "content": "\"Ici, la première place est la pire\" : le mois de juillet 2021 est officiellement le mois le plus chaud jamais enregistré sur la planète Terre depuis le début des mesures météorologiques en 1880, .\"Le mois de juillet est généralement le mois le plus chaud de l'année, mais juillet 2021 s'est surpassé, devenant le mois de juillet et le mois tout court le plus chaud jamais enregistré\", a déclaré dans un communiqué le chef de la NOAA, Rick Spinrad.JUST IN: It’s official.  was Earth’s hottest month on record.  via    (Tweet 1 of 5) \"Ce nouveau record s'ajoute à la trajectoire inquiétante et dérangeante sur laquelle le changement climatique a mis le globe\", ajoute-t-il. La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016 (à égalité avec les mois de 2019 et 2020).Les relevés ont commencé en 1880, a précisé NOAA.(5 of 5) SEE: World map plotted with  2021 Global Significant  Events from  at: Download it at:   report  Le service européen Copernicus sur le changement climatique (C3S) a, de son côté, estimé la semaine dernière que le mois de juillet 2021 était le troisième mois de juillet le plus chaud sur Terre.Il est fréquent que les agences présentent de petites différences dans leurs données.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676948423.7181478,
        "language": "FR",
        "source": "France24"
    }
]
