[
    {
        "title": "Juillet 2021 a été le mois le plus chaud jamais enregistré sur Terre, selon une agence américaine",
        "date_raw": "Fri, 13 Aug 2021 18:22:45 GMT",
        "date": "2021-08-13",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20210813-juillet-2021-a-%C3%A9t%C3%A9-le-mois-le-plus-chaud-jamais-enregistr%C3%A9-sur-terre-selon-une-agence-am%C3%A9ricaine",
        "subtitle": "\nLe mois de juillet 2021 entre dans l'histoire pour avoir été le mois le plus chaud jamais enregistré sur Terre depuis plus d'un siècle, a indiqué vendredi l'Agence nationale océanique et atmosphérique américaine (NOAA). La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016.\n",
        "content": "\"Ici, la première place est la pire\" : le mois de juillet 2021 est officiellement le mois le plus chaud jamais enregistré sur la planète Terre depuis le début des mesures météorologiques en 1880, .\"Le mois de juillet est généralement le mois le plus chaud de l'année, mais juillet 2021 s'est surpassé, devenant le mois de juillet et le mois tout court le plus chaud jamais enregistré\", a déclaré dans un communiqué le chef de la NOAA, Rick Spinrad.JUST IN: It’s official.  was Earth’s hottest month on record.  via    (Tweet 1 of 5) \"Ce nouveau record s'ajoute à la trajectoire inquiétante et dérangeante sur laquelle le changement climatique a mis le globe\", ajoute-t-il. La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016 (à égalité avec les mois de 2019 et 2020).Les relevés ont commencé en 1880, a précisé NOAA.(5 of 5) SEE: World map plotted with  2021 Global Significant  Events from  at: Download it at:   report  Le service européen Copernicus sur le changement climatique (C3S) a, de son côté, estimé la semaine dernière que le mois de juillet 2021 était le troisième mois de juillet le plus chaud sur Terre.Il est fréquent que les agences présentent de petites différences dans leurs données.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675212323.5247855,
        "language": "FR",
        "source": "France24"
    }
]
