[
    {
        "title": "L’hydroélectricité, une \"énergie clé\" à l’épreuve du réchauffement climatique",
        "date_raw": "Wed, 22 Feb 2023 06:47:50 GMT",
        "date": "2023-02-22",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/france/20230222-l-hydro%C3%A9lectricit%C3%A9-une-%C3%A9nergie-cl%C3%A9-%C3%A0-l-%C3%A9preuve-du-r%C3%A9chauffement-climatique",
        "subtitle": "\nIl n’y a pas eu de pluie pendant 32 jours en France depuis fin janvier, a annoncé mardi Météo-France. Et avec le réchauffement climatique, les épisodes de sécheresse sont susceptibles de devenir plus fréquents et de s’intensifier ces prochaines décennies. Un phénomène qui fait peser une menace sur la production énergétique, en particulier l’hydraulique.\n",
        "content": "\"Du jamais vu durant un hiver\" : voilà comment Météo-France a désigné, mercredi 22 février, . \"Cette situation se traduit par un assèchement des sols, déjà affaiblis par\", précise l’institut météorologique français, qui ajoute que \"\".Ces épisodes de sécheresse –  – ont eu des conséquences sur la production d’énergie en France en 2022, notamment sur l’hydroélectricité. \"La production hydraulique a atteint son plus bas niveau (49,7 TWh) depuis 1976 en raison des conditions climatiques exceptionnellement chaudes et sèches\", a relevé le gestionnaire du réseau électrique français, RTE, .\"L’hydraulique est une énergie très dépendante de la reconstitution du manteau neigeux dans les montagnes, de la fonte des glaces ou encore du niveau des cours d’eau\", explique Nicolas Goldberg, senior manager énergie pour le cabinet de conseil Colombus Consulting. \"Donc si vous avez une période de sécheresse ou une absence de neige, vous ne chargez pas les barrages\".La France entretient une longue histoire avec l’hydroélectricité. Elle est exploitée depuis la fin du XIXe siècle, ce qui en fait la plus ancienne des énergies produites. Les sites de production hydraulique sont aussi nombreux sur le territoire français et souvent en place depuis des décennies : on dénombre au moins 427 centrales hydrauliques et 600 barrages exploités par EDF.  Parmi ces installations dépendantes de la pluviométrie – et donc directement impactées par les épisodes de sécheresse –, on retrouve les équipements , généralement installés dans des rivières ou sur certains fleuves, et les écluses. S’ajoutent à cela  et les  – des équipements de grande envergure nécessitant souvent des barrages de grande taille – qui permettent de stocker de l’eau pour la redistribuer rapidement ensuite quand il y a des pics de consommation électrique.\"L’avantage de l’hydroélectricité, c’est qu’elle est beaucoup plus facilement pilotable que d’autres énergies, et les ouvrages hydroélectriques peuvent, pour certains, faire office de stockage de l’énergie\", explique Frédéric Tuillé, responsable des études à Observ’Er – un consortium spécialisé dans le suivi du développement des énergies renouvelables dans l’UE.L’hydraulique occupe une place de choix dans le mix énergétique français. En 2021,, loin devant l’éolien et le photovoltaïque. Par ailleurs, elle \"n’émet pas de gaz à effet de serre, est utilisable rapidement et est aussi une énergie renouvelable très économique à long terme\", explique EDF.La souplesse de cette énergie la rend aussi intéressante dans le mix énergétique français : malgré une production historiquement basse,  face aux pics de consommation fin 2022, alors que la production d’énergie nucléaire était elle aussi au plus bas en raison d’une maintenance d’une partie du parc nucléaire.\"Le système électrique français, tel qu’il a été construit, marche sur ces deux jambes : le nucléaire et l'hydroélectrique qui produisent en continu, mais l'hydroélectricité permet de passer les pointes avec des stocks qu’on active au bon moment. C’est un couple qui marche bien\", explique Nicolas Goldberg. Les installations hydrauliques peuvent être activées rapidement et fréquemment (parfois ) en fonction des besoins sur le réseau électrique français, tandis que cette manipulation est plus longue et plus compliquée avec le parc nucléaire.Plusieurs députés du parti Les Républicains ont d’ailleurs vanté les mérites de l’énergie hydraulique, dans une tribune publiée début février par Le Figaro. Ces parlementaires y affirment que \"la reconquête de notre souveraineté énergétique passera par l'eau\", tout en estimant que \"la simple rénovation de nos barrages existants, dans lesquels les investissements sont en attente faute d'accord au niveau européen, permettrait à cette énergie de gagner 5 % de production supplémentaire.\"Actuellement, la politique énergétique de la France est régie par les Programmations pluriannuelles de l’énergie (PPE). La dernière, adoptée en 2020 pour la période 2019-2028,  : augmenter le parc de l’ordre de 200 MW d'ici 2023 et de 900 à 1 200 MW d'ici 2028, ou encore optimiser la production et la flexibilité du parc hydroélectrique – notamment en installant des centrales hydroélectriques sur des barrages existants non-équipés.On ne sait pas actuellement si ces objectifs seront tenus pour l'hydraulique, contrairement aux énergies éolienne et solaire – pour lesquelles . Quelle place est vouée à occuper l'hydroélectricité dans le mix énergétique français à l'avenir ? \"Même si elle n’est pas vouée à être majoritaire, l’hydroélectricité est une énergie clé\", détaille Nicolas Goldberg. \"Si on fait croître un tout petit peu plus ce secteur – il y existe un petit potentiel de croissance de l’ordre de 5 GWh –, on peut intégrer encore plus de renouvelable dans le mix énergétique.\"Bien que menacée par les épisodes de sécheresse, l’hydroélectricité ne devrait donc pas disparaître de sitôt du paysage énergétique français. \"Toutes les sources d’énergie vont être impactées par le réchauffement climatique\", conclut Nicolas Goldberg. \"Les centrales thermiques (à gaz, décarbonées ou biomasses) vont être touchées avec l'affaiblissement des ressources en eau, les régimes de vents vont évoluer, la chaleur extrême sur un panneau photovoltaïque le rend moins productif… La question c’est comment est-ce qu’on tiendra compte de ces phénomènes climatiques, mais on ne va pas ne plus investir sur des énergies renouvelables.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677076250.822549,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Juillet 2021 a été le mois le plus chaud jamais enregistré sur Terre, selon une agence américaine",
        "date_raw": "Fri, 13 Aug 2021 18:22:45 GMT",
        "date": "2021-08-13",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20210813-juillet-2021-a-%C3%A9t%C3%A9-le-mois-le-plus-chaud-jamais-enregistr%C3%A9-sur-terre-selon-une-agence-am%C3%A9ricaine",
        "subtitle": "\nLe mois de juillet 2021 entre dans l'histoire pour avoir été le mois le plus chaud jamais enregistré sur Terre depuis plus d'un siècle, a indiqué vendredi l'Agence nationale océanique et atmosphérique américaine (NOAA). La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016.\n",
        "content": "\"Ici, la première place est la pire\" : le mois de juillet 2021 est officiellement le mois le plus chaud jamais enregistré sur la planète Terre depuis le début des mesures météorologiques en 1880, .\"Le mois de juillet est généralement le mois le plus chaud de l'année, mais juillet 2021 s'est surpassé, devenant le mois de juillet et le mois tout court le plus chaud jamais enregistré\", a déclaré dans un communiqué le chef de la NOAA, Rick Spinrad.JUST IN: It’s official.  was Earth’s hottest month on record.  via    (Tweet 1 of 5) \"Ce nouveau record s'ajoute à la trajectoire inquiétante et dérangeante sur laquelle le changement climatique a mis le globe\", ajoute-t-il. La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016 (à égalité avec les mois de 2019 et 2020).Les relevés ont commencé en 1880, a précisé NOAA.(5 of 5) SEE: World map plotted with  2021 Global Significant  Events from  at: Download it at:   report  Le service européen Copernicus sur le changement climatique (C3S) a, de son côté, estimé la semaine dernière que le mois de juillet 2021 était le troisième mois de juillet le plus chaud sur Terre.Il est fréquent que les agences présentent de petites différences dans leurs données.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677076250.8375924,
        "language": "FR",
        "source": "France24"
    }
]
