[
    {
        "title": "Strauss-Kahn préconise la création d'un \"fonds vert\" au sein du FMI",
        "date_raw": "Fri, 29 Jan 2010 18:37:32 GMT",
        "date": "2010-01-29",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20100129-strauss-kahn-pr-conise-cr-ation-dun-fonds-vert-sein-fmi",
        "subtitle": "Au micro de FRANCE 24, Dominique Strauss-Kahn affirme que le Fonds monétaire international (FMI) va utiliser ses leviers pour financer le développement d'un nouveau modèle de croissance respectueux de l’environnement.",
        "content": "Dominique Strauss-Kahn fait sienne la bataille contre le réchauffement climatique. \"C’est le rôle du FMI de fournir, dans ce qui est dans son domaine, des idées nouvelles pour essayer de financer à la fois l’adaptation au changement climatique et limiter des risques liés à l’émission de carbone\", affirme-t-il dans une interview accordée à FRANCE 24, à Davos, où se tient actuellement le Forum économique mondial.Le directeur du FMI préconise ainsi de créer un \"fond vert\" pour financer la coûteuse transition d’un modèle de croissance non respectueuse de l’environnement à une économie sans émissions de gaz.\"Le problème est de trouver l’argent et de savoir comment faire pour que cet argent ne soit pas cher. C’est là que l’on a quelques propositions à formuler, qui reposent en partie sur les instruments propres du Fonds monétaire, et en particulier sur les droits de tirage spéciaux\", avance d’ores et déjà le patron du FMI.  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676773822.588349,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Un festival de déclarations... et de petites phrases",
        "date_raw": "Thu, 17 Dec 2009 18:10:44 GMT",
        "date": "2009-12-17",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091217-festival-clarations-petites-phrases",
        "subtitle": "\"Si le climat était une banque, vous l'auriez déjà sauvé !\" a lancé, mercredi, le président du Venezuela, Hugo Chavez. Les négociations menées lors du sommet de Copenhague semblent donc dans l’impasse. Pas les petites phrases. Morceaux choisis.",
        "content": "\"Il faut changer de braquet pour cette conférence oà nous allons droit à la catastrophe. Il reste moins de 24 heures, si on continue comme ça, c'est l'échec !\" , président français, jeudi 17 décembre.\"La conclusion d'un accord vide de sens sur le climat lors de la conférence de Copenhague serait pire que de revenir les mains vides de la capitale danoise.\" , porte-parole de la Maison Blanche, jeudi 17 décembre.\"Si le climat était une banque, vous l'auriez déjà sauvé !\" , président vénézuélien, mercredi 16 décembre.\"Les gens disent avec raison : si nous pouvons trouver l'argent pour sauver les banques, nous pouvons, avec le soutien financier approprié, sauver la planète des forces qui la détruisent.\" , Premier ministre britannique, jeudi 17 décembre.\"Nous allons quitter cette réunion avec un goût amer dans la bouche. Les vraies victimes du changement climatique n'ont pas été entendues ici.\" , Premier ministre de Tuvalu, jeudi 17 décembre.\"Dans les 36 heures à venir, nous allons être rejoints par la puissance de décision la plus impressionnante que le monde ait connue depuis de nombreuses années.\" , Premier ministre danois et président de la conférence, jeudi 17 décembre\"Pour une grande partie de notre peuple, le changement climatique est devenu un génocide climatique.\" , président de Mongolie, jeudi 17 décembre.\"En plusieurs occasions cette année, toutes les principales économies se sont engagées sur la transparence. Désormais, elles sont en train de faire marche arrière (…) C'est pour nous une attitude qui sape tout l'effort que nous sommes en train de conduire.\" , secrétaire d'Etat américaine, jeudi 17 décembre.\"Je sais que certains diront que c'est la faute de la Chine s'il n'y pas d'accord. C'est un tour joué par les pays développés. Ils doivent considérer leurs propres positions et ne pas utiliser la Chine comme un prétexte.\" , vice-ministre des Affaires étrangères chinois, lundi 14 décembre. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676773822.61267,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Plus d'une vingtaine de morts dans des dizaines d'incendies au Chili",
        "date_raw": "Mon, 06 Feb 2023 02:11:55 GMT",
        "date": "2023-02-06",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20230206-plus-d-une-vingtaine-de-morts-dans-des-dizaines-d-incendies-au-chili",
        "subtitle": "\nL'état d'urgence est en vigueur dans trois régions du Chili durement frappées par des dizaines d'incendies de forêt. Le bilan provisoire était, dimanche soir, de 24 morts et de plus d'un millier de blessés.\n",
        "content": "Les pompiers luttaient, dimanche 5 février, contre des , l'une des plus importantes catastrophes naturelles depuis des années dans le pays d'Amérique latine.Les incendies ont fait 24 morts et 1 182 blessés, selon le dernier bilan publié dimanche par les autorités. Attisé par des vents modérés à forts et des températures supérieures à 40 degrés Celsius, les feux ont dévasté en cinq jours quelque 270 000 hectares et détruit 1 081 habitations, ont précisé les autorités.Selon le Service national de prévention et de réponse aux catastrophes (Senapred), 283 incendies actifs ont été recensés, dont 71 hors de contrôle. Le gouvernement du président Gabriel Boric a déclaré l'état d'urgence dans trois régions, principalement rurales, du sud du pays - Biobio, Nuble et Arauncania - afin d'accélérer l'arrivée des secours.Une poignée de pays ont promis d'apporter de l'aide au Chili, notamment en envoyant des avions et des équipes d'experts, alors que les flammes ravageaient trois régions forestières et agricoles près du cœur de la côte Pacifique.Le président français, Emmanuel Macron, a déclaré sur Twitter dans la nuit de dimanche à lundi que \"le peuple chilien peut compter sur le soutien de la France pour lutter contre ce fléau\", qualifiant les incendies de \"tragiques\".Des incendies tragiques ravagent plusieurs régions du Chili. Toutes mes pensées vont aux familles des victimes et aux héros qui luttent face aux flammes. Le peuple chilien peut compter sur le soutien de la France pour lutter contre ce fléau.Ces incendies surviennent sur fond de vague caniculaire compliquant les efforts des pompiers pour éteindre les flammes. Dans certaines régions, la température estivale a dépassé les 40 degrés Celsius.Dimanche matin, une baisse des températures a offert un peu de répit aux 5 300 pompiers qui luttent contre les feux.  \"Nous observons une petite amélioration des conditions météorologiques dimanche et lundi. Cela signifie que nous ne connaissons pas de températures extrêmement élevées\", a déclaré le sous-secrétaire à l'Intérieur, Manuel Monsalve, mais elles pourraient à nouveau atteindre mardi près de 40ºC. Selon lui, dix personnes ont été arrêtées, soupçonnées d'avoir joué un rôle dans le déclenchement de certains feux.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676773822.6232781,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Accord de Paris sur le climat : retour sur un long processus de ratification",
        "date_raw": "Fri, 07 Oct 2016 05:41:33 GMT",
        "date": "2016-10-07",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20161006-images-accord-paris-climat-ratification-infographie-cop22-environnement",
        "subtitle": "La ratification par l'Union européenne de l'accord de Paris sur le climat, fruit des négociations de la COP21, fin 2015, a ouvert la porte à l'adoption définitive du texte visant à limiter la hausse des températures. Retour sur ce long processus.",
        "content": ". Sauf surprise de dernière minute, sur le climat entrera en vigueur lors de l'ouverture de la prochaine conférence sur le sujet, prévue à Casablanca le 7 novembre.Ils sont 70 pays, représentant 57,11 % des émissions mondiales de gaz à effet de serre, à avoir ratifié l'accord de Paris. C'est plus que nécessaire : l'ONU avait jugé qu'il fallait au moins 55 États, responsables de 55 % des émissions.L'entrée en vigueur de cet accord signifie la mise en place d'un certain nombre de mécanismes, décidés lors des négociations de la COP21, qui ont eu lieu dans la capitale française fin 2015. Leur but ? Empêcher que la température mondiale augmente d'ici 2100 de plus de 2°C par rapport à l'ère préindustrielle.Retour sur ce long processus de ratification.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676773822.6370232,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En France, le Conseil d'État juge \"illégales\" plusieurs techniques de chasse d'oiseaux",
        "date_raw": "Fri, 06 Aug 2021 20:58:51 GMT",
        "date": "2021-08-06",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20210806-en-france-le-conseil-d-%C3%A9tat-juge-ill%C3%A9gales-plusieurs-techniques-de-chasse-d-oiseaux",
        "subtitle": "\nAprès la chasse à la glu, plusieurs méthodes de chasse traditionnelles d'oiseaux ont été interdites vendredi par le Conseil d'État. La décision a été saluée par les associations de protection des animaux et conspuée par les chasseurs.\n",
        "content": "Après  en juin, le Conseil d'État a jugé, vendredi 6 août, \"illégales\" plusieurs techniques de chasse traditionnelles d'oiseaux, des techniques utilisées dans les Ardennes et le sud-ouest de la France.Saisi par les associations la Ligue pour la protection des oiseaux (LPO) et One Voice, \"le Conseil d'État annule aujourd'hui plusieurs autorisations de chasser les vanneaux huppés, pluviers dorés, alouettes des champs, grives et merles noirs à l'aide de filets (pantes, tenderies) ou de cages (matoles)\" car ces autorisations \"ne sont pas conformes aux exigences du droit européen relatif à la protection des oiseaux\", selon un communiqué.La directive européenne \"oiseaux\" de 2009 interdit les techniques de capture massive d'oiseaux sans distinction d'espèces. Une dérogation est possible \"à condition d'être dûment motivée et dès lors 'qu'il n'existe pas d'autre solution satisfaisante' pour capturer certains oiseaux\", rappelle le Conseil d'État.\"Les autorisations ministérielles en cause (...) ne sont pas dûment motivées\" et le ministère n'a pas démontré que ces méthodes de chasse traditionnelles \"sont les seules permettant de procéder à la capture des vanneaux huppés, pluviers dorés, alouettes des champs, grives et merles noirs\". \"Le seul motif de préserver ces méthodes de chasse dites 'traditionnelles' ne suffit pas à les autoriser\", poursuit le Conseil d'État.⚖️ Le Conseil d’État juge que plusieurs techniques de chasse traditionnelles des oiseaux sont illégales👉 Pantes, tenderies, matoles ne sont plus autorisées pour chasser :- vanneaux huppés- pluviers dorés- alouettes des champs- grives- merles noirs One Voice a immédiatement salué \"une victoire historique dans la lignée de celle décrochée face aux chasseurs à la glu\". Cette technique de piégeage avec des tiges enduites de colle a été interdite en juin par la justice, qui après des années de rebondissement, a jugé qu'elle met des oiseaux en danger autres que ceux visés par cette chasse, les grives et les merles.IMMENSE VICTOIRE POUR LES OISEAUXSuite à nos 19 recours, le  annule tous les arrêtés  pris entre 2018 et 2020 qui condamnaient plus de 100000 oiseaux par an, sans compter ceux tués accidentellement.  La LPO, de son côté, \"demande désormais au gouvernement d'agir en conséquence et d'abolir ces pratiques d'un autre âge\".\"Si l'on pouvait concevoir l'usage des chasses traditionnelles en période de disette ou de guerre, il ne s'agit plus aujourd'hui que d'un simple loisir\", constate son président Allain Bougrain-Dubourg, rappelant que  à cause des activités humaines en France.Des scientifiques ont encore tiré la sonnette d'alarme fin mai, demandant d'agir plus vite et plus fort pour changer les pratiques agricoles, notamment liées aux pesticides, renoncer à certaines chasses ou repenser la rénovation des bâtisses.La Fédération nationale des chasseurs (FNC) dénonce pour sa part \"une décision insupportable\" \"sans le moindre fondement sérieux\". \"Elle en appelle au Premier ministre Jean Castex\" et va \"examiner tous les recours juridiques possibles\". \"Pour nous, les chasses traditionnelles sont l'essence même de la passion de la chasse et seront toujours au cœur de la défense de nos pratiques cynégétiques\", indique son président Willy Schraen, cité dans le communiqué.Le ministère de la Transition écologique a soumis en juin à la consultation publique des arrêtés pour la saison 2021-2022 concernant 106 500 alouettes des champs, 5 800 grives et merles noirs, 1 200 vanneaux huppés et 30 pluviers dorés, dénonce la LPO. One Voice et la LPO se disent prêts à attaquer ces nouveaux arrêtés. Le ministère de la Transition écologique prend \"acte de cette décision du Conseil d'État qui annule plusieurs arrêtés ministériels de l'année dernière autorisant des chasses dites traditionnelles\". \"Les arrêtés de cette année, en cours de consultation, sont retirés\", précise le ministère à l'AFP, ajoutant qu'il va \"faire le point sur ce dossier en analysant précisément la décision du Conseil d'État\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676773822.6504843,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Nouvelle-Zélande, le cyclone Gabrielle a fait quatre morts",
        "date_raw": "Wed, 15 Feb 2023 01:09:15 GMT",
        "date": "2023-02-15",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20230215-nouvelle-z%C3%A9lande-le-cyclone-gabrielle-a-fait-trois-morts",
        "subtitle": "\nLe bilan du cyclone qui s'est abattu sur la Nouvelle-Zélande cette semaine est de quatre morts, ont annoncé mercredi les autorités, selon lesquelles tout danger n'est pas encore écarté. Dans les villes isolées, les eaux de crue ont emporté les routes et coupé les communications.\n",
        "content": "Environ 300 personnes ayant trouvé refuge sur des toits d'habitations ont été évacuées par l'armée en  après le passage du , qui a fait quatre morts et déplacé 10 500 personnes, ont indiqué les autorités mercredi 15 février.Le corps d'une quatrième victime, un enfant vraisemblablement \"pris par la montée des eaux\", a été retrouvé dans le village rural d'Eksdale, sur la côte est du pays, selon la police.Trois autres personnes avaient auparavant été retrouvées mortes dans des zones touchées par le cyclone : une à l'endroit où un pompier avait été porté disparu lors de l'effondrement d'une maison pendant les intempéries à West Auckland, et deux autres dans la région de Hawke's Bay, dans l'île du Nord, selon le ministre de la Gestion des urgences, Kieran McAnulty.L'armée néo-zélandaise a déployé trois hélicoptères NH90 dans la région de Hawke's Bay, durement touchée. Ceux-ci y ont sauvé des travailleurs, des familles ou des animaux domestiques perchés sur des toits détrempés pour échapper à la montée des eaux.Kieran McAnulty a salué le travail \"phénoménal\" des secouristes et de l'armée qui ont évacué \"près de 300 personnes\" réfugiées sur des toits dans la région de Hawke's Bay, difficilement accessible. Un groupe de 60 personnes a notamment été secouru d'un grand immeuble inondé.Même si le pire est passé, les autorités ont averti mercredi que tout danger n'était pas encore écarté. Des vents violents et des pluies diluviennes ont affecté dans la nuit de lundi à mardi l'île du Nord, où vivent plus des trois quarts des cinq millions d'habitants du pays, provoquant inondations et glissements de terrain.Les autorités commencent à mesurer l'ampleur des dégâts dans les villes isolées où les eaux de crue ont emporté les routes et coupé les communications. Quelque 10 500 personnes ont été déplacées, a fait savoir le ministre de la Gestion des urgences. Et 140 000 personnes sont encore privées d'électricité, même si le courant est progressivement en train d'être rétabli.Le Premier ministre Chris Hipkins a qualifié Gabrielle d'\"événement météorologique le plus important survenu en Nouvelle-Zélande durant ce siècle\", et l'état d'urgence national a été décrété pour une semaine.\"Ceci est une catastrophe significative\", a abondé Kieran McAnulty, soulignant qu'il faudra de \"nombreuses semaines\" aux zones touchées pour s'en remettre. \"Le chemin est long\", a-t-il conclu. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676773822.6621714,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Énergies renouvelables : \"La guerre en Ukraine a accéléré la transition verte en Europe\"",
        "date_raw": "Wed, 01 Feb 2023 18:10:57 GMT",
        "date": "2023-02-01",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20230201-%C3%A9nergies-renouvelables-la-guerre-en-ukraine-a-acc%C3%A9l%C3%A9r%C3%A9-la-transition-verte-en-europe",
        "subtitle": "\nLa part d’électricité produite par les énergies renouvelables a massivement augmenté en 2022 en Europe, dépassant pour la première fois celle du gaz naturel, selon un nouveau rapport du groupe de réflexion Ember publié mardi. Une situation accélérée par la guerre en Ukraine, dans un secteur où l’Europe et la France ont encore du retard.\n",
        "content": "La guerre en Ukraine va-t-elle marquer un tournant décisif pour la transition verte européenne ? Alors que le conflit avec la Russie a fait bondir les prix de l’énergie et que l’Europe tente de réduire sa dépendance au gaz et au pétrole russe, les  ont fortement progressé en 2022 sur le continent.Selon une étude publiée mardi 31 janvier par le thinktank , spécialiste des questions énergétiques, la part d’électricité produite par les énergies solaire et éolienne dans l’Union Européenne a atteint l’année dernière 22 % de la production totale de courant, dépassant pour la première fois la part du gaz naturel.Cette montée en puissance des énergies renouvelables s’explique par la croissance de la production des éoliennes (+ 8,5 %) mais surtout par une augmentation record des installations photovoltaïques (+ 47 %). Selon l’étude, la production d’électricité par le solaire aurait permis à elle seule d’éviter l’achat de 49 milliards d'euros de gaz, à l’échelle de l’UE.Pour mieux comprendre cette évolution et ses conséquences, France 24 s’est entretenu avec Vincent Jacques le Seigneur, président de l'Observatoire des énergies renouvelables.  La progression du solaire et de l’éolien s’inscrit dans une tendance qui précède l’invasion russe. Ce que nous observons aujourd’hui est avant tout le résultat du paquet énergie-climat, un accord contraignant adopté par l’UE en 2008, qui a permis de faire passer la part des énergies renouvelables dans le mix énergétique européen à 22 % en 2020. Mais il est vrai que la guerre en Ukraine a accéléré la transition verte. Elle a clos le débat entre États sur l’importance de réduire les importations de gaz et a suscité une réelle prise de conscience sur . Alors que l’objectif était de pousser leur part énergétique à 32 % en 2030, l’UE mise désormais sur 40 %.Enfin, à cela s’est ajoutée la prise de conscience citoyenne avec l’incroyable boom du photovoltaïque. Depuis la guerre en Ukraine de très nombreux foyers touchés au portefeuille par la crise énergétique ont équipé leurs domiciles de panneaux solaires comme indiqué dans l’étude de Ember. Du point de vue manufacturier, l'Europe est très dépendante de l’Asie et notamment des Chinois qui ont massivement investi dans les énergies renouvelables sans que l’UE ne prenne de mesures pour protéger sa propre industrie. Des filières existaient mais elles ont disparu car nous avons été envahis par du matériel moins cher.L’avantage c’est qu’il est possible de relancer une industrie très rapidement car nous maîtrisons totalement la technologie. L’UE produit déjà la quasi-totalité des matériaux nécessaires comme le ver, l’acier, le silicium. Nous avons juste quelques difficultés sur certains métaux comme le cuivre mais rien d’insurmontable. Il s’agit donc d’une décision purement politique, il faut investir. Si l’Europe ne choisit pas cette option, elle sera avalée par les Américains et leur .    La  est bien sûr très loin des bons élèves comme la Finlande et la Suède, très en pointe sur l’hydroélectricité et la bioénergie. Mais même lorsqu’on la compare à l’Allemagne, dont les caractéristiques sont plus proches, on se rend compte que la France possède quatre fois moins d’installations éoliennes et solaires. On pourrait dire que l’Allemagne a plus de vent, notamment au nord, mais elle a moins de soleil que chez nous. Cet écart traduit donc bien une différence de volonté politique. Pendant longtemps, l'électricité était moins chère en France du fait des centrales. Mais la guerre en Ukraine a fait exploser son prix car il est indexé sur le gaz. Il est donc urgent de rattraper ce retard.Le plus souvent, ce retard est dû à des raisons administratives et non à un manque d’investissement ou de compétences techniques. L’analyse des dossiers prend trop longtemps car la France manque de personnel dans ses préfectures. Les recours en contentieux peuvent durer des années, c’est pourquoi le gouvernement tente aujourd’hui de mieux les encadrer pour accélérer les procédures. Ces retards sont d’autant plus dommageables qu’avec leur progression rapide et les avancées technologiques, les énergies renouvelables sont devenues beaucoup plus compétitives. Avec l'envolée des prix énergétiques, elles représentent aujourd’hui une manne financière très importante pour l’État.   France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676773822.673392,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Juillet 2021 a été le mois le plus chaud jamais enregistré sur Terre, selon une agence américaine",
        "date_raw": "Fri, 13 Aug 2021 18:22:45 GMT",
        "date": "2021-08-13",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20210813-juillet-2021-a-%C3%A9t%C3%A9-le-mois-le-plus-chaud-jamais-enregistr%C3%A9-sur-terre-selon-une-agence-am%C3%A9ricaine",
        "subtitle": "\nLe mois de juillet 2021 entre dans l'histoire pour avoir été le mois le plus chaud jamais enregistré sur Terre depuis plus d'un siècle, a indiqué vendredi l'Agence nationale océanique et atmosphérique américaine (NOAA). La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016.\n",
        "content": "\"Ici, la première place est la pire\" : le mois de juillet 2021 est officiellement le mois le plus chaud jamais enregistré sur la planète Terre depuis le début des mesures météorologiques en 1880, .\"Le mois de juillet est généralement le mois le plus chaud de l'année, mais juillet 2021 s'est surpassé, devenant le mois de juillet et le mois tout court le plus chaud jamais enregistré\", a déclaré dans un communiqué le chef de la NOAA, Rick Spinrad.JUST IN: It’s official.  was Earth’s hottest month on record.  via    (Tweet 1 of 5) \"Ce nouveau record s'ajoute à la trajectoire inquiétante et dérangeante sur laquelle le changement climatique a mis le globe\", ajoute-t-il. La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016 (à égalité avec les mois de 2019 et 2020).Les relevés ont commencé en 1880, a précisé NOAA.(5 of 5) SEE: World map plotted with  2021 Global Significant  Events from  at: Download it at:   report  Le service européen Copernicus sur le changement climatique (C3S) a, de son côté, estimé la semaine dernière que le mois de juillet 2021 était le troisième mois de juillet le plus chaud sur Terre.Il est fréquent que les agences présentent de petites différences dans leurs données.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676773822.685646,
        "language": "FR",
        "source": "France24"
    }
]
