[
    {
        "title": "L’hydroélectricité, une \"énergie clé\" à l’épreuve du réchauffement climatique",
        "date_raw": "Wed, 22 Feb 2023 06:47:50 GMT",
        "date": "2023-02-22",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/france/20230222-l-hydro%C3%A9lectricit%C3%A9-une-%C3%A9nergie-cl%C3%A9-%C3%A0-l-%C3%A9preuve-du-r%C3%A9chauffement-climatique",
        "subtitle": "\nIl n’y a pas eu de pluie pendant 32 jours en France depuis fin janvier, a annoncé mardi Météo-France. Et avec le réchauffement climatique, les épisodes de sécheresse sont susceptibles de devenir plus fréquents et de s’intensifier ces prochaines décennies. Un phénomène qui fait peser une menace sur la production énergétique, en particulier l’hydraulique.\n",
        "content": "\"Du jamais vu durant un hiver\" : voilà comment Météo-France a désigné, mercredi 22 février, . \"Cette situation se traduit par un assèchement des sols, déjà affaiblis par\", précise l’institut météorologique français, qui ajoute que \"\".Ces épisodes de sécheresse –  – ont eu des conséquences sur la production d’énergie en France en 2022, notamment sur l’hydroélectricité. \"La production hydraulique a atteint son plus bas niveau (49,7 TWh) depuis 1976 en raison des conditions climatiques exceptionnellement chaudes et sèches\", a relevé le gestionnaire du réseau électrique français, RTE, .\"L’hydraulique est une énergie très dépendante de la reconstitution du manteau neigeux dans les montagnes, de la fonte des glaces ou encore du niveau des cours d’eau\", explique Nicolas Goldberg, senior manager énergie pour le cabinet de conseil Colombus Consulting. \"Donc si vous avez une période de sécheresse ou une absence de neige, vous ne chargez pas les barrages\".La France entretient une longue histoire avec l’hydroélectricité. Elle est exploitée depuis la fin du XIXe siècle, ce qui en fait la plus ancienne des énergies produites. Les sites de production hydraulique sont aussi nombreux sur le territoire français et souvent en place depuis des décennies : on dénombre au moins 427 centrales hydrauliques et 600 barrages exploités par EDF.  Parmi ces installations dépendantes de la pluviométrie – et donc directement impactées par les épisodes de sécheresse –, on retrouve les équipements , généralement installés dans des rivières ou sur certains fleuves, et les écluses. S’ajoutent à cela  et les  – des équipements de grande envergure nécessitant souvent des barrages de grande taille – qui permettent de stocker de l’eau pour la redistribuer rapidement ensuite quand il y a des pics de consommation électrique.\"L’avantage de l’hydroélectricité, c’est qu’elle est beaucoup plus facilement pilotable que d’autres énergies, et les ouvrages hydroélectriques peuvent, pour certains, faire office de stockage de l’énergie\", explique Frédéric Tuillé, responsable des études à Observ’Er – un consortium spécialisé dans le suivi du développement des énergies renouvelables dans l’UE.L’hydraulique occupe une place de choix dans le mix énergétique français. En 2021,, loin devant l’éolien et le photovoltaïque. Par ailleurs, elle \"n’émet pas de gaz à effet de serre, est utilisable rapidement et est aussi une énergie renouvelable très économique à long terme\", explique EDF.La souplesse de cette énergie la rend aussi intéressante dans le mix énergétique français : malgré une production historiquement basse,  face aux pics de consommation fin 2022, alors que la production d’énergie nucléaire était elle aussi au plus bas en raison d’une maintenance d’une partie du parc nucléaire.\"Le système électrique français, tel qu’il a été construit, marche sur ces deux jambes : le nucléaire et l'hydroélectrique qui produisent en continu, mais l'hydroélectricité permet de passer les pointes avec des stocks qu’on active au bon moment. C’est un couple qui marche bien\", explique Nicolas Goldberg. Les installations hydrauliques peuvent être activées rapidement et fréquemment (parfois ) en fonction des besoins sur le réseau électrique français, tandis que cette manipulation est plus longue et plus compliquée avec le parc nucléaire.Plusieurs députés du parti Les Républicains ont d’ailleurs vanté les mérites de l’énergie hydraulique, dans une tribune publiée début février par Le Figaro. Ces parlementaires y affirment que \"la reconquête de notre souveraineté énergétique passera par l'eau\", tout en estimant que \"la simple rénovation de nos barrages existants, dans lesquels les investissements sont en attente faute d'accord au niveau européen, permettrait à cette énergie de gagner 5 % de production supplémentaire.\"Actuellement, la politique énergétique de la France est régie par les Programmations pluriannuelles de l’énergie (PPE). La dernière, adoptée en 2020 pour la période 2019-2028,  : augmenter le parc de l’ordre de 200 MW d'ici 2023 et de 900 à 1 200 MW d'ici 2028, ou encore optimiser la production et la flexibilité du parc hydroélectrique – notamment en installant des centrales hydroélectriques sur des barrages existants non-équipés.On ne sait pas actuellement si ces objectifs seront tenus pour l'hydraulique, contrairement aux énergies éolienne et solaire – pour lesquelles . Quelle place est vouée à occuper l'hydroélectricité dans le mix énergétique français à l'avenir ? \"Même si elle n’est pas vouée à être majoritaire, l’hydroélectricité est une énergie clé\", détaille Nicolas Goldberg. \"Si on fait croître un tout petit peu plus ce secteur – il y existe un petit potentiel de croissance de l’ordre de 5 GWh –, on peut intégrer encore plus de renouvelable dans le mix énergétique.\"Bien que menacée par les épisodes de sécheresse, l’hydroélectricité ne devrait donc pas disparaître de sitôt du paysage énergétique français. \"Toutes les sources d’énergie vont être impactées par le réchauffement climatique\", conclut Nicolas Goldberg. \"Les centrales thermiques (à gaz, décarbonées ou biomasses) vont être touchées avec l'affaiblissement des ressources en eau, les régimes de vents vont évoluer, la chaleur extrême sur un panneau photovoltaïque le rend moins productif… La question c’est comment est-ce qu’on tiendra compte de ces phénomènes climatiques, mais on ne va pas ne plus investir sur des énergies renouvelables.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677758421.4731002,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Emmanuel Macron participe à un sommet sur la protection des forêts au Gabon",
        "date_raw": "Thu, 02 Mar 2023 09:05:23 GMT",
        "date": "2023-03-02",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/afrique/20230302-emmanuel-macron-participe-%C3%A0-un-sommet-sur-la-protection-des-for%C3%AAts-au-gabon",
        "subtitle": "\nÀ Libreville, le président français Emmanuel Macron participe jeudi aux côtés de son homologue Ali Bongo Ondimba au One Forest Summit, réunion internationale avec plusieurs chefs d'État africains sur la préservation des forêts tropicales, indispensables à la lutte contre le réchauffement climatique.\n",
        "content": "Le président Emmanuel Macron participe, jeudi 2 mars, avec plusieurs chefs d'États d'Afrique centrale à un sommet, organisé à Libreville, consacré à la protection des forêts tropicales, au commencement d'une tournée de quatre jours dans la région.et a été reçu au palais présidentiel par son homologue Ali Bongo Ondimba.Ce sommet, baptisé One Forest Summit, et co-organisé par les deux pays, est destiné à trouver des \"solutions concrètes\" pour la conservation des forêts, la protection du climat et des espèces dans un contexte de dérèglement climatique, mais \"n'aura pas pour objectif de faire adopter de nouvelles déclarations politiques\", ont souligné par avance les organisateurs.Ils précisent qu'il aura surtout vocation à mettre en application les objectifs fixés par l'Accord de Paris sur le climat (2015) et la COP15 de Montréal sur la biodiversité (2022).Le chef de l'État français doit se rendre dans la matinée au parc de l'Arboretum Raponda Walker, l'une des aires protégées du littoral gabonais au nord de Libreville, avant de rejoindre le palais présidentiel pour des rencontres avec des scientifiques, des ONG et des acteurs du secteurs privés dans l'après-midi.D'autres chefs d'États dont Denis Sassou-Nguesso (Congo-Brazzaville), Faustin-Archange Touadéra (Centrafrique), Mahamat Idriss Déby Itno (Tchad) ou encore Teodoro Obiang Nguema Mbasogo (Guinée équatoriale) feront aussi le déplacement.Les présidents français et gabonais concluront le sommet par deux discours en fin de journée.  Le One Forest Summit a commencé dès mercredi avec des échanges entre ministres, société civile et experts sur plusieurs thématiques (gestion durable des forêts, biodiversité, financements).Toutefois la venue d'Emmanuel Macron a été décriée par une partie de l'opposition politique et de la société civile gabonaises, l'accusant de venir \"adouber\" Ali Bongo, élu dans des conditions controversées en 2016 et probable candidat à sa réélection cette année.C'est le dix-huitième déplacement d'Emmanuel Macron en Afrique depuis le début de son premier quinquennat en 2017, où l'influence et la présence française sont de plus en plus remises en question.Depuis 2022, l'armée française a été poussée hors du Mali et du Burkina Faso par les juntes au pouvoir dans ces deux pays. Le Burkina vient aussi de dénoncer un \"accord d'assistance militaire\" signé en 1961 avec la France, au lendemain de l'indépendance du pays.Forte des mercenaires du groupe Wagner et de campagnes de désinformation qui alimentent le sentiment antifrançais, la Russie dame de plus en plus le pion à Paris dans cette sphère d'influence française historique.Emmanuel Macron a exposé lundi depuis Paris pour les quatre ans à venir. Il a prôné \"l'humilité\" et encouragé un nouveau partenariat \"équilibré\" et \"responsable\" avec les pays africains.Il a également annoncé une réduction de la présence militaire française, concentrée depuis dix ans sur la lutte contre le jihadisme au Sahel.Après le Gabon, le président français se rendra en Angola, au Congo et en République démocratique du Congo.En Angola, le chef de l'État signera un accord visant à y développer la filière agricole.Il fera ensuite une brève escale à Brazzaville, avant de conclure sa tournée en République démocratique du Congo (RDC), ex-colonie belge mais aussi plus grand pays francophone du monde, où le président Félix Tshisekedi, au pouvoir depuis janvier 2019, se prépare à une échéance électorale cette année.Cette étape peut également s'avérer délicate alors que la France est accusée en RDC de soutenir le Rwanda plutôt que Kinshasa, confronté à une rébellion dans l'est du pays.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677758421.4955423,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Un accord non contraignant obtenu à l'arraché",
        "date_raw": "Fri, 18 Dec 2009 21:32:00 GMT",
        "date": "2009-12-18",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091218-accord-non-contraignant-obtenu-larrach",
        "subtitle": "À l'arraché, les délégations américaine, chinoise, indienne, brésilienne et sud-africaine ont élaboré un accord - toujours jugé \"insuffisant\" - qui constitue toutefois \"une première étape\". ",
        "content": "Un accord, jugé \"insuffisant\" de l'aveu même du président Barack Obama, a été obtenu in extremis sur la déclaration politique de Copenhague, où les chefs d'Etat de la planète ont dû jouer les prolongations au sommet sur le climat.Un accord \"significatif\" et \"sans précédent\" sur le climat a été obtenu, mais les progrès enregistrés sont \"insuffisants\", a déclaré le président américain.M. Obama, qui a quitté la capitale danoise avant même l'adoption formelle de l'accord par les délégations à la conférence, a notamment reconnu qu'un accord avec des engagements légalement contraignants serait \"très difficile\" à obtenir et prendrait du temps.De nouvelles négociations auront lieu à Bonn \"dans six mois\" pour préparer la prochaine conférence climat de Mexico fin 2010, a indiqué le président français Nicolas Sarkozy, qui a estimé que l'absence de l'objectif de 50% de réduction des émissions d'ici 2050 constituait une \"déception\".\"L'engagement collectif des pays industrialisés est d'apporter des ressources nouvelles et supplémentaires\" aux pays les plus vulnérables d'un montant total de 30 milliards de dollars, selon le projet de déclaration adopté vendredi soir dont l'AFP a obtenu copie. Les Etats-Unis se sont engagés à verser 3,6 milliards de dollars.Le document prévoit de limiter le réchauffement planétaire à 2 degrés par rapport aux niveaux pré-industriels, l'objectif affiché de la conférence sur le climat.Mais les objectifs de réduction d'émissions de gaz à effet de serre pour les pays industrialisés à l'horizon 2020 ne seront décidés qu'en janvier, selon des diplomates.Tous les pays industrialisés \"ont accepté de donner par écrit\" ces engagements, a précisé le président Sarkozy.Les négociations débutées depuis 12 jours butaient sur l'épineuse question de la répartition des efforts pour contrer le réchauffement. Washington et Pékin notamment s'opposaient sur ce point.Par deux fois vendredi M. Obama et le Premier ministre chinois Wen Jiabao ont discuté en bilatéral sur les sujets opposant les deux premiers pollueurs de la planète: les garanties de vérification des engagements, le financement de la lutte contre le réchauffement et le niveau des émissions.M. Obama a ensuite rendu compte de ses entretiens aux dirigeants européens, qui ont multiplié les consultations depuis jeudi.Une nouvelle version du projet de déclaration politique avait été soumise en fin d'après-midi aux dirigeants, qui comportait alors un objectif mondial de réduction de 50% des émissions mondiales de gaz à effet de serre à horizon 2050.Un objectif auquel la Chine et les autres grands émergents refusaient obstinément de souscrire tant que les pays industrialisés ne réhausseront pas leurs ambitions pour leurs propres réductions d'émissions d'ici 2020.Selon les scientifiques, ces engagements devraient viser des réductions de -25 à  -40% en 2020 par rapport à 1990 pour permettre de contenir l'envolée du thermomètre mondial.Face à la difficulté d'accorder les points de vue, le Premier ministre indien Manmohan Singh avait appelé à prolonger les négociations en 2010 pour parvenir à \"un accord réellement global et une réponse authentiquement solidaire au changement climatique\".A l'inverse, le président brésilien Luiz Inacio Lula da Silva, qui a quitté vendredi soir la capitale danoise, était apparu déterminé à faire bouger les lignes dans la capitale danoise. Il s'était déclaré prêt à \"faire un sacrifice\" pour aider financièrement les pays les plus vulnérables et permettre un accord, faisant bouger les lignes de partage traditionnelles entre pays industrialisés, responsables \"historiques\" du CO2 accumulé dans l'atmosphère, et pays en développement.Cette déclaration politique des leaders, destinée à servir de \"chapeau\" à un accord plus global visait à débloquer les négociations menées sous l'égide de l'ONU.Les différentes versions qui se sont succédé visaient toujours à limiter le réchauffement planétaire à 2°C maximum par rapport aux niveaux pré-industriels.Le package d'aide aux pays pauvres pour s'adapter était prévu pour atteindre progressivement 100 milliardsFrance 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677758421.506405,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Un festival de déclarations... et de petites phrases",
        "date_raw": "Thu, 17 Dec 2009 18:10:44 GMT",
        "date": "2009-12-17",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091217-festival-clarations-petites-phrases",
        "subtitle": "\"Si le climat était une banque, vous l'auriez déjà sauvé !\" a lancé, mercredi, le président du Venezuela, Hugo Chavez. Les négociations menées lors du sommet de Copenhague semblent donc dans l’impasse. Pas les petites phrases. Morceaux choisis.",
        "content": "\"Il faut changer de braquet pour cette conférence oà nous allons droit à la catastrophe. Il reste moins de 24 heures, si on continue comme ça, c'est l'échec !\" , président français, jeudi 17 décembre.\"La conclusion d'un accord vide de sens sur le climat lors de la conférence de Copenhague serait pire que de revenir les mains vides de la capitale danoise.\" , porte-parole de la Maison Blanche, jeudi 17 décembre.\"Si le climat était une banque, vous l'auriez déjà sauvé !\" , président vénézuélien, mercredi 16 décembre.\"Les gens disent avec raison : si nous pouvons trouver l'argent pour sauver les banques, nous pouvons, avec le soutien financier approprié, sauver la planète des forces qui la détruisent.\" , Premier ministre britannique, jeudi 17 décembre.\"Nous allons quitter cette réunion avec un goût amer dans la bouche. Les vraies victimes du changement climatique n'ont pas été entendues ici.\" , Premier ministre de Tuvalu, jeudi 17 décembre.\"Dans les 36 heures à venir, nous allons être rejoints par la puissance de décision la plus impressionnante que le monde ait connue depuis de nombreuses années.\" , Premier ministre danois et président de la conférence, jeudi 17 décembre\"Pour une grande partie de notre peuple, le changement climatique est devenu un génocide climatique.\" , président de Mongolie, jeudi 17 décembre.\"En plusieurs occasions cette année, toutes les principales économies se sont engagées sur la transparence. Désormais, elles sont en train de faire marche arrière (…) C'est pour nous une attitude qui sape tout l'effort que nous sommes en train de conduire.\" , secrétaire d'Etat américaine, jeudi 17 décembre.\"Je sais que certains diront que c'est la faute de la Chine s'il n'y pas d'accord. C'est un tour joué par les pays développés. Ils doivent considérer leurs propres positions et ne pas utiliser la Chine comme un prétexte.\" , vice-ministre des Affaires étrangères chinois, lundi 14 décembre. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677758421.5195165,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Réchauffement climatique : trois ONG assignent BNP Paribas en justice",
        "date_raw": "Thu, 23 Feb 2023 07:50:45 GMT",
        "date": "2023-02-23",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/france/20230223-r%C3%A9chauffement-climatique-trois-ong-assignent-bnp-paribas-en-justice",
        "subtitle": "\nTrois ONG de défense de l'environnement ont annoncé, jeudi, assigner en justice BNP Paribas, première banque européenne, au titre de sa \"contribution significative\" au réchauffement climatique, après l'avoir mise en demeure le 26 octobre dernier.\n",
        "content": "\"C'est désormais officiel,  de sa responsabilité dans la crise climatique\". Trois associations, dans un communiqué commun rendu public jeudi 23 février, reprochent à la banque d'avoir comme clientes des entreprises du secteur pétrolier et gazier.Oxfam France, les Amis de la Terre France et Notre Affaire à Tous ont annoncé, jeudi, leur intention de lancer une action en justice contre BNP Paribas en raison de son soutien financier aux nouveaux projets d’énergies fossiles. Elles avaient déjà mis en demeure la banque française en octobre dernier, l'accusant de soutenir \"activement et massivement des groupes parmi les plus agressifs dans l’expansion pétrolière et gazière\".Fin janvier, BNP Paribas s'est engagée à réduire à moins d'un milliard d'euros l'encours de financement à l'extraction et la production de pétrole d'ici 2030, une baisse de plus de 80 % par rapport à l'encours actuel de 5 milliards d'euros.Mais ces engagements ont été jugés insuffisants par les trois ONG qui ont décidé d'assigner en justice la banque devant le tribunal judiciaire de Paris. Cette action en justice est la première au monde à viser une banque commerciale pour ses activités dans le secteur pétro-gazier, ont affirmé les ONG.\"Les ONG engagent la voie contentieuse plutôt que la voie du dialogue, ce que nous regrettons\", a déclaré auprès de Reuters BNP Paribas, qui assure que sa sortie des énergies fossiles \"est largement engagée\".Comme lors de la mise en demeure, l'angle d'attaque des ONG devant le tribunal judiciaire de Paris porte sur un éventuel manquement au \"devoir de vigilance\" - un motif déjà utilisé par exemple contre TotalEnergies, mais pour la première fois contre une banque.En pratique, un huissier doit se présenter dans la matinée au siège de BNP Paribas afin de remettre l'assignation en bonne et due forme, a précisé François de Cambiaire, avocat associé au sein du cabinet Seattle et conseil des associations.💥 BREAKING – Nous attaquons officiellement en justice BNP Paribas, la banque la plus polluante de France ! Pour la première fois, une banque devra passer devant le juge pour répondre de sa contribution au changement climatique ! 🧶Soutenez-nous 👉  \"Face à sa contribution significative aux dérèglements climatiques, les associations demandent à BNP Paribas de mettre fin à ses soutiens financiers aux nouveaux projets d'énergies fossiles et d'adopter un plan de sortie du pétrole et du gaz\", écrivent-elles encore, appelant à un \"procès historique\".Depuis 2017, la loi française sur le devoir de vigilance impose aux grandes entreprises de prendre des mesures effectives pour prévenir les atteintes aux droits humains et à l'environnement sur l'ensemble de leur chaîne d'activité. Dans une réaction transmise mercredi à l'AFP, BNP Paribas dit \"regretter\" la \"voie contentieuse plutôt que la voie du dialogue\".\"On a déjà fait plus de la moitié du chemin\", a commenté au micro de France Inter le directeur de l'engagement d'entreprise de BNP Paribas, Antoine Sire, \"puisqu'il y a une dizaine d'années on avait presque uniquement des énergies fossiles, aujourd'hui on a 55 % d'énergie bas carbone essentiellement renouvelable\".\"Quand même, arrêter de financer la production pétrolière c'est une décision qui est extrêmement lourde\", a-t-il ajouté.La banque avait déjà fait part de son \"désaccord\" avec ces ONG, dans un courrier consulté par l'AFP le 26 janvier en réponse à la mise en demeure, qui appelait une réponse dans les trois mois.Les entreprises \"ne peuvent pas se substituer au législateur\", estimait alors la banque, se disant \"en profond désaccord\" avec l'interprétation faite de la législation sur le devoir de vigilance. Une réponse \"à côté\", selon les associations.Financeur historique du secteur industriel et de la production d'énergie, la banque française a annoncé le 24 janvier de nouveaux engagements climatiques en voulant diviser par cinq d'ici 2030 ses financements au secteur de l'extraction et de la production de pétrole.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677758421.5308568,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Énergies renouvelables : le boom dans l’UE depuis l'invasion de l'Ukraine, miracle ou mirage ?",
        "date_raw": "Sat, 25 Feb 2023 15:14:02 GMT",
        "date": "2023-02-25",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/europe/20230225-%C3%A9nergies-renouvelables-le-boom-dans-l-ue-depuis-l-invasion-de-l-ukraine-miracle-ou-mirage",
        "subtitle": "\nDésormais, 23 % de la production électrique de l’Union européenne est assurée par les énergies éolienne et solaire, selon une étude publiée par un groupe de réflexion dédié à la transition énergétique. Face à une crise climatique sans précédent, ce \"sursaut vert\" suscite de nouveaux espoirs pour l'environnement. Mais faut-il croire à un tournant pérenne, alors qu'il coïncide avec le début de la guerre en Ukraine ? Analyses croisées, avec quatre ingénieurs spécialistes de l’énergie.\n",
        "content": "Les promesses d'un \"printemps climatique\", au cœur de l'hiver ? C’est ce que laisse espérer l’ : la crise énergétique née du conflit en Ukraine a poussé l’Union européennes (UE) à économiser 12 milliards d’euros sur ses importations de gaz en un an, tandis que soleil et vent fournissent désormais 23 % de sa production électrique totale – une part qui dépasse désormais celle du gaz, celle du charbon, et se révèle plus élevée que les prévisions les plus optimistes.En envahissant l’Ukraine, Vladimir Poutine a sans le vouloir accéléré la décarbonation mondiale de cinq à dix ans, . Comment l’expliquer ? Le péril climatique que font peser les énergies fossiles était certes connu de tous, mais la guerre aux portes de l'Europe lui a brutalement rappelé les vertus géopolitiques de la transition énergétique.Bien avant le début de l’invasion à grande échelle de l'Ukraine lancée par la Russie le 24 février 2022, le solaire et l’éolien étaient déjà les deux énergies dans lesquelles les Vingt-Sept investissaient le plus, rappelle Nicolas Berghmans, chercheur en politiques climatiques et énergétiques à l’Institut du développement durable et des relations internationales (Iddri). Aussi, pour Cyrille Cormier, ingénieur spécialisé dans la transition énergétique, le sursaut de l’éolien et du solaire est le fruit de projets nés des années auparavant. Si solaire et éolien semblent avoir le vent en poupe, c’est aussi grâce à une météo particulièrement favorable à ces deux énergies en 2022, nuance également l’étude du groupe de réflexion Ember.À l’heure des , la perspective de forces naturelles approvisionnant toujours plus l’Europe en électricité apparaît comme une bonne nouvelle. Mais Thierry Bros, conseiller énergie au Centre énergie de l'Institut Jacques Delors, la relativise : inconstantes, les énergies solaire et éolienne sont dépendantes des caprices de la météo.Une inconstance qui fait grimper le prix de la facture : c’est le découplage entre le moment où l'énergie est produite et celle où elle est consommée qui induit des coûts supplémentaires, pour adapter le réseau électrique aux aléas naturels. Et ce, même si le mégawattheure d'origine solaire ou éolienne, en lui-même, est le plus rentable qui soit dans de nombreuses régions du globe, Europe comprise, explique Nicolas Berghmans.Parmi le panel de solutions envisageables : stocker l'électricité. Pour Thierry Bros, c'est le talon d'Achille de l’éolien et du solaire. En l’absence de solutions techniques pour un stockage à grande échelle, il préfère miser sur la diversification des sources d’énergie électrique.Avec, justement, à peine 23 % de la production électrique européenne assurée par l’éolien et solaire, la crainte d’une pénurie n’a pas lieu d’être, explique Nicolas Nace, chargé de la campagne Transition énergétique chez Greenpeace France : les problématiques de stockage ne se poseraient pas à moins de 70 % d'électricité éolienne et solaire. \"Reparlons-en le jour où nous aurons atteint un tel objectif\", propose en somme le jeune ingénieur.Les moments de tension, ceux où toutes les capacités sont mises au service de la consommation, existent déjà, concède Cyrille Cormier, mais sont très rares. L’ingénieur bat en brèche une idée reçue : alors qu’on aurait tôt fait d’incriminer les absences de vent ou de soleil, l’instabilité du réseau ces dernières années s’expliquerait essentiellement par les inconstances de l’, et par celles du parc nucléaire français. La production de celui-ci est en effet ralentie par des maintenances de plus en plus complexes, et des défauts de plus en plus fréquents depuis 2016.Ces flirts avec la pénurie, dans une Europe se sevrant du gaz russe, ont poussé les industries vers une autre source d’énergie : le charbon. Développer le renouvelable pour finalement rallumer des centrales à charbon n’a aucun sens écologique, note Thierry Bros. La combustion du charbon, riche en carbone, fait partie des premiers coupables du réchauffement de la planète.Craint au début de la guerre, le retour massif de l’Europe au charbon n’a néanmoins pas eu lieu. Le recours à la houille a augmenté de 7 %, tandis que les experts pariaient sur 20 %, rappelle Nicolas Nace. \"La plupart des centrales n’ont fonctionné que quelques heures, souvent pour passer les gros pics de consommation de l’hiver\", explique l’ingénieur.Face au charbon, le prix est le nerf de la guerre pour Thierry Bros, favorable à la facturation de la moindre émission de CO. \"Si l’Allemagne payait le coût de ses émissions, peut-être arrêterait-elle de fermer des centrales nucléaires qui ne polluent pas pour recourir au charbon. Le principe économique du pollueur-payeur, ça fonctionne et ça a toujours fonctionné. Qu’attend-t-on au juste pour l’appliquer pleinement ?\", s’interroge l’ingénieur.Des États-Unis au golfe Arabo-Persique, . Faut-il s’attendre, la première année de guerre écoulée, à voir les Vingt-Sept finalement revenir à un gaz non russe mais toujours polluant ? Probablement pas, répondent la plupart des experts contactés. Et ce pour une raison de nature pécuniaire : \"Acheminé par les mers, et non par des gazoducs terrestres, le gaz que nous achetons désormais à des pays comme le Qatar nous coûte plus cher, ce qui incitera les consommateurs à s’orienter vers d’autres sources d’énergie\", prédit Nicolas Berghmans.En 2020, la crise liée à la pandémie de Covid-19 avait, elle aussi, suscité son lot d’espoirs pour l'environnement. Selon les plus idéalistes, l’épreuve traversée devait même réconcilier l’homme avec la planète.Les confinements avaient entraîné une large baisse des rejets de CO. Celle-ci s’est finalement achevée par une reprise économique brutale, balayant la promesse d'un \"monde d'après\".Comment, dès lors, escompter un autre dénouement face aux timides avancées nées de la guerre en Ukraine ? En pariant sur la nouvelle réalité du marché énergétique, répondent la plupart des spécialistes interrogés par France 24. La hausse du prix des énergies fossiles, couplée à la baisse exponentielle du coût des énergies renouvelables sous l’effet des économies d'échelle, voilà qui pourrait confirmer ce glissement vers le renouvelable, dès 2023.Quand bien même la guerre s’achevait demain, l’Europe conserverait son désir d'indépendance énergétique vis-à-vis de pays comme la Russie, prédit Nicolas Nace. La mauvaise nouvelle, soupire le jeune homme, c’est qu’on a besoin d’être au pied du mur pour agir : si ce tournant avait été pris hier, cette crise écologique et géopolitique n'aurait pas pris une telle ampleur. Mais rien n’est jamais perdu, conclut un de ses confrères : \"Agissons aujourd’hui.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677758421.5439615,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Strauss-Kahn préconise la création d'un \"fonds vert\" au sein du FMI",
        "date_raw": "Fri, 29 Jan 2010 18:37:32 GMT",
        "date": "2010-01-29",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20100129-strauss-kahn-pr-conise-cr-ation-dun-fonds-vert-sein-fmi",
        "subtitle": "Au micro de FRANCE 24, Dominique Strauss-Kahn affirme que le Fonds monétaire international (FMI) va utiliser ses leviers pour financer le développement d'un nouveau modèle de croissance respectueux de l’environnement.",
        "content": "Dominique Strauss-Kahn fait sienne la bataille contre le réchauffement climatique. \"C’est le rôle du FMI de fournir, dans ce qui est dans son domaine, des idées nouvelles pour essayer de financer à la fois l’adaptation au changement climatique et limiter des risques liés à l’émission de carbone\", affirme-t-il dans une interview accordée à FRANCE 24, à Davos, où se tient actuellement le Forum économique mondial.Le directeur du FMI préconise ainsi de créer un \"fond vert\" pour financer la coûteuse transition d’un modèle de croissance non respectueuse de l’environnement à une économie sans émissions de gaz.\"Le problème est de trouver l’argent et de savoir comment faire pour que cet argent ne soit pas cher. C’est là que l’on a quelques propositions à formuler, qui reposent en partie sur les instruments propres du Fonds monétaire, et en particulier sur les droits de tirage spéciaux\", avance d’ores et déjà le patron du FMI.  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677758421.5546143,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Juillet 2021 a été le mois le plus chaud jamais enregistré sur Terre, selon une agence américaine",
        "date_raw": "Fri, 13 Aug 2021 18:22:45 GMT",
        "date": "2021-08-13",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20210813-juillet-2021-a-%C3%A9t%C3%A9-le-mois-le-plus-chaud-jamais-enregistr%C3%A9-sur-terre-selon-une-agence-am%C3%A9ricaine",
        "subtitle": "\nLe mois de juillet 2021 entre dans l'histoire pour avoir été le mois le plus chaud jamais enregistré sur Terre depuis plus d'un siècle, a indiqué vendredi l'Agence nationale océanique et atmosphérique américaine (NOAA). La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016.\n",
        "content": "\"Ici, la première place est la pire\" : le mois de juillet 2021 est officiellement le mois le plus chaud jamais enregistré sur la planète Terre depuis le début des mesures météorologiques en 1880, .\"Le mois de juillet est généralement le mois le plus chaud de l'année, mais juillet 2021 s'est surpassé, devenant le mois de juillet et le mois tout court le plus chaud jamais enregistré\", a déclaré dans un communiqué le chef de la NOAA, Rick Spinrad.JUST IN: It’s official.  was Earth’s hottest month on record.  via    (Tweet 1 of 5) \"Ce nouveau record s'ajoute à la trajectoire inquiétante et dérangeante sur laquelle le changement climatique a mis le globe\", ajoute-t-il. La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016 (à égalité avec les mois de 2019 et 2020).Les relevés ont commencé en 1880, a précisé NOAA.(5 of 5) SEE: World map plotted with  2021 Global Significant  Events from  at: Download it at:   report  Le service européen Copernicus sur le changement climatique (C3S) a, de son côté, estimé la semaine dernière que le mois de juillet 2021 était le troisième mois de juillet le plus chaud sur Terre.Il est fréquent que les agences présentent de petites différences dans leurs données.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677758421.566622,
        "language": "FR",
        "source": "France24"
    }
]
