[
    {
        "title": "En images : à travers le monde, les grandes villes se végétalisent",
        "date_raw": "Thu, 29 Jul 2021 17:08:46 GMT",
        "date": "2021-07-29",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20210729-en-images-%C3%A0-travers-le-monde-les-grandes-villes-se-v%C3%A9g%C3%A9talisent",
        "subtitle": "\nJardins sur les toits, immeubles végétalisés, arbres plantés dans le désert... Les grandes villes du monde entier rivalisent d'idées pour faire entrer la nature dans les zones urbaines, responsables de fortes émissions de gaz à effet de serre. Tour d'horizon de plusieurs initiatives, de Milan à Singapour en passant par Chengdu.\n",
        "content": "En hauteur sur un toit de New York ou un immeuble de Milan, au ras du sol dans le désert à Riyad ou dans les rues de Medellin : .Faire revenir la nature dans la cité : aujourd'hui, tout le monde est d'accord alors que 70 % des gaz à effet de serre (GES) proviennent des zones urbaines, que les canicules se multiplient de Moscou à Vancouver, que les alertes pollution se répètent de Paris à New Delhi.Quel que soit le rythme de réduction des émissions de GES, les effets dévastateurs du réchauffement sur la nature et les êtres vivants vont s'accélérer et devenir douloureusement palpables bien avant 2050, selon .Dans un élan mondial, urbanistes, architectes, paysagistes, poussés par un public en quête de bien-être et par des élus en recherche d'attractivité, font assaut de projets, de simples bacs fleuris sur les trottoirs aux immeubles les plus fous. La végétalisation des villes est une idée assez nouvelle, soulignent les experts.Le modèle urbain a commencé à changer à la fin des années 1990 à l'ère du développement durable, loin de l'urbanisation massive des années d'après-guerre et leur lot de logements fonctionnalistes, zones commerciales, ghettos urbains et voitures reines. Il s'est développé au début du XXI siècle, à l'ère du réchauffement climatique, au rythme des rapports alarmants du Groupe d'experts intergouvernemental sur l'évolution du climat (Giec).Grâce aux murs et toits végétalisés, la température dans des rues canyons pendant le mois le plus chaud dans neuf villes dans le monde peut être diminuée de 3,6 à 11,3 °C à l'heure la plus chaude, selon le rapport \"Nature en ville\" de l'Agence française de la transition écologique. Mais tous les projets se valent-ils ?\"Pour qu'un projet soit vertueux, il doit répondre à un maximum de fonctions\", faire baisser la température de plusieurs degrés, préserver la biodiversité, améliorer le bien-être des habitants, générer une prise de conscience, note Jean Haentjens, coauteur du livre \"Éco-urbanisme\".Il doit également \"répondre au désir du public, être pensé en fonction de l'environnement, adapté au contexte social, offrir une proximité\" aux riverains, poursuit l'éco-urbaniste.Arbres géants en béton végétalisés, jardin féérique et montagne sous serre : le site Gardens by the Bay est l'emblème de Singapour, l'attraction de la ville-État près du nouveau quartier d'affaires.Ses 18 impressionnants \"Super Trees\", recouverts de végétation luxuriante, atteignent 25 à 50 mètres de haut, avec à leur tête des panneaux solaires.Sous ses immenses serres faites d'acier et de verre, le Flower Dome abrite un jardin botanique coloré de dizaines de milliers d'espèces de plantes rares des cinq continents et le Cloud Forest, une montagne artificielle avec sa cascade et ses plantes qui poussent d'habitude à 2 000 m d'altitude. Le lieu, ouvert en 2011 sur 101 hectares, a gagné l'année suivante le prix World Building of the Year.Mais en termes d'intérêt environnemental, les experts restent dubitatifs. \"Pourquoi faire des arbres en béton quand on peut en avoir de vrais ?\", s'interroge l'auteur du livre \"Habiter le monde\", Philippe Simay. \"Ce sont de supers-objets (...) sans intérêt écologique, une disneylisation de la nature.\"\"Un coup de com'\", abonde Claire Doussard, enseignante aménagement et chercheuse associée au Centre national français de la recherche scientifique (CNRS). \"On a démontré un savoir-faire technique qui contribue au rayonnement de Singapour\" mais, dit-elle, cela contribue aussi à \"la sensibilisation du public\" qui vient visiter en masse cette nature menacée par le changement climatique.Au milieu des buildings, de hautes cheminées, de routes à quatre voies en bas, statue de la Liberté au loin, des champs de radis, de poireaux, de salades sur un terrain de plus de 14 000 m. Nous sommes sur l'un des plus grands toits cultivés au monde, au 9 étage d'un building de Sunset Park à New York, à la Brooklyn Grange. Ici, on cultive, on vend, on achète, on se balade, on aide les citadins à \"retrouver une connexion à la nature\".Et ce faisant, on fait baisser la chaleur, améliore la qualité de l'air, enrichit la biodiversité, expliquent les fondateurs de ce projet pionnier.Lancé il y a une dizaine d'années, celui-ci se décline aujourd'hui sur trois toits new-yorkais d'une superficie totale de plus de 22 000 m où sont cultivés plus de 45 tonnes de produits bio par an.D'une manière générale, l'aspect logistique est lourd pour ce type de culture, note Claire Doussard, directrice de la publication du livre \"(re)Penser la ville du XXI siècle\". Il faut isoler, monter la terre, l'eau, descendre les salades... \"Ces fermes doivent être rentables car il y a beaucoup de contraintes\", note-t-elle.Deux hectares de forêt en hauteur ainsi que 20 000 plantes et arbres sont répartis sur deux immeubles au beau milieu du quartier milanais de Porta Nuova. On l'appelle le \"Bosco Verticale\" (\"forêt verticale\" en français).Sur chaque balcon poussent des dizaines de plantes ou d'arbres, choisis et positionnés en fonction de leur résistance au vent et de leurs préférences en matière de luminosité ou d'humidité.Ce projet est \"né de mon obsession pour les arbres\" et d'une réflexion sur \"la manière dont ils pouvaient devenir une composante essentielle de l'architecture\", expliquait en 2017 à l'AFP son architecte, Stefano Boeri. L'idée était aussi de construire un édifice qui puisse \"contribuer à réduire la pollution de la ville\".Terminé en 2014, le \"Bosco\" a reçu en 2015 le titre de l'immeuble le plus beau et le plus innovant au monde par le Council on Tall Buildings and Urban Habitat (Chicago).Mais on le qualifie aussi de \"bling bling\", avec ses appartements qui peuvent atteindre les 15 000 euros le m2, de \"gadget\" et de \"peu vertueux\".À Copenhague, la \"Ferme verticale\" fait pousser des salades et des herbes au rythme de 15 récoltes par an, à la lumière artificielle uniquement. Quelque 7 000 m remplis d'étagères hautes de 10 mètres sur 14 niveaux, éclairées par un total de 20 000 ampoules LED.Ici, les semences sont transportées par des robots qui roulent entre les allées et on jardine du haut d'un monte-charge. Sise dans un hangar de Taastrup dans la zone industrielle de Copenhague, cette ferme urbaine a été inaugurée en décembre par la start-up danoise Nordic Harvest.\"Nous prouvons qu'il est possible de déplacer une partie de la production agricole dans les villes\", dit son PDG, Anders Riemann.C'est le projet \"high tech\" par excellence, note Philippe Simay. \"Il coûte très cher en entretien, en main d'œuvre qualifiée, il faut des lumières allumées 24 heures sur 24. On est dans le fantasme de la production avec des gens qui disent 'on va nourrir les villes'\", pointe le spécialiste. Aujourd'hui, on ne voit que des pousses perdues au milieu d'autoroutes à voies multiples et de gigantesques échangeurs. Au loin des dunes. Dans l'air, pollution, poussière et chaleur.Mais d'ici 2030, le projet \"Green Riyadh\" prévoit de planter 7,5 millions d'arbres et de créer 3 000 parcs urbains pour faire de la capitale saoudienne une ville plus verte.Un projet à 11 milliards de dollars qui nécessitera un million de m d'eau chaque jour, recyclé par le biais d'un système d'irrigation souterrain réutilisant les eaux usées, promet-on.\"Réintroduire des arbres dans le désert, c'est très vertueux, on gagne en rafraîchissement\", estime Cédissia About. \"La question sera de savoir s'ils utilisent des produits phyto qui font fuir oiseaux et insectes alors que l'enjeu prioritaire, c'est d'accroître la biodiversité.\"Les voies urbaines, auparavant privées de nature, ont été transformées en 30 \"corridors verts\" arborés et fleuris, \"connectés\" en réseau aux espaces verts déjà existants, des parcs ou pelouses publics aux jardins privés.Une continuité verte qui a permis à Medellin, deuxième ville de Colombie, de faire baisser la température de deux degrés, d'aider à purifier l'air, de faire revenir abeilles et oiseaux, d'impliquer les habitants, de créer des emplois de jardiniers, vante une vidéo de la municipalité qui porte le projet depuis 2016.Le projet a été multiprimé – il a reçu en 2019 le Aschden Award et le C40 Cities Bloomberg Philanthropies Award – pour avoir \"amélioré la biodiversité\", \"réduit la chaleur\", \"contribué au bien-être des citoyens\", selon le site C40 Cities.\"C'est un des meilleurs exemples (de végétalisation), porté par une politique, qui accroît la biodiversité, avec une dimension sociale\", commente Philippe Simay.\"C'est mieux quand on réfléchit à grande échelle en termes de continuité écologique, cela a un vrai impact\", confirme Claire Doussard. \"Il y a eu une vraie réflexion à l'échelle de la ville, sur les espèces choisies, l'habitabilité, les contraintes.\"À Chengdu, en Chine, huit bâtiments ont été végétalisés grâce à des plantes qui poussent sur les terrasses d'appartements dans un quartier résidentiel de la capitale du Sichuan. Ce projet expérimental a été lancé en 2018 et baptisé \"Jardin forestier de Qiyi\". Par endroits, on y vit comme dans une cabane haut perchée dans un arbre, au milieu de la forêt tropicale et du gazouillis des oiseaux. La qualité de \"l'air est bonne quand on se réveille le matin et voir ces arbres pleins de verdure nous fait du bien à nous, personnes âgées\", affirme un habitant, Lin Dengying.Ailleurs, la nature semble avoir repris ses droits, la jungle a envahi les balcons, étalée sur les murs, affalée d'un étage à l'autre. En septembre, le quotidien semi-officiel Global Times évoquait un faible taux d'occupation des 826 appartements, qui selon des locataires serait dû à la présence de nombreux moustiques.Pour ce type de projet, il est certes important de penser à l'impact environnemental mais il faut prendre en considération \"l'entretien\" et \"l'habitabilité\", note Claire Doussard.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678121124.8218484,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Un accord non contraignant obtenu à l'arraché",
        "date_raw": "Fri, 18 Dec 2009 21:32:00 GMT",
        "date": "2009-12-18",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091218-accord-non-contraignant-obtenu-larrach",
        "subtitle": "À l'arraché, les délégations américaine, chinoise, indienne, brésilienne et sud-africaine ont élaboré un accord - toujours jugé \"insuffisant\" - qui constitue toutefois \"une première étape\". ",
        "content": "Un accord, jugé \"insuffisant\" de l'aveu même du président Barack Obama, a été obtenu in extremis sur la déclaration politique de Copenhague, où les chefs d'Etat de la planète ont dû jouer les prolongations au sommet sur le climat.Un accord \"significatif\" et \"sans précédent\" sur le climat a été obtenu, mais les progrès enregistrés sont \"insuffisants\", a déclaré le président américain.M. Obama, qui a quitté la capitale danoise avant même l'adoption formelle de l'accord par les délégations à la conférence, a notamment reconnu qu'un accord avec des engagements légalement contraignants serait \"très difficile\" à obtenir et prendrait du temps.De nouvelles négociations auront lieu à Bonn \"dans six mois\" pour préparer la prochaine conférence climat de Mexico fin 2010, a indiqué le président français Nicolas Sarkozy, qui a estimé que l'absence de l'objectif de 50% de réduction des émissions d'ici 2050 constituait une \"déception\".\"L'engagement collectif des pays industrialisés est d'apporter des ressources nouvelles et supplémentaires\" aux pays les plus vulnérables d'un montant total de 30 milliards de dollars, selon le projet de déclaration adopté vendredi soir dont l'AFP a obtenu copie. Les Etats-Unis se sont engagés à verser 3,6 milliards de dollars.Le document prévoit de limiter le réchauffement planétaire à 2 degrés par rapport aux niveaux pré-industriels, l'objectif affiché de la conférence sur le climat.Mais les objectifs de réduction d'émissions de gaz à effet de serre pour les pays industrialisés à l'horizon 2020 ne seront décidés qu'en janvier, selon des diplomates.Tous les pays industrialisés \"ont accepté de donner par écrit\" ces engagements, a précisé le président Sarkozy.Les négociations débutées depuis 12 jours butaient sur l'épineuse question de la répartition des efforts pour contrer le réchauffement. Washington et Pékin notamment s'opposaient sur ce point.Par deux fois vendredi M. Obama et le Premier ministre chinois Wen Jiabao ont discuté en bilatéral sur les sujets opposant les deux premiers pollueurs de la planète: les garanties de vérification des engagements, le financement de la lutte contre le réchauffement et le niveau des émissions.M. Obama a ensuite rendu compte de ses entretiens aux dirigeants européens, qui ont multiplié les consultations depuis jeudi.Une nouvelle version du projet de déclaration politique avait été soumise en fin d'après-midi aux dirigeants, qui comportait alors un objectif mondial de réduction de 50% des émissions mondiales de gaz à effet de serre à horizon 2050.Un objectif auquel la Chine et les autres grands émergents refusaient obstinément de souscrire tant que les pays industrialisés ne réhausseront pas leurs ambitions pour leurs propres réductions d'émissions d'ici 2020.Selon les scientifiques, ces engagements devraient viser des réductions de -25 à  -40% en 2020 par rapport à 1990 pour permettre de contenir l'envolée du thermomètre mondial.Face à la difficulté d'accorder les points de vue, le Premier ministre indien Manmohan Singh avait appelé à prolonger les négociations en 2010 pour parvenir à \"un accord réellement global et une réponse authentiquement solidaire au changement climatique\".A l'inverse, le président brésilien Luiz Inacio Lula da Silva, qui a quitté vendredi soir la capitale danoise, était apparu déterminé à faire bouger les lignes dans la capitale danoise. Il s'était déclaré prêt à \"faire un sacrifice\" pour aider financièrement les pays les plus vulnérables et permettre un accord, faisant bouger les lignes de partage traditionnelles entre pays industrialisés, responsables \"historiques\" du CO2 accumulé dans l'atmosphère, et pays en développement.Cette déclaration politique des leaders, destinée à servir de \"chapeau\" à un accord plus global visait à débloquer les négociations menées sous l'égide de l'ONU.Les différentes versions qui se sont succédé visaient toujours à limiter le réchauffement planétaire à 2°C maximum par rapport aux niveaux pré-industriels.Le package d'aide aux pays pauvres pour s'adapter était prévu pour atteindre progressivement 100 milliardsFrance 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678121126.112476,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Strauss-Kahn préconise la création d'un \"fonds vert\" au sein du FMI",
        "date_raw": "Fri, 29 Jan 2010 18:37:32 GMT",
        "date": "2010-01-29",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20100129-strauss-kahn-pr-conise-cr-ation-dun-fonds-vert-sein-fmi",
        "subtitle": "Au micro de FRANCE 24, Dominique Strauss-Kahn affirme que le Fonds monétaire international (FMI) va utiliser ses leviers pour financer le développement d'un nouveau modèle de croissance respectueux de l’environnement.",
        "content": "Dominique Strauss-Kahn fait sienne la bataille contre le réchauffement climatique. \"C’est le rôle du FMI de fournir, dans ce qui est dans son domaine, des idées nouvelles pour essayer de financer à la fois l’adaptation au changement climatique et limiter des risques liés à l’émission de carbone\", affirme-t-il dans une interview accordée à FRANCE 24, à Davos, où se tient actuellement le Forum économique mondial.Le directeur du FMI préconise ainsi de créer un \"fond vert\" pour financer la coûteuse transition d’un modèle de croissance non respectueuse de l’environnement à une économie sans émissions de gaz.\"Le problème est de trouver l’argent et de savoir comment faire pour que cet argent ne soit pas cher. C’est là que l’on a quelques propositions à formuler, qui reposent en partie sur les instruments propres du Fonds monétaire, et en particulier sur les droits de tirage spéciaux\", avance d’ores et déjà le patron du FMI.  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678121126.6669276,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Juillet 2021 a été le mois le plus chaud jamais enregistré sur Terre, selon une agence américaine",
        "date_raw": "Fri, 13 Aug 2021 18:22:45 GMT",
        "date": "2021-08-13",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20210813-juillet-2021-a-%C3%A9t%C3%A9-le-mois-le-plus-chaud-jamais-enregistr%C3%A9-sur-terre-selon-une-agence-am%C3%A9ricaine",
        "subtitle": "\nLe mois de juillet 2021 entre dans l'histoire pour avoir été le mois le plus chaud jamais enregistré sur Terre depuis plus d'un siècle, a indiqué vendredi l'Agence nationale océanique et atmosphérique américaine (NOAA). La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016.\n",
        "content": "\"Ici, la première place est la pire\" : le mois de juillet 2021 est officiellement le mois le plus chaud jamais enregistré sur la planète Terre depuis le début des mesures météorologiques en 1880, .\"Le mois de juillet est généralement le mois le plus chaud de l'année, mais juillet 2021 s'est surpassé, devenant le mois de juillet et le mois tout court le plus chaud jamais enregistré\", a déclaré dans un communiqué le chef de la NOAA, Rick Spinrad.JUST IN: It’s official.  was Earth’s hottest month on record.  via    (Tweet 1 of 5) \"Ce nouveau record s'ajoute à la trajectoire inquiétante et dérangeante sur laquelle le changement climatique a mis le globe\", ajoute-t-il. La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016 (à égalité avec les mois de 2019 et 2020).Les relevés ont commencé en 1880, a précisé NOAA.(5 of 5) SEE: World map plotted with  2021 Global Significant  Events from  at: Download it at:   report  Le service européen Copernicus sur le changement climatique (C3S) a, de son côté, estimé la semaine dernière que le mois de juillet 2021 était le troisième mois de juillet le plus chaud sur Terre.Il est fréquent que les agences présentent de petites différences dans leurs données.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678121127.6581705,
        "language": "FR",
        "source": "France24"
    }
]
