[
    {
        "title": "Face à la concurrence américaine, l'UE envisage un assouplissement \"ciblé\" des aides d'État",
        "date_raw": "Fri, 10 Feb 2023 04:40:30 GMT",
        "date": "2023-02-10",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20230210-face-aux-%C3%A9tats-unis-l-ue-envisage-un-assouplissement-cibl%C3%A9-des-aides-d-%C3%A9tat",
        "subtitle": "\nAfin de ne pas être écrasé par la concurrence américaine, l'exécutif européen souhaite donner plus de flexibilité aux États membres dans l'octroi d'aides aux entreprises du secteur de la transition écologique, selon une déclaration commune publiée vendredi à l'issue du sommet de Bruxelles.\n",
        "content": "Face aux , les dirigeants des Vingt-Sept ont ouvert la voie vendredi 10 février à un assouplissement accru des règles sur les aides publiques dans l'Union européenne (UE), mais de façon \"ciblée, temporaire et proportionnée\" pour éviter une fragmentation du marché unique.En matière d'aides d'État, \"les procédures doivent être rendues plus simples, plus rapides et plus prévisibles\", et \"permettre de déployer rapidement un soutien ciblé, temporaire et proportionné (...) dans les secteurs stratégiques pour la transition écologique\", ont indiqué les chefs d'État et de gouvernement européens dans une déclaration commune.\"Nous voulons être pragmatiques\", en adaptant le régime des aides d'État sans menacer \"l'intégrité du marché unique\", a résumé le président du Conseil européen Charles Michel.Réunis à Bruxelles pour un , les dirigeants européens ont débattu des moyens de soutenir leur industrie, menacée par la concurrence chinoise, la flambée des prix de l'énergie et le plan américain de subventions \"vertes\".D'ici le prochain sommet des Vingt-Sept fin mars, la Commission européenne est chargée de traduire en propositions législatives le plan formulé la semaine dernière par sa présidente Ursula von der Leyen pour muscler les industries vertes du continent.L'exécutif européen souhaite donner plus de flexibilité aux États membres dans l'octroi d'aides aux entreprises impliquées dans les énergies renouvelables (solaire, éolien) et la décarbonation de l'industrie (hydrogène, électrification, efficacité énergétique), certains investissements dans de nouvelles usines pouvant être soutenus par des \"avantages fiscaux\".Mais cette idée est accueillie avec prudence parmi les États membres, divisés entre partisans du libre marché et avocats d'une intervention étatique, alors même que tous les pays n'ont pas les mêmes marges de manœuvre financières pour aider leurs entreprises.Signe de ces tiraillements, la déclaration finale des Vingt-Sept, adoptée dans la nuit, insiste sur la nécessité de \"maintenir l'égalité des conditions de concurrence\" au sein de l'UE, tout en garantissant \"un accès équitable aux financements\".Alors que le carcan des subventions nationales est déjà assoupli depuis le début de la pandémie en 2020, l'ouvrir encore risque de profiter aux grands pays riches, essentiellement l'Allemagne et la France, qui pourraient favoriser de façon excessive leurs entreprises au détriment de leurs concurrentes de l'UE.L'Italie et plusieurs \"petits\" pays dont l'Autriche, le Danemark et la Finlande mènent ainsi une fronde pour un mécanisme le plus ciblé et limité possible, au risque de le rendre insignifiant.\"Nous étions inquiets d'un assouplissement excessif des aides d'État, au risque de saper le marché intérieur. Mais désormais, il s'agit d'une mesure temporaire et ciblée sur l'innovation et les technologies vertes, exactement là où nous devons rivaliser avec les Américains\", a observé le premier ministre néerlandais Mark Rutte.Pour atténuer le risque de fragmentation du marché unique, certains États membres, France et Italie en tête, réclament par ailleurs de nouveaux financements communs.Ursula von der Leyen a d'ailleurs promis de proposer avant l'été un \"Fonds de souveraineté\" européen qui permettrait d'investir dans la recherche ou le capital d'entreprises stratégiques.  Mais l'idée est rejetée par plusieurs pays comme l'Allemagne, les Pays-Bas ou la Suède, hostiles à toute augmentation de leur contribution au budget de l'UE.Au final, dans le texte adopté vendredi, les Vingt-Sept se contentent simplement de \"prendre note\" de l'idée d'un Fonds de souveraineté. Dans l'immédiat, les dirigeants européens appellent plutôt \"à déployer de manière plus souple les fonds existants de l'UE\" pour garantir l'équité entre les États.La Commission table sur la mobilisation des fonds du plan de relance européen à 800 milliards d'euros (NextGenerationEU) dont 250 milliards pourraient être consacrés à la transition verte. En incluant d'autres financements déjà débloqués, le total pourrait approcher les 370 milliards de dollars annoncés par les Américains dans leur plan climat adopté l'été dernier.\"On peut répondre (au plan américain) avec les crédits dont nous disposons\", a reconnu le président français Emmanuel Macron à l'issue du sommet. Il est possible pour l'Europe de \"bâtir des mécanismes comparables en volume, en mobilisant ce qu'on a déjà\" mais aussi \"en rapidité, et c'est là que la flexibilisation des aides d'État et la possibilité d'utiliser des crédits d'impôts est très importante\", a-t-il commenté, fustigeant les délais actuels pour accorder des subventions dans l'UE.Concernant un possible Fonds de souveraineté et des financements communs supplémentaires, \"on connaît les divisions, il n'y a pas de consensus aujourd'hui entre les États, mais le débat viendra\", a assuré Emmanuel Macron.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676555121.3748074,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "\"Eat the Rich\" : climat et justice sociale s’unissent dans les cortèges",
        "date_raw": "Thu, 16 Feb 2023 05:56:00 GMT",
        "date": "2023-02-16",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/france/20230216-eat-the-rich-%C3%A0-paris-des-cort%C3%A8ges-pour-d%C3%A9fendre-le-climat-et-une-justice-sociale",
        "subtitle": "\nDans les manifestations en France contre la réforme des retraites, des pancartes appellent à \"manger\" et à \"taxer\" les plus riches. Derrière ces slogans se retrouvent les défenseurs de l’environnement et ceux d'une justice sociale. \n",
        "content": "Eat the Rich\" : c’est une chanson d’Aerosmith, une tendance TikTok et une citation, \"Mangeons les riches\" attribuée par Adolphe Thiers au philosophe Jean-Jacques Rousseau. Il s'agit aussi d'un slogan qui fleurit sur les pancartes des manifestations à travers la France contre la réforme des .Alors que le texte est examiné depuis dix jours à  et que  le 7 mars, les manifestations charrient des motivations et des générations différentes, réunies par l’articulation de deux mots d’ordre : plus de justice sociale et d’action pour le climat. Croisée dans un cortège parisien, Victoria, 69 ans, affirme consacrer sa retraite \"à la lutte pour le climat, car sans écologie, il n’y a pas vie\". Pourtant, c’est contre la réforme des retraites que la militante défilait le 7 février. Bonnet bleu enfoncé sur ses longs cheveux blancs, lunettes sur le nez, elle brandit une pancarte, qui proclame \"Toujours plus pour les super-riches, toujours moins pour les travailleurs, la planète, la justice, la santé et les services publics\". \"Il y a de l’argent partout, sous forme de super-profits et de super-salaires, dénonce-t-elle d’une voix matinée d’accent anglais. L’argent va aux super-riches qui tuent la planète, alors que les autres doivent sans cesse travailler plus et plus longtemps. En taxant les riches, les retraites comme la lutte pour le climat pourraient être financées très facilement. C’est une évidence, et de plus en plus de personnes en prennent conscience.\"À quelques mètres de Victoria, avec cinquante ans de moins, Rose tient à peu près le même discours.\"On vit dans une société productiviste qui tue la planète, et on nous demande de fournir deux ans de travail supplémentaires, pour continuer à entretenir ce système\", expose la lycéenne, tandis qu’un de ses amis acquiesce. \"Toute ma génération est écolo, on n’a plus le choix. Mais j’ai compris que les actions individuelles ne suffiraient pas. C’est tout le système qu’il faudrait mettre à plat, pour que je puisse profiter de ma retraite sur une planète vivable.\"Dans les cortèges des manifestations organisées presque chaque semaine depuis la fin du mois de janvier par une intersyndicale à l’unité inédite, les manifestants sont nombreux à tenir ce discours. Alors que le mouvement des Gilets jaunes avait débuté en 2018 par une opposition à la taxe carbone, faisant de la voiture individuelle un enjeu social au détriment de son impact climatique, la dénonciation des inégalités intègre maintenant un volet écologique. \"Il est marquant que les questions environnementales et de justice sociale s’entremêlent de plus en plus, observe Édouard Morena, auteur de \"\", et enseignant-chercheur en sciences politiques à l’Institut parisien de l’Université de Londres. Une forme de porosité est visible entre ces enjeux, et leur articulation les insère dans une logique intergénérationnelle, qui pose finalement une question : quel avenir, quelle société et quel type de transition climatique veut-on ?\".C’est aussi ce que dit Paul, manifestant de 24 ans, qui décrit sa génération comme \"héritière du monde\". \"La question, c’est le monde qu’on va nous laisser, explique-t-il. Et cela inclut à la fois les droits sociaux et le climat : il faut que tous puissent en bénéficier et pas seulement les plus riches. C’est pour ça qu’il est urgent de se mobiliser maintenant, et de mettre en place plus de répartition. Les retraites, c’est aussi la question du droit au temps libre, à sortir de la logique marchande, mais cela n’a pas de sens s’il n’y a plus de planète.\" Loin de paralyser par son caractère inéluctable, l’urgence climatique semble ainsi déborder sur le plan social et s’incarner dans le rejet de la figure du \"super-riche\". Celui-ci symbolise en effet tout à la fois, résume Édouard Morena, \"l’accroissement des inégalités sans précédent\" et \"les émissions de gaz à effet de serre, où les plus riches ont une responsabilité démesurée, par leurs habitudes de vie, comme , mais aussi et surtout par leurs investissements dans des secteurs à fortes émissions de carbone\".La  montre en effet que la concentration des richesses a atteint un niveau inégalé ces dix dernières années. En France, 35 % des richesses produites ont ainsi bénéficié, selon l’ONG, aux 1 % des Français les plus riches, tandis que les 50 % les plus pauvres n’en ont capté que 8 %. Et ce, alors que le patrimoine financier des 63 milliardaires français émet autant de gaz à effet de serre que celui de 50 % de la population française, démontre l'ONG dans un , publié en mars 2022 en partenariat avec Greenpeace France. Bien conscients de l’enjeu, 200 millionnaires présents au Forum de Davos ont écrit en janvier 2023 . Mais si la \"question de la taxation des richesses est importante, souligne Édouard Morena, il faut aussi s’interroger sur l’utilisation à faire de cet argent. S’il ne s’agit que de taxer plus les plus riches pour redistribuer ensuite l’argent à des acteurs privés, cela ne changera pas grand-chose. C’est pour cela qu’il pourrait être intéressant d’ouvrir un débat sur le modèle de société et le type de transition écologique à adopter\". Dans les cortèges des manifestations de janvier et de février, beaucoup de monde semble prêt à y participer. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676555121.39087,
        "language": "FR",
        "source": "France24"
    }
]
