[
    {
        "title": "Un festival de déclarations... et de petites phrases",
        "date_raw": "Thu, 17 Dec 2009 18:10:44 GMT",
        "date": "2009-12-17",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091217-festival-clarations-petites-phrases",
        "subtitle": "\"Si le climat était une banque, vous l'auriez déjà sauvé !\" a lancé, mercredi, le président du Venezuela, Hugo Chavez. Les négociations menées lors du sommet de Copenhague semblent donc dans l’impasse. Pas les petites phrases. Morceaux choisis.",
        "content": "\"Il faut changer de braquet pour cette conférence oà nous allons droit à la catastrophe. Il reste moins de 24 heures, si on continue comme ça, c'est l'échec !\" , président français, jeudi 17 décembre.\"La conclusion d'un accord vide de sens sur le climat lors de la conférence de Copenhague serait pire que de revenir les mains vides de la capitale danoise.\" , porte-parole de la Maison Blanche, jeudi 17 décembre.\"Si le climat était une banque, vous l'auriez déjà sauvé !\" , président vénézuélien, mercredi 16 décembre.\"Les gens disent avec raison : si nous pouvons trouver l'argent pour sauver les banques, nous pouvons, avec le soutien financier approprié, sauver la planète des forces qui la détruisent.\" , Premier ministre britannique, jeudi 17 décembre.\"Nous allons quitter cette réunion avec un goût amer dans la bouche. Les vraies victimes du changement climatique n'ont pas été entendues ici.\" , Premier ministre de Tuvalu, jeudi 17 décembre.\"Dans les 36 heures à venir, nous allons être rejoints par la puissance de décision la plus impressionnante que le monde ait connue depuis de nombreuses années.\" , Premier ministre danois et président de la conférence, jeudi 17 décembre\"Pour une grande partie de notre peuple, le changement climatique est devenu un génocide climatique.\" , président de Mongolie, jeudi 17 décembre.\"En plusieurs occasions cette année, toutes les principales économies se sont engagées sur la transparence. Désormais, elles sont en train de faire marche arrière (…) C'est pour nous une attitude qui sape tout l'effort que nous sommes en train de conduire.\" , secrétaire d'Etat américaine, jeudi 17 décembre.\"Je sais que certains diront que c'est la faute de la Chine s'il n'y pas d'accord. C'est un tour joué par les pays développés. Ils doivent considérer leurs propres positions et ne pas utiliser la Chine comme un prétexte.\" , vice-ministre des Affaires étrangères chinois, lundi 14 décembre. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1675492220.1370127,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Nicolas Sarkozy demande l'organisation d'une réunion d'urgence",
        "date_raw": "Thu, 17 Dec 2009 17:00:21 GMT",
        "date": "2009-12-17",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091217-nicolas-sarkozy-demande-lorganisation-dune-r-union-durgence",
        "subtitle": "Craignant que le sommet de Copenhague n'aille \"à la catastrophe\", le président français a demandé la tenue, dès ce jeudi soir, d'une réunion de travail des principaux dirigeants pour parvenir à un accord final sur le réchauffement climatique.",
        "content": "Alors que les négociations semblent plus que jamais dans l’impasse à moins de 48 heures de la fin du sommet de Copenhague sur le climat, une centaine de chefs d’Etat et de gouvernement se sont retrouvés, ce jeudi, dans la capitale danoise pour tenter de donner une dernière chance au processus.A la tribune du Bella Center, le président français, Nicolas Sarkozy, a affirmé que le sommet allait \"à la catastrophe\" et a demandé un \"changement de braquet\". \"La conférence de Copenhague ne peut pas consister en une succession de discours qui ne se confrontent jamais. Nous ne sommes pas ici pour un colloque sur le réchauffement climatique, nous sommes ici pour prendre des décisions\", a-t-il martelé.Pour hâter les choses, le numéro un français a réclamé l'organisation d'une réunion dès ce jeudi soir, après le dîner des chefs d'Etat, chez la reine du Danemark. Objectif : \"discuter sérieusement\" et \"trouver un texte de compromis\" d'ici à vendredi pour lutter contre le réchauffement climatique.  Prenant à contre-pied l’Union européenne (UE), Nicolas Sarkozy a proposé de maintenir le protocole de Kyoto. \"Les gens veulent garder Kyoto. Très bien, gardons Kyoto. Mais trouvons quelque chose qui concerne tout le monde,\" a-t-il demandé.L’UE souhaite que les discussions débouchent sur un nouveau traité qui remplacerait celui de Kyoto. De fait, ce dernier ne concerne que les 38 pays industrialisés, dont l'Union européenne, qui l'ont ratifié.Plus tôt dans la journée, d’autres leaders mondiaux avaient, eux aussi, ouvertement exprimé leurs inquiétudes face aux blocages menaçant l'accord contre le réchauffement de la planète que près de 120 chefs d'Etat et de gouvernement doivent adopter vendredi.La secrétaire d’État américaine, Hillary Clinton, s'engage sur une participation financière de son pays à une enveloppe globale de 100 milliards de dollars par an d'ici 2020 pour lutter contre le réchauffement.Mais, précise Jennifer Knock, l'envoyée spéciale de FRANCE 24 à Copenhague, \"Hillary Clinton n’a pas précisé quelle serait l’exacte contribution des Etats-Unis au 100 milliards\". \"Malgré tout, commente la journaliste, cette annonce est très positive.\"La Chine en ligne de mireLa secrétaire d'État américaine a toutefois subordonnée cette contribution à \"un accord dans lequel toutes les principales économies engagent des actions significatives de réductions des émissions de gaz à effet de serre\", avec des engagements de transparence sur leur mise en œuvre.Hillary Clinton accuse les grandes économies émergentes de faire \"marche arrière\" sur l'adoption de mécanismes permettant de vérifier et de contrôler les efforts mis en œuvre pour réduire les émissions de gaz à effet de serre.  Les Etats-Unis sont soucieux de pouvoir vérifier, mesurer et contrôler les efforts engagés notamment par la Chine contre le changement climatique.Les délégués de 193 pays sont désormais saisis de deux textes rédigés par les responsables des Nations unies, portant sur les engagements à venir au titre de la Convention climat de l'ONU et sur l'ouverture d'une deuxième phase du protocole de Kyoto, à partir de 2013.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1675492220.1611261,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Des centaines de dauphins morts sur les plages de la côte Atlantique, le gouvernement appelé à agir",
        "date_raw": "Wed, 25 Jan 2023 18:24:56 GMT",
        "date": "2023-01-25",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/france/20230125-des-centaines-de-dauphins-morts-sur-les-plages-atlantiques-le-gouvernement-appel%C3%A9-%C3%A0-agir",
        "subtitle": "\nDes centaines de dauphins retrouvés morts et mutilés, sont échoués sur les plages de la côte Atlantique. Les associations, qui mettent en cause la pêche industrielle, ont décidé de porter plainte pour donner l’alerte.\n",
        "content": "Des centaines de dauphins échoués sur les plages de l'Atlantique : chaque année,, incitant ONG et scientifiques à réclamer une interruption temporaire de la pêche, jugée responsable de ces décès, alors que le gouvernement mise pour l'instant davantage sur des solutions techniques.Mercredi 25 janvier, la Ligue pour la protection des oiseaux : \"Le temps est venu de faire le maximum pour sauver les dauphins de maltraitance, voire d'extinction\" et de \"suspendre dès maintenant et pour plusieurs semaines les pratiques de pêche responsables des captures de dauphins dans le Golfe de Gascogne\", alerte Allain Bougrain-Dubourg, le président de la LPO, dans un courrier qu'il prévoit d'envoyer à Emmanuel Macron le 31 janvier.Le 16 janvier, l'observatoire Pelagis, qui depuis 1970 recense les échouages de cétacés sur la façade atlantique, alertait sur \"un nouvel épisode de surmortalité de dauphins communs\", avec 282 échouages depuis le 1 décembre. Le gouvernement recensait lui 91 petits cétacés échoués entre le 1 et le 31 décembre.Selon la LPO, \"les photos montrant des nageoires caudales coupées et des traces de filets apparentes ne laissent aucun doute sur l'origine de cette hécatombe\", pointant du doigt la responsabilité des chaluts pélagiques et des fileyeurs.\"La majorité (des dauphins échoués) présentait des traces de capture dans un engin de pêche\", confirme Pelagis, notant que cette \"surmortalité\" est cette année \"particulièrement précoce\".En janvier 2022, 73 dauphins communs s'étaient échoués sur les plages atlantiques. Cette année, rien que depuis le 1 janvier, on en est déjà à 127, selon un décompte du 24 janvier. Traditionnellement la majorité des captures interviennent en février et mars, période où les dauphins se rapprochent des côtes pour trouver leur nourriture et ont donc le plus d'interactions avec les engins de pêche, en pleine saison de pêche du merlu et du bar.Après un pic en 2020 avec 1 299 dauphins communs tués, le nombre d'échouages annuels de cette espèce, protégée au niveau français et européen, a regressé tombant à 669 en 2022. Mais, sachant que plus de 80 % des dauphins morts coulent ou se décomposent en mer plutôt que de s'échouer, la mortalité annuelle des dauphins sur les cotes atlantiques est estimée entre 8 000 et 11 000 individus, sur une population d'environ 180 000 à 200 000.Le Ciem, organe scientifique qui surveille les écosystèmes de l'Atlantique nord, préconise depuis des années une suspension hivernale de certaines pratiques de pêche non sélectives. Une mesure fermement combattue par les pêcheurs industriels mais réclamée par plusieurs ONG.Plus de 10000 dauphins meurent chaque hiver sur le littoral atlantique français, piégés dans des filets de pêche. 🐬😢Signez notre courrier à  pour lui demander de mettre fin à ce massacre 🙏▶️  Sea Shepherd France avait dénoncé mi-janvier  de la part de l'État face à cette mortalité, annonçant vouloir déposer plainte, comme en 2019.Pressé également par la Commission européenne qui depuis deux ans lui demande d'agir davantage, le gouvernement français, qui reconnaît que l'augmentation des échouages de dauphins est \"préoccupante\", a présenté il y a une dizaine de jours un nouveau plan en 8 points, complétant celui de 2019, qui privilégiait l'amélioration des connaissances et la mise en place de mesures techniques, comme les caméras embarquées ou les répulsifs acoustiques.Depuis le 1 janvier, ces balises, déjà mises en place sur les chalutiers, sont étendues aux fileyeurs \"les plus actifs dans le golfe de Gascogne\" (environ 60 % de la flottille active) dans le cadre d'\"une expérimentation à grande échelle\" afin d'évaluer l'efficacité de ces solutions.Pour la LPO, il s'agit de \"demi-mesures (...) qui ne changeront rien et font perdre un temps précieux\". Sea Shepherd les juge même dangereuses : \"en créant ainsi de vastes zones d'exclusion des dauphins de leurs lieux de nourrissage, ces derniers risqueraient de ne plus être en mesure de subvenir à leurs besoins vitaux en nourriture\", alerte-t-elle.Une campagne d'observation volontaire à bord des engins de pêche, ainsi que des dispositifs de géolocalisation figurent également dans le plan gouvernemental, qui \"en l'absence de résultat satisfaisant sur la réduction des captures accidentelles\" ne ferme pas totalement la porte à des \"fermetures spatio-temporelles\" de la pêche \"à l'hiver 2024-2025 dans le golfe de Gascogne\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1675492220.1775606,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Juillet 2021 a été le mois le plus chaud jamais enregistré sur Terre, selon une agence américaine",
        "date_raw": "Fri, 13 Aug 2021 18:22:45 GMT",
        "date": "2021-08-13",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20210813-juillet-2021-a-%C3%A9t%C3%A9-le-mois-le-plus-chaud-jamais-enregistr%C3%A9-sur-terre-selon-une-agence-am%C3%A9ricaine",
        "subtitle": "\nLe mois de juillet 2021 entre dans l'histoire pour avoir été le mois le plus chaud jamais enregistré sur Terre depuis plus d'un siècle, a indiqué vendredi l'Agence nationale océanique et atmosphérique américaine (NOAA). La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016.\n",
        "content": "\"Ici, la première place est la pire\" : le mois de juillet 2021 est officiellement le mois le plus chaud jamais enregistré sur la planète Terre depuis le début des mesures météorologiques en 1880, .\"Le mois de juillet est généralement le mois le plus chaud de l'année, mais juillet 2021 s'est surpassé, devenant le mois de juillet et le mois tout court le plus chaud jamais enregistré\", a déclaré dans un communiqué le chef de la NOAA, Rick Spinrad.JUST IN: It’s official.  was Earth’s hottest month on record.  via    (Tweet 1 of 5) \"Ce nouveau record s'ajoute à la trajectoire inquiétante et dérangeante sur laquelle le changement climatique a mis le globe\", ajoute-t-il. La température globale à la surface de la planète a été plus élevée de 0,01°C par rapport au précédent mois de juillet le plus chaud, en 2016 (à égalité avec les mois de 2019 et 2020).Les relevés ont commencé en 1880, a précisé NOAA.(5 of 5) SEE: World map plotted with  2021 Global Significant  Events from  at: Download it at:   report  Le service européen Copernicus sur le changement climatique (C3S) a, de son côté, estimé la semaine dernière que le mois de juillet 2021 était le troisième mois de juillet le plus chaud sur Terre.Il est fréquent que les agences présentent de petites différences dans leurs données.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675492220.189573,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En France, le Conseil d'État juge \"illégales\" plusieurs techniques de chasse d'oiseaux",
        "date_raw": "Fri, 06 Aug 2021 20:58:51 GMT",
        "date": "2021-08-06",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20210806-en-france-le-conseil-d-%C3%A9tat-juge-ill%C3%A9gales-plusieurs-techniques-de-chasse-d-oiseaux",
        "subtitle": "\nAprès la chasse à la glu, plusieurs méthodes de chasse traditionnelles d'oiseaux ont été interdites vendredi par le Conseil d'État. La décision a été saluée par les associations de protection des animaux et conspuée par les chasseurs.\n",
        "content": "Après  en juin, le Conseil d'État a jugé, vendredi 6 août, \"illégales\" plusieurs techniques de chasse traditionnelles d'oiseaux, des techniques utilisées dans les Ardennes et le sud-ouest de la France.Saisi par les associations la Ligue pour la protection des oiseaux (LPO) et One Voice, \"le Conseil d'État annule aujourd'hui plusieurs autorisations de chasser les vanneaux huppés, pluviers dorés, alouettes des champs, grives et merles noirs à l'aide de filets (pantes, tenderies) ou de cages (matoles)\" car ces autorisations \"ne sont pas conformes aux exigences du droit européen relatif à la protection des oiseaux\", selon un communiqué.La directive européenne \"oiseaux\" de 2009 interdit les techniques de capture massive d'oiseaux sans distinction d'espèces. Une dérogation est possible \"à condition d'être dûment motivée et dès lors 'qu'il n'existe pas d'autre solution satisfaisante' pour capturer certains oiseaux\", rappelle le Conseil d'État.\"Les autorisations ministérielles en cause (...) ne sont pas dûment motivées\" et le ministère n'a pas démontré que ces méthodes de chasse traditionnelles \"sont les seules permettant de procéder à la capture des vanneaux huppés, pluviers dorés, alouettes des champs, grives et merles noirs\". \"Le seul motif de préserver ces méthodes de chasse dites 'traditionnelles' ne suffit pas à les autoriser\", poursuit le Conseil d'État.⚖️ Le Conseil d’État juge que plusieurs techniques de chasse traditionnelles des oiseaux sont illégales👉 Pantes, tenderies, matoles ne sont plus autorisées pour chasser :- vanneaux huppés- pluviers dorés- alouettes des champs- grives- merles noirs One Voice a immédiatement salué \"une victoire historique dans la lignée de celle décrochée face aux chasseurs à la glu\". Cette technique de piégeage avec des tiges enduites de colle a été interdite en juin par la justice, qui après des années de rebondissement, a jugé qu'elle met des oiseaux en danger autres que ceux visés par cette chasse, les grives et les merles.IMMENSE VICTOIRE POUR LES OISEAUXSuite à nos 19 recours, le  annule tous les arrêtés  pris entre 2018 et 2020 qui condamnaient plus de 100000 oiseaux par an, sans compter ceux tués accidentellement.  La LPO, de son côté, \"demande désormais au gouvernement d'agir en conséquence et d'abolir ces pratiques d'un autre âge\".\"Si l'on pouvait concevoir l'usage des chasses traditionnelles en période de disette ou de guerre, il ne s'agit plus aujourd'hui que d'un simple loisir\", constate son président Allain Bougrain-Dubourg, rappelant que  à cause des activités humaines en France.Des scientifiques ont encore tiré la sonnette d'alarme fin mai, demandant d'agir plus vite et plus fort pour changer les pratiques agricoles, notamment liées aux pesticides, renoncer à certaines chasses ou repenser la rénovation des bâtisses.La Fédération nationale des chasseurs (FNC) dénonce pour sa part \"une décision insupportable\" \"sans le moindre fondement sérieux\". \"Elle en appelle au Premier ministre Jean Castex\" et va \"examiner tous les recours juridiques possibles\". \"Pour nous, les chasses traditionnelles sont l'essence même de la passion de la chasse et seront toujours au cœur de la défense de nos pratiques cynégétiques\", indique son président Willy Schraen, cité dans le communiqué.Le ministère de la Transition écologique a soumis en juin à la consultation publique des arrêtés pour la saison 2021-2022 concernant 106 500 alouettes des champs, 5 800 grives et merles noirs, 1 200 vanneaux huppés et 30 pluviers dorés, dénonce la LPO. One Voice et la LPO se disent prêts à attaquer ces nouveaux arrêtés. Le ministère de la Transition écologique prend \"acte de cette décision du Conseil d'État qui annule plusieurs arrêtés ministériels de l'année dernière autorisant des chasses dites traditionnelles\". \"Les arrêtés de cette année, en cours de consultation, sont retirés\", précise le ministère à l'AFP, ajoutant qu'il va \"faire le point sur ce dossier en analysant précisément la décision du Conseil d'État\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675492220.202572,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Des experts s'alarment du déclin des oiseaux des jardins qui se confirme en France",
        "date_raw": "Sat, 28 Jan 2023 15:57:48 GMT",
        "date": "2023-01-28",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/france/20230128-des-experts-s-alarment-du-d%C3%A9clin-des-oiseaux-des-jardins-qui-se-confirme-en-france",
        "subtitle": "\nBien que les experts constatent une présence plus abondante des oiseaux dans les jardins en hiver, en raison notamment des migrations ou de changements de comportements, la population de volatiles communs de France continue de se dégrader, selon la Ligue pour la protection des oiseaux. \n",
        "content": "Constater  et le. C'est ce que propose l'Observatoire des oiseaux des jardins, géré par la LPO et le MNHN, le plus important dispositif français de sciences participatives . L'opération, lancée en 2012, a pour but de compléter et confirmer les tendances observées dans la nature par les experts.Car les nouvelles ne sont pas bonnes pour les oiseaux communs. En dépit d'une présence plus abondante dans les jardins français en hiver, en raison des migrations ou de l'évolution de leur comportement, leurs effectifs continuent globalement de reculer depuis dix ans.Depuis 2012, l'Observatoire des oiseaux des jardins, une vaste opération de science participative menée sous l'égide de la Ligue de protection pour les oiseaux (LPO) et du Muséum national d'histoire naturelle (MNHN), recense parallèlement chaque dernier week-end de janvier et de mai la présence des volatiles les plus communs à partir d'observations de 85 000 particuliers (dont plus de 28 000 en 2022).Son bilan semble à première vue contrasté : en hiver, 49 % des espèces d'oiseaux ressortent en augmentation, comme le choucas des tours, 20 % sont stables et 11 % déclinent (mésanges noires), alors qu'au printemps les tendances s'inversent totalement, avec 41 % d'espèces en régression (accenteur mouchet, hirondelles), 24 % stables et 2 % en progression (huppe fasciée, linotte mélodieuse), selon l'Observatoire. Mais pour le président de la LPO, Allain Bougrain-Dubourg, il ne faut pas s'y tromper. \"Le constat est clair, c'est un déclin alarmant, et pour certaines espèces une véritable hécatombe que l'on observe.\"Une observation qui corrobore les dernières études en date : en 2021, l'Office français de la biodiversité et le MNHN avaient alerté sur le déclin de 30 % des oiseaux communs en France, se basant sur des observations d'ornithologues professionnels. L'Union internationale pour la conservation de la nature (UICN) fait elle état d'une menace de disparition concernant 32 % des oiseaux nicheurs de France.Comment expliquer des chiffres si opposés entre hiver et printemps ? Tout simplement parce qu'\"en hiver, on a plusieurs interférences qui interviennent\", explique l'ornithologue Benoît Fontaine.Parmi elles, l'afflux d'oiseaux migrateurs qui repartent au printemps, comme la fauvette à tête noire dont la présence a augmenté de 57 % ces dix dernières années dans les jardins français. Un phénomène amplifié par le changement climatique. Il a conduit cette espèce qui, autrefois migrait en Espagne, à s'arrêter désormais en France en raison de températures plus clémentes, faisant d'autant gonfler les statistiques.Autre biais, le changement de comportement de certains volatiles qui, touchés par la pollution ou la baisse des insectes liées à l'agriculture intensive, auraient \"commencé à exploiter les jardins comme point d'alimentation, à une période où les ressources naturelles viennent à manquer\" dans leur milieu d'origine, indique la LPO.Parmi les espèces les plus emblématiques de ces phénomènes de report, on trouve le chardonneret élégant, espèce menacée, mais qui voit sa présence augmenter de 83 % dans les jardins français.Comme lui, le moineau domestique, chassé des villes (-73 % à Paris entre 2003 et 2016) ou le rouge-gorge familier (-17 % en 18 ans) restent pourtant stables dans les jardins.\"Les jardins, malgré un écosystème qui leur est propre, ne font que refléter des tendances de fonds\", explique Benoît Fontaine.Parmi elles, l'explosion de certaines espèces opportunistes, comme les pigeons ramier, passés de la 17 à la 9 place des espèces les plus observées en hiver (+3 places au printemps) et dont la population hexagonale a grimpé de 78 % entre 2000 et 2018.Même chose pour la perruche à collier, qui entre 2013 et 2022, a vu sa présence décuplée dans les jardins hexagonaux.À l'inverse, les jardins ne sont parfois que les témoins impuissants de la lente érosion de certains volatiles, comme le martinet noir (-46 %) ou le verdier d'Europe (-46 %), victimes de la dégradation de leurs habitats naturels.\"Pour certaines espèces emblématiques d'oiseaux sauvages, comme les cigognes ou les faucons pèlerins\", menacés dans les années 1970, \"on a réussi à les sauver grâce à des programmes de conservation. Mais pour les oiseaux de proximité, ce sont tous nos modes de vie qu'il va falloir changer si on veut avoir une chance d'endiguer le déclin\", conclut Allain Bougrain-Dubourg.  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675492220.2143888,
        "language": "FR",
        "source": "France24"
    }
]
