[
    {
        "title": "Nicolas Sarkozy demande l'organisation d'une réunion d'urgence",
        "date_raw": "Thu, 17 Dec 2009 17:00:21 GMT",
        "date": "2009-12-17",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20091217-nicolas-sarkozy-demande-lorganisation-dune-r-union-durgence",
        "subtitle": "Craignant que le sommet de Copenhague n'aille \"à la catastrophe\", le président français a demandé la tenue, dès ce jeudi soir, d'une réunion de travail des principaux dirigeants pour parvenir à un accord final sur le réchauffement climatique.",
        "content": "Alors que les négociations semblent plus que jamais dans l’impasse à moins de 48 heures de la fin du sommet de Copenhague sur le climat, une centaine de chefs d’Etat et de gouvernement se sont retrouvés, ce jeudi, dans la capitale danoise pour tenter de donner une dernière chance au processus.A la tribune du Bella Center, le président français, Nicolas Sarkozy, a affirmé que le sommet allait \"à la catastrophe\" et a demandé un \"changement de braquet\". \"La conférence de Copenhague ne peut pas consister en une succession de discours qui ne se confrontent jamais. Nous ne sommes pas ici pour un colloque sur le réchauffement climatique, nous sommes ici pour prendre des décisions\", a-t-il martelé.Pour hâter les choses, le numéro un français a réclamé l'organisation d'une réunion dès ce jeudi soir, après le dîner des chefs d'Etat, chez la reine du Danemark. Objectif : \"discuter sérieusement\" et \"trouver un texte de compromis\" d'ici à vendredi pour lutter contre le réchauffement climatique.  Prenant à contre-pied l’Union européenne (UE), Nicolas Sarkozy a proposé de maintenir le protocole de Kyoto. \"Les gens veulent garder Kyoto. Très bien, gardons Kyoto. Mais trouvons quelque chose qui concerne tout le monde,\" a-t-il demandé.L’UE souhaite que les discussions débouchent sur un nouveau traité qui remplacerait celui de Kyoto. De fait, ce dernier ne concerne que les 38 pays industrialisés, dont l'Union européenne, qui l'ont ratifié.Plus tôt dans la journée, d’autres leaders mondiaux avaient, eux aussi, ouvertement exprimé leurs inquiétudes face aux blocages menaçant l'accord contre le réchauffement de la planète que près de 120 chefs d'Etat et de gouvernement doivent adopter vendredi.La secrétaire d’État américaine, Hillary Clinton, s'engage sur une participation financière de son pays à une enveloppe globale de 100 milliards de dollars par an d'ici 2020 pour lutter contre le réchauffement.Mais, précise Jennifer Knock, l'envoyée spéciale de FRANCE 24 à Copenhague, \"Hillary Clinton n’a pas précisé quelle serait l’exacte contribution des Etats-Unis au 100 milliards\". \"Malgré tout, commente la journaliste, cette annonce est très positive.\"La Chine en ligne de mireLa secrétaire d'État américaine a toutefois subordonnée cette contribution à \"un accord dans lequel toutes les principales économies engagent des actions significatives de réductions des émissions de gaz à effet de serre\", avec des engagements de transparence sur leur mise en œuvre.Hillary Clinton accuse les grandes économies émergentes de faire \"marche arrière\" sur l'adoption de mécanismes permettant de vérifier et de contrôler les efforts mis en œuvre pour réduire les émissions de gaz à effet de serre.  Les Etats-Unis sont soucieux de pouvoir vérifier, mesurer et contrôler les efforts engagés notamment par la Chine contre le changement climatique.Les délégués de 193 pays sont désormais saisis de deux textes rédigés par les responsables des Nations unies, portant sur les engagements à venir au titre de la Convention climat de l'ONU et sur l'ouverture d'une deuxième phase du protocole de Kyoto, à partir de 2013.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1675729819.2262008,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Ukraine, les animaux aussi souffrent des conséquences de la guerre",
        "date_raw": "Wed, 01 Feb 2023 10:36:05 GMT",
        "date": "2023-02-01",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/europe/20230201-en-ukraine-les-animaux-aussi-souffrent-des-cons%C3%A9quences-de-la-guerre",
        "subtitle": "\nSols minés, habitat des animaux détruits, dauphins désorientés par les radars des bateaux de guerre… Les conséquences de la guerre en Ukraine sur la faune et la flore sont multiples : des bénévoles se mobilisent sans relâche pour sauver les animaux victimes des combats ou de leurs maîtres qui les ont abandonnés à leur sort. Dans la région de Kiev, le reportage de nos envoyés spéciaux, Elena Volochine, Andrew Hilliar, Abdelkader Dermas et Olga Ivaschenko.\n",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675729819.2412267,
        "language": "FR",
        "source": "France24"
    }
]
