[
    {
        "title": "Accord de Paris sur le climat : retour sur un long processus de ratification",
        "date_raw": "Fri, 07 Oct 2016 05:41:33 GMT",
        "date": "2016-10-07",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/20161006-images-accord-paris-climat-ratification-infographie-cop22-environnement",
        "subtitle": "La ratification par l'Union européenne de l'accord de Paris sur le climat, fruit des négociations de la COP21, fin 2015, a ouvert la porte à l'adoption définitive du texte visant à limiter la hausse des températures. Retour sur ce long processus.",
        "content": ". Sauf surprise de dernière minute, sur le climat entrera en vigueur lors de l'ouverture de la prochaine conférence sur le sujet, prévue à Casablanca le 7 novembre.Ils sont 70 pays, représentant 57,11 % des émissions mondiales de gaz à effet de serre, à avoir ratifié l'accord de Paris. C'est plus que nécessaire : l'ONU avait jugé qu'il fallait au moins 55 États, responsables de 55 % des émissions.L'entrée en vigueur de cet accord signifie la mise en place d'un certain nombre de mécanismes, décidés lors des négociations de la COP21, qui ont eu lieu dans la capitale française fin 2015. Leur but ? Empêcher que la température mondiale augmente d'ici 2100 de plus de 2°C par rapport à l'ère préindustrielle.Retour sur ce long processus de ratification.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676633422.4583006,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Plus d'une vingtaine de morts dans des dizaines d'incendies au Chili",
        "date_raw": "Mon, 06 Feb 2023 02:11:55 GMT",
        "date": "2023-02-06",
        "url": "https://www.france24.com/fr/environnement/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20230206-plus-d-une-vingtaine-de-morts-dans-des-dizaines-d-incendies-au-chili",
        "subtitle": "\nL'état d'urgence est en vigueur dans trois régions du Chili durement frappées par des dizaines d'incendies de forêt. Le bilan provisoire était, dimanche soir, de 24 morts et de plus d'un millier de blessés.\n",
        "content": "Les pompiers luttaient, dimanche 5 février, contre des , l'une des plus importantes catastrophes naturelles depuis des années dans le pays d'Amérique latine.Les incendies ont fait 24 morts et 1 182 blessés, selon le dernier bilan publié dimanche par les autorités. Attisé par des vents modérés à forts et des températures supérieures à 40 degrés Celsius, les feux ont dévasté en cinq jours quelque 270 000 hectares et détruit 1 081 habitations, ont précisé les autorités.Selon le Service national de prévention et de réponse aux catastrophes (Senapred), 283 incendies actifs ont été recensés, dont 71 hors de contrôle. Le gouvernement du président Gabriel Boric a déclaré l'état d'urgence dans trois régions, principalement rurales, du sud du pays - Biobio, Nuble et Arauncania - afin d'accélérer l'arrivée des secours.Une poignée de pays ont promis d'apporter de l'aide au Chili, notamment en envoyant des avions et des équipes d'experts, alors que les flammes ravageaient trois régions forestières et agricoles près du cœur de la côte Pacifique.Le président français, Emmanuel Macron, a déclaré sur Twitter dans la nuit de dimanche à lundi que \"le peuple chilien peut compter sur le soutien de la France pour lutter contre ce fléau\", qualifiant les incendies de \"tragiques\".Des incendies tragiques ravagent plusieurs régions du Chili. Toutes mes pensées vont aux familles des victimes et aux héros qui luttent face aux flammes. Le peuple chilien peut compter sur le soutien de la France pour lutter contre ce fléau.Ces incendies surviennent sur fond de vague caniculaire compliquant les efforts des pompiers pour éteindre les flammes. Dans certaines régions, la température estivale a dépassé les 40 degrés Celsius.Dimanche matin, une baisse des températures a offert un peu de répit aux 5 300 pompiers qui luttent contre les feux.  \"Nous observons une petite amélioration des conditions météorologiques dimanche et lundi. Cela signifie que nous ne connaissons pas de températures extrêmement élevées\", a déclaré le sous-secrétaire à l'Intérieur, Manuel Monsalve, mais elles pourraient à nouveau atteindre mardi près de 40ºC. Selon lui, dix personnes ont été arrêtées, soupçonnées d'avoir joué un rôle dans le déclenchement de certains feux.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676633422.4710803,
        "language": "FR",
        "source": "France24"
    }
]
