[
    {
        "title": "Seven drown in flooded South Korean parking lot as typhoon death toll rises",
        "date_raw": "",
        "date": "2022-09-07",
        "url": "http://rss.cnn.com/rss/edition_asia.rss",
        "news_url": "https://www.cnn.com/2022/09/07/asia/typhoon-hinnamnor-south-korea-intl-hnk/index.html",
        "subtitle": "At least 10 people have died and thousands have been displaced after Typhoon Hinnamnor tore through South Korea's southern industrial hubs on Tuesday, authorities said.",
        "content": "At least 10 people have died and thousands have been displaced after Typhoon Hinnamnor tore through South Korea's southern industrial hubs on Tuesday, authorities said.Seven of the deaths were reported from one submerged parking lot under a residential complex in the country's southeastern port city of Pohang, according to a report from the Ministry of the Interior and Safety on Wednesday. The seven people had become trapped by rising waters while attempting to move their vehicles, according to the ministry report.Local broadcaster YTN showed footage of a wrecked car being pulled out of an underground garage where muddy waters blocked its entrance.Another person died after being buried in a house hit by a landslide in Gyeongju and two people remain missing from the powerful typhoon.The casualties could rise as rescue operations continue, with the military mobilizing amphibious vehicles.The powerful storm hit with wind speeds equivalent to a Category 2 hurricane, with winds in excess of 154 kilometers per hour, or a little over 95 miles per hour. The storm made landfall around 4:50 a.m. local time, battering the southeastern industrial cities of Pohang, Gyeongju and Ulsan with strong winds and heavy rain, before leaving the peninsula at around 7:10 a.m. local time, authorities told CNN on Tuesday.Some 2,900 people have been evacuated, mostly in the south of the country, and more than 66,000 homes experienced power outages, with 45% of service restored as of 3 p.m. local time.The typhoon forced hundreds of flight cancellations, suspension of business operations and school closings.South Korean steel-making company POSCO reported a temporary byproduct gas release at its Pohang plant due to a power outage caused by the typhoon.Shipbuilder Hyundai Heavy Industries based in Ulsan said there were no major losses though some parts of its factory were submerged. Some of its ships were sent to the west coast to head off damage and would return on Thursday.A spokesperson for Daewoo Shipbuilding & Marine Engineering said there were no incidents at its shipyard in nearby Changwon so far, and it halted production on Tuesday morning as planned.Typhoon warnings were mostly lifted across South Korea, but  urged officials to take precautions until the typhoon is completely gone, his spokesperson said.The neighboring  also braced for damage from the typhoon, with leader Kim Jong Un presiding over a two-day meeting on disaster prevention work and releasing water from a dam near its border with South Korea.South Korea has repeatedly urged the North to give notice before releasing water from the dam as it could result in flooding downstream but Pyongyang has remained unresponsive.",
        "ranked": 18,
        "placed": "First_Page",
        "epoch": 1662584405.23586,
        "language": "EN",
        "source": "CNN"
    }
]
