[
    {
        "title": "If North Korea's beaten Covid, why buy 1 million face masks from China?",
        "date_raw": "",
        "date": "2022-08-21",
        "url": "http://rss.cnn.com/rss/edition_asia.rss",
        "news_url": "https://www.cnn.com/2022/08/20/asia/north-korea-covid-china-masks-intl-hnk/index.html",
        "subtitle": "North Korea imported more than 1 million facial masks and 15,000 pairs of rubber gloves from China in July, shortly before declaring victory over Covid-19, Chinese trade figures show.",
        "content": " imported more than 1 million facial masks and 15,000 pairs of rubber gloves from  in July, shortly before declaring victory over Covid-19, Chinese trade figures show.Pyongyang last week declared victory over the coronavirus, ending a little-detailed fight against \"fever\" cases that had risen to 4.77 million in the country of around 26 million people. It has registered no new such cases since July 29.Still, China exported 1.23 million facial masks to North Korea in July, worth $44,307, surging from 17,000 the previous month, according to data released by Chinese customs at the weekend.From January to July, the last month for which data is available, the North bought more than 11.93 million masks from China, data showed.North Korea did not import any Covid-19 prevention and control products from China in May, the data showed. China's overall exports to North Korea surged to $59.74 million in July from $19.05 million in June.Top exports were semi- or wholly milled rice, cigarettes, disodium carbonate and smoked sheets of natural rubber.North Korea bought $5.16 million worth of semi- or wholly milled rice, $1.98 million of soybean oil and fractions, and $1.21 million of granulated sugar in July, the Chinese customs data showed.China suspended cross-border freight train services with North Korea following consultations due to Covid-19 infections in its border city of Dandong, China's Foreign Ministry said on April 29. ",
        "ranked": 18,
        "placed": "First_Page",
        "epoch": 1661115604.7459424,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "North Korea rejects South's aid offer, calls President Yoon 'really simple'",
        "date_raw": "",
        "date": "2022-08-21",
        "url": "http://rss.cnn.com/rss/edition_asia.rss",
        "news_url": "https://www.cnn.com/2022/08/19/asia/north-korea-south-korea-aid-denuclearization-intl-hnk/index.html",
        "subtitle": "North Korea has rejected South Korea's offer of economic support in exchange for denuclearization, saying the proposal suggests President Yoon Suk Yeol is \"really simple,\" state media KCNA reported Friday.",
        "content": " has rejected South Korea's offer of economic support in exchange for denuclearization, saying the proposal suggests President  is \"really simple,\"state media KCNA reported Friday.Kim Yo Jong, a top official and the sister of North Korean leader Kim Jong Un, criticized Yoon's offer to improve North Korea's economy and the livelihood of its people as \"pipedream-like remarks.\" Yoon first proposed what he called an to swap economic cooperation for an end to North Korea's nuclear program during his inauguration speech in May. He has since continued to raise the idea, reiterating the offer this week.In a speech Monday, he said his government would implement a large-scale food program, provide help for power generation, enhance agriculture, and other measures to modernize North Korea's ports, trade routes, hospitals and economy in exchange for denuclearization.But in the KCNA report, Kim Yo Jong rejected the proposal and leveled personal attacks at the South Korean President.\"To think that the plan to barter 'economic cooperation' for our honor, nukes, is the great dream, hope and plan of Yoon, we came to realize that he is really simple and still childish,\" said Kim Yo Jong, according to KCNA. \"We make it clear that we will not sit face to face with him.\"South Korea's Unification Ministry responded on Friday, expressing \"strong regret\" over Kim Yo Jong's \"disrespectful comments.\" It said North Korea had \"distorted our ideas and mentioned its intention to continue nuclear development instead of responding to the audacious initiative,\" adding that such an attitude would not only threaten peace on the Korean Peninsula but worsen North Korea's own economic situation.In the KCNA report, Kim Yo Jong also said South Korea had pinpointed the wrong location for missiles that North Korea launched on Wednesday, and questioned why the South and the United States had not released their analysis of the weapons. The isolated hermit kingdom launched  from the coastal town of Onchon into waters off its west coast on Wednesday, according to the South Korean military.But Kim Yo Jong claimed the test had been conducted from the Kumsong Bridge in Anju city, located in South Pyongan Province, just north of the capital Pyongyang. She did not give further details of the test.Wednesday's test marks North Korea's 18th missile launch this year, according to CNN's count.By comparison, the hermit kingdom conducted only four tests in 2020, and eight in 2021.Tensions between the two Koreas have been building this year, with US military and intelligence agencies warning that North Korea appears to be preparing for a nuclear test -- which would be its first in five years.",
        "ranked": 19,
        "placed": "First_Page",
        "epoch": 1661115604.771348,
        "language": "EN",
        "source": "CNN"
    }
]
