[
    {
        "title": "North Korea reports suspected Covid cases on China border",
        "date_raw": "",
        "date": "2022-08-25",
        "url": "http://rss.cnn.com/rss/edition_asia.rss",
        "news_url": "https://www.cnn.com/2022/08/25/asia/north-korea-suspected-covid-cases-lockdown-intl-hnk/index.html",
        "subtitle": "Two weeks after North Korea declared victory over the coronavirus, the country has reported four suspected cases in a province near its border with China.",
        "content": "Two weeks after North Korea  over the coronavirus, the country has reported four suspected cases in a province near its border with China. The area where the suspected cases were found was \"immediately locked down,\" state news agency KCNA reported Tuesday.Citing the country's State Emergency Epidemic Prevention Headquarters, KCNA said four \"fever cases suspected of being infected with malignant epidemic occurred at a unit in Ryanggang province on August 23.\"  has limited testing capabilities and refers to suspected Covid infections as \"fever cases.\"It acknowledged its first confirmed cases of Covid-19 in May, when it reported what it referred to as an \"explosive\" outbreak and a \"major national emergency\". It has since gone on to record 4.77 million suspected cases, but has reported no new ones since July 29 and on August 11 leader Kim Jong Un  over the virus.However, many experts -- including those at the World Health Organization -- have cast doubts on its claims. One source of skepticism is its death rate, which to many experts appears unusually low especially given the vast majority of its people are thought to be unvaccinated. The country of 25 million has officially reported 74 deaths, with KCNA previously attributing this to what it called an \"unprecedented miracle.\"North Korea has also attributed its claimed successes to its use of lockdowns, intensive medical checks, and what Kim called the \"advantageous Korean-style socialist system.\"It has also hailed its use of daily PCR tests on water collected in border areas and claimed to have developed new methods to detect the virus and other diseases including monkeypox, according to Reuters.In reporting the latest suspected cases, KCNA emphasized that there had been \"no persons infected with the malignant epidemic since the spread of malignant virus was exterminated in the country.\" It said anti-epidemic teams had been mobilized to investigate the cases in the latest  \"fever outbreak.\"The absence of independent data in the country means CNN can't verify Pyongyang's claims.However,  showed that despite its claimed victory the country imported Covid prevention and control products including more than a million face masks and 15,000 pairs of rubber gloves from China in July.Some analysts have claimed that North Korea has used the pandemic as an excuse to tighten social controls; others have suggested its declaration of victory over the virus may clear the way for it to conduct its first nuclear weapon test since 2017.",
        "ranked": 20,
        "placed": "First_Page",
        "epoch": 1661461207.2918277,
        "language": "EN",
        "source": "CNN"
    }
]
