[
    {
        "title": "North Korea fires two cruise missiles, South Korea says",
        "date_raw": "",
        "date": "2022-08-17",
        "url": "http://rss.cnn.com/rss/edition_asia.rss",
        "news_url": "https://www.cnn.com/2022/08/17/asia/north-korea-fires-cruise-missiles-intl-hnk/index.html",
        "subtitle": "North Korea fired two cruise missiles early Wednesday morning from the coastal town of  Onchon into waters off its west coast, according to a South Korean Defense Ministry official.",
        "content": " fired two cruise missiles early Wednesday morning from the coastal town of  Onchon into waters off its west coast, according to a South Korean Defense Ministry official. Military officials from South Korea and the United States said they were analyzing the launch for further details.After the launch, South Korea's national security adviser held a meeting to assess the security situation and examined the military's preparedness, according to the presidential office. The meeting participants agreed to closely monitor any related movements ahead of joint US-South Korea military drills, planned for early next week, the office added.North Korea is not banned from firing cruise missiles under United Nations sanctions and last did so in January. Unlike ballistic missiles, cruise missiles are propelled by jet engines and stay closer to the ground, making them harder to detect. Most cruise missiles are not designed to carry nuclear warheads.The launch came before a speech by South Korean President Yoon Suk Yeol to mark , during which he reiterated his willingness to provide North Korea with aid -- if it agreed to end nuclear weapons development and start the process of denuclearization.Yoon also mentioned this \"audacious initiative\" to improve North Korea's economy in exchange for denuclearization in separate remarks earlier this week. He first extended the offer during his inauguration speech in May.North Korea has had a flurry of recent missile tests, with Wednesday's marking the 18th launch this year, according to CNN's count. By comparison, the hermit kingdom conducted only four tests in 2020, and eight in 2021.The last missile launch was on June 5, with eight short-range ballistic missiles -- which South Korea and the US responded to by firing eight more missiles into waters off the east coast of the Korean Peninsula.Tensions between the two Koreas have been building this year, with US military and intelligence agencies warning that North Korea appears to be preparing for-- which would be its first in five years.South Korea and the US have stepped up their cooperation to counter North Korea's nuclear and missile programs,  that the two countries would resume long-suspended live field training this summer. ",
        "ranked": 19,
        "placed": "First_Page",
        "epoch": 1660755724.8730562,
        "language": "EN",
        "source": "CNN"
    }
]
