[
    {
        "title": "US and South Korean forces hold first live-fire exercises since new unit formed",
        "date_raw": "",
        "date": "2022-08-31",
        "url": "http://rss.cnn.com/rss/edition_asia.rss",
        "news_url": "https://www.cnn.com/2022/08/31/asia/us-south-korea-military-exercises-intl-hnk-ml/index.html",
        "subtitle": "US and South Korean combined forces on Wednesday held their first live-fire exercises since the formation of their unit in 2015, a drill that commanders said showcased the strongest military alliance in the world.",
        "content": "US and South Korean combined forces on Wednesday held their first live-fire exercises since the formation of their unit in 2015, a drill that commanders said showcased the strongest military alliance in the world.The drill, based on a counterattack against invading forces, comes after the US and South Korean Presidents pledged to step up military cooperation following a May summit meeting in Seoul, and after North Korea conducted 18 missiles tests this year, compared to only four tests in 2020, and eight in 2021.CNN was one of two Western media organizations invited to watch the training.\"There is no stronger alliance in the world than the US-ROK (Republic of Korea) alliance,\" told CNN Col. Brandon Anderson of the US Army's 2nd Infantry Division and a deputy commander of theRUCD, the Republic of Korea United States Combined Division. \"The bigger the threat, the greater the alliance, or the greater the threat, the greater the alliance,\" Anderson said, before US and South Korean tanks and artillery blasted targets simulating enemy troops, armor and positions at the Rodriguez Live Fire Complex, tucked into the mountains north of Seoul. The commanders didn't specifically name that enemy and said their exercise was defensive in nature, but its location -- the shooting range is just 30 kilometers (18 miles) south of the Demilitarized Zone separating North and South Korea -- left no doubt over whom its message was aimed at.The South Korean commander of the combined division, Brig. Gen. Kim Nam-hoon, said the US-ROK alliance plays to the strengths of both parties.\"The reason the CFC [Combined Forces Command]can perform the best on the Korean Peninsula is because of the harmony between the US capability and the Koreans' knowledge on operation and geography,\" Kim said.The two allies brought this one-of-a-kind division together seven years ago to capitalize on that.In a command center perched on a hill above the firing range, US and South Korean troops shared targeting information for the K-1 South Korean and M1 Abrams US tanks, as well as calling in artillery strikes from South Korean K-9 and US Palladin batteries out of sight behind a hillside.The command center shook with concussions five seconds after smoke appeared on the mountainside it faced, about a mile away.The tanks fired concrete-filled dummy rounds popping up 600 meters [1,969 feet] to 700 meters [2,297 feet] in front of them. The rounds skipped hundreds more meters up the hillside after hitting their marks. That's because, if they exploded like they would in an actual battle, the targets would be obliterated with the first shot, a US officer said.The US and South Korean troops in the command center adjusted their fire as targets were taken out and new ones appeared on the range in the distance.Computer screens flashed as targets were hit. Other views showed tank crews loading shells into the tank's gun, and its gun recoiling as it fired. \"Nothing says assurance like military training,\" said Anderson. \"Both US and ROK forces have to be ready.\"And to be sure, US and South Korean forces are upping their readiness.A live-fire exercise like Wednesday's hasn't been showcased since 2018, when then-US President Donald Trump put these kind of drills on hold, saying such war games didn't have a place while he was engaged in diplomatic talks with North Korean leader Kim Jong Un.But Trump, and his South Korean counterpart at the time Moon Jae-in, didn't succeed in ending North Korea's nuclear weapons and missile programs. Their successors, Joe Biden and Yoon Suk Yeol, have taken a much harder line on the North.With its missiles tests and harsh rhetoric, North Korea is showing it's not interested in talks, so combined exercises like Wednesday's are imperative.And they are a change from what the US military, at least, has faced in actual combat for a long time, given that in Iraq and Afghanistan, the enemy's weapons and tactics were quite different from what a fight with North Korea could entail.\"We didn't stop looking at the Middle East, but we came out of how we fight [and] maybe [we] refocused on near-peer adversary,\" Anderson said. A near-peer adversary is one with similar weapons, force numbers and tactics.\"If we're going to look at a near-peer adversary, we have to do more challenging adverse conditions. We have to do it with somebody that's capable of inflicting damage on us,\" he said.The US and South Korean officers said they believe working together can limit that damage.\"Interoperability is essential for actual combined operations,\" said Kim, the South Korean general.And the combined unit is bolstered by 72 years of history working together, Anderson said, harkening back to the 1950-1953 Korean War.\"We've been here since 1950s ... It's not uncommon to see second- or third-generation US service members on the Korean Peninsula. And I tell you that because I don't know any other alliance that special,\" he said. ",
        "ranked": 17,
        "placed": "First_Page",
        "epoch": 1661979604.8160894,
        "language": "EN",
        "source": "CNN"
    }
]
