[
    {
        "title": "North Korea reports suspected Covid cases on China border",
        "date_raw": "",
        "date": "2022-08-26",
        "url": "http://rss.cnn.com/rss/edition_asia.rss",
        "news_url": "https://www.cnn.com/2022/08/25/asia/north-korea-suspected-covid-cases-lockdown-intl-hnk/index.html",
        "subtitle": "Two weeks after North Korea declared victory over the coronavirus, the country has reported four suspected cases in a province near its border with China.",
        "content": "Two weeks after North Korea  over the coronavirus, the country has reported four suspected cases in a province near its border with China. The area where the suspected cases were found was \"immediately locked down,\" state news agency KCNA reported Tuesday.Citing the country's State Emergency Epidemic Prevention Headquarters, KCNA said four \"fever cases suspected of being infected with malignant epidemic occurred at a unit in Ryanggang province on August 23.\"  has limited testing capabilities and refers to suspected Covid infections as \"fever cases.\"It acknowledged its first confirmed cases of Covid-19 in May, when it reported what it referred to as an \"explosive\" outbreak and a \"major national emergency\". It has since gone on to record 4.77 million suspected cases, but has reported no new ones since July 29 and on August 11 leader Kim Jong Un  over the virus.However, many experts -- including those at the World Health Organization -- have cast doubts on its claims. One source of skepticism is its death rate, which to many experts appears unusually low especially given the vast majority of its people are thought to be unvaccinated. The country of 25 million has officially reported 74 deaths, with KCNA previously attributing this to what it called an \"unprecedented miracle.\"North Korea has also attributed its claimed successes to its use of lockdowns, intensive medical checks, and what Kim called the \"advantageous Korean-style socialist system.\"It has also hailed its use of daily PCR tests on water collected in border areas and claimed to have developed new methods to detect the virus and other diseases including monkeypox, according to Reuters.In reporting the latest suspected cases, KCNA emphasized that there had been \"no persons infected with the malignant epidemic since the spread of malignant virus was exterminated in the country.\" It said anti-epidemic teams had been mobilized to investigate the cases in the latest  \"fever outbreak.\"The absence of independent data in the country means CNN can't verify Pyongyang's claims.However,  showed that despite its claimed victory the country imported Covid prevention and control products including more than a million face masks and 15,000 pairs of rubber gloves from China in July.Some analysts have claimed that North Korea has used the pandemic as an excuse to tighten social controls; others have suggested its declaration of victory over the virus may clear the way for it to conduct its first nuclear weapon test since 2017.",
        "ranked": 29,
        "placed": "First_Page",
        "epoch": 1661547604.221983,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "South Korea records world's lowest fertility rate -- again",
        "date_raw": "",
        "date": "2022-08-26",
        "url": "http://rss.cnn.com/rss/edition_asia.rss",
        "news_url": "https://www.cnn.com/2022/08/26/asia/south-korea-worlds-lowest-fertility-rate-intl-hnk/index.html",
        "subtitle": "South Korea has broken its own record for the world's lowest fertility rate, according to official figures released Wednesday, as the country struggles to reverse its years-long trend of declining births.",
        "content": "South Korea has broken its own record for the , according to official figures released Wednesday, as the country struggles to reverse its years-long trend of declining births.The country's fertility rate, which indicates the average number of children a woman will have in her lifetime,sunk to 0.81 in 2021 -- 0.03% lower than the previous year, according to government-run Statistics Korea.To put that into perspective, the 2021 fertility rate was  and  which also saw its lowest rate on record last year. In some African countries, where fertility rates are the highest in the world, the figure is 5 or 6.To maintain a stable population, countries need a fertility rate of 2.1 -- anything above that indicates population growth.South Korea's birth rate has been dropping since 2015, and in 2020 the country recorded for the first time -- meaning the number of inhabitants shrank, in what's called a \"population death cross.\"And as fertility rates drop, South Korean women are also having babies later in life. The average age of women that gave birth in 2021 was 33.4 -- 0.2 years older than the previous year, according to the statistics agency.Meanwhile, South Korea's population is also getting older, indicating a demographic decline that experts fear will leave the country with too few people of working age to support its burgeoning elderly population -- both by paying taxes and filling jobs in fields such as health care and home assistance., 16.8% of South Koreans were over 65 years old, while just 11.8% were age 14 or under.That proportion of elderly Koreans is rising rapidly -- it increased by more than 5% between 2020 and 2021, according to census data. Meanwhile, the working age population -- people between ages 15 and 64 -- declined by 0.9% between 2020 and 2021.In South Korea and Japan, there are similar reasons behind the decline in births -- including demanding work cultures, stagnating wages, rising costs of living and skyrocketing housing prices. Many South Korean women say they just don't have the time, money, or emotional capacity to go on dates as they put their career first in a highly competitive job market in which they often face a patriarchal culture and gender inequality. The South Korean government has introduced several measures in recent years to tackle the falling fertility rate, including allowing both parents to take parental leave at the same time and extending paid paternal leave. Social campaigns have encouraged men to take on a more active role in childcare and housework, and in some parts of the country, authorities are handing out \"new baby vouchers\" to encourage parents to have more children.",
        "ranked": 20,
        "placed": "First_Page",
        "epoch": 1661547604.6046174,
        "language": "EN",
        "source": "CNN"
    }
]
