[
    {
        "title": "North Korea declares itself a nuclear weapons state, in 'irreversible' move",
        "date_raw": "",
        "date": "2022-09-14",
        "url": "http://rss.cnn.com/rss/edition_asia.rss",
        "news_url": "https://www.cnn.com/2022/09/09/asia/north-korea-kim-nuclear-weapons-state-law-intl-hnk/index.html",
        "subtitle": "North Korea has passed a new law declaring itself a nuclear weapons state in a move leader Kim Jong Un says is \"irreversible.\"",
        "content": " has passed a new law declaring itself a nuclear weapons state in a move  says is \"irreversible.\"Kim vowed the country would \"never give up\" its nuclear weapons and said there could be no negotiations on denuclearization as he hailed the passage of the law, North Korean state media reported Friday.The new law also enshrines Pyongyang's right to use preemptive nuclear strikes to protect itself -- updating a previous stance under which it had said it would keep its weapons only until other countries denuclearized and would not use them preemptively against non-nuclear states.Nuclear weapons represent the \"dignity, body, and absolute power of the state,\" Kim said as he welcomed the decision by the country's  -- the Supreme People's Assembly -- to pass the new law in a unanimous vote.\"The adoption of laws and regulations related to the national nuclear force policy is a remarkable event as it's our declaration that we legally acquired war deterrence as a means of national defense,\" Kim said. \"As long as nuclear weapons exist on Earth, and imperialism and the anti-North Korean maneuvers of the US and its followers remain, our road to strengthening our nuclear force will never end.\" The new law also bans the sharing of nuclear technology with other countries. It comes amid rising regional tensions over North Korea's expansion of its nuclear weapons and missiles program. Kim has made increasingly provocative threats of nuclear conflict toward the United States and its allies in Asia in recent months.At the same time, the US has become increasingly concerned that North Korea may be preparing to carry out its first underground nuclear test in yearsYang Moo-jin, a professor at the University of North Korean Studies in Seoul, said the law demonstrated Pyongyang's hopes of strengthening its relations with China and Russia at a time of heightened global tensions.\"North Korea mentioning the possibility of using nuclear weapons if and when an attack on the state and leader is imminent is significant, even though it states nuclear weapons as a defensive last resort,\" Yang said. ",
        "ranked": 26,
        "placed": "First_Page",
        "epoch": 1663189205.9555895,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Putin needs Xi Jinping's help more than ever after Ukraine setbacks",
        "date_raw": "",
        "date": "2022-09-14",
        "url": "http://rss.cnn.com/rss/edition_asia.rss",
        "news_url": "https://www.cnn.com/2022/09/14/asia/putin-xi-help-uzbekistan-summit-intl-cmd/index.html",
        "subtitle": "Three weeks before his invasion of Ukraine, Vladimir Putin met Xi Jinping in Beijing for a show of unity. As their first face-to-face meeting since the war approaches, the Russian leader will need as much help as he can get.",
        "content": "In early February,  touched down in Beijing to a warm welcome from , as the two strongmen put on a show of unity for the world at the Winter Olympics.The summit, in which the pair touted their ever-growing ties and railed against NATO expansion, was held three weeks before Putin ordered his tanks into Ukraine. While it is not known if the topic of war came up during their conversations, one thing is clear now: seven months in, the invasion has Putin has just suffered perhaps his worst week since the early days of the war, when his troops were routed in Kyiv and forced to retreat.  of more than 6,000 square kilometers (more than 2,300 square miles) of territory -- more than Russia has captured in all their operations since April -- is another humiliating loss for Putin, who has watched as his invasion falters and his list of friends on the global stage dwindles.Criticism of Putin is growing even among his supporters in Russia, and he could, bluntly, do with a win. Fortunately for Putin, an opportunity presents itself on Thursday, when he holds his first face-to-face meeting with Xi since the invasion began, on the sidelines of the Shanghai Cooperation Organization (SCO) summit in Uzbekistan.Much is made of the relationship between Russia and China, which has only strengthened since the beginning of the war. Experts say Putin will likely be counting on Beijing more than ever after his setbacks on the battlefield. \"Russia relies on China to demonstrate to the world that their strong bond is a symbol of unsuccessful international isolation, despite the severe Western sanctions,\" said Velina Tchakarova, director of the Austrian Institute for European and Security Policy in Vienna.At a time when the West's resolve against Russia seems to be hardening, and as more nations join NATO and provide assistance to Ukraine the longer the war persists, support from the world's most powerful anti-West nation would naturally be of huge value to Putin.  \"China's backing helps Moscow disseminate Russian narratives, such as blaming EU sanctions for the food crisis, blaming NATO for the start of the war. It creates a common denominator: dissatisfaction with the US-led West and the positive case for closer ties to China,\" Tchakarova said. Russia has talked up China's support in recent days. Last week, China's top legislator, Li Zhanshu, met the chairman of Russia's State Duma and other Russian lawmakers in Moscow. According to the Duma, Li said that \"China understands and supports Russia on issues that represent its vital interests, in particular on the situation in Ukraine ... We see that the United States and its NATO allies are expanding their presence near the Russian borders, seriously threatening national security and the lives of Russian citizens.\"  However, these quotes were not present of the meeting, which raises the question of exactly how formally China is willing to support Russia, as its invasion of Ukraine shows no sign of ending. \"Obviously China doesn't want Russia to fall apart and in an ideal world would take a stable Putin leadership over anything else,\" said Kerry Brown, professor of Chinese studies at King's College London. However, he added that \"Ukraine will be an unwelcome problem that Beijing would rather see go away. Of course, China doesn't trust NATO and the West, but that doesn't mean it's Russia's best buddy. China is ultimately self-interested, and this instability doesn't help China in any obvious way.\" Viewing China's support of Russia to date through the lens of self-interest might give some indication of where Beijing's thinking is at -- especially in the run-up to next month's major political meeting in Beijing where Xi is widely expected to assume a third term in power, cementing his role as China's most powerful leader in decades. Trade between the two countries grew for the first six months of 2022, despite the war.  agreed to start paying for Russian gas in yuan and rubles instead of dollars, going around many of the sanctions in place on Russian energy exports. This economic support, combined with blaming NATO and the West for the war, is in China's interest. What experts say is less likely to be in China's interest, however, would be providing the military assistance that Russia appears to need as its war wears on.Ukrainian gains over the weekend, international sanctions, export controls and strategic errors from Moscow have made it clear that Russia might have a military supplies problem. Last week, a US official told CNN that Putin was in the process of buying millions of rockets and artillery shells  \"It does not mean that supplies are necessarily near exhaustion, but could be crossing the line into contingency stocks for a wider and/or future conflict,\" Joseph Dempsey, research associate at the International Institute for Strategic Studies, told CNN. \"Even if the conflict was to cease today, it could take many years to backfill what has been lost in Ukraine.\"As welcome as China's money is in Moscow, the longer the war drags on, the more pressing Russia's shortages could become. Export controls make importing weapons -- along with the tools to make them -- harder. And for the type of gear Russia needs, there are a finite number of sources. If China is not going to assist, Russia's options become even smaller. Russia's potential desperation, Dempsey says, risks creating another complication. \"Of course a wider concern about arms supplies to Russia is what an increasingly desperate Russia might be willing to give in return, particularly in the case of Iran and North Korea -- the latter remaining under a comprehensive UN arms embargo.\"So what can Putin hope to announce after his meeting with Xi? There will no doubt be further commitments to the economic relationship, and China is unlikely to suddenly tone down its rhetoric on the West. But the reality for Putin is there is only so much Xi can do to counter the action that the West has taken against Russia. And after a week of huge losses on the battlefield, this must worry the man who once believed his war would all be over in a few days.",
        "ranked": 17,
        "placed": "First_Page",
        "epoch": 1663189206.366943,
        "language": "EN",
        "source": "CNN"
    }
]
