[
    {
        "title": "The North Korean defectors who became YouTube stars",
        "date_raw": "",
        "date": "2022-09-04",
        "url": "http://rss.cnn.com/rss/edition_asia.rss",
        "news_url": "https://www.cnn.com/2022/09/03/asia/north-korea-defectors-youtubers-intl-hnk-dst/index.html",
        "subtitle": "Growing up in North Korea, Kang Na-ra had never used the internet.",
        "content": "Growing up in , Kang Na-ra had never used the internet. Even the privileged few of her compatriots who were allowed smartphones could access only the nation's tightly restricted intranet. YouTube, Instagram, and Google were entirely alien concepts.Today, Kang is a YouTube star with more than. Her most popular videos have raked in millions of views. Her Instagram account, with more than 130,000 followers, boasts sponsored ads for major brands including Chanel and Puma. She's among an increasing number of North Korean defectors who, after escaping into South Korea, have made what might seem unlikely careers as YouTubers and social media influencers.Dozens have followed a similar path in the past decade, their videos and accounts giving a rare glimpse into life in the hermit kingdom -- the food North Koreans eat, the slang they use, their daily routines. Some channels offer more political content, exploring North Korea's relationships with other countries; others dive into the rich and -- for those newly defected, entirely novel -- worlds of pop culture and entertainment.But for many of these influencers, who have fled one of the world's most isolated and impoverished nations for one of its most technologically advanced and digitally connected, this career path isn't as strange as it may seem.Defectors and experts say these online platforms offer not only a path to financial independence -- but a sense of agency and self-representation as they assimilate to a daunting new world.Defectors are a relatively recent phenomena; they began entering South Korea \"in significant numbers\" in the past 20 years, most fleeing over North Korea's lengthy border with China, said Sokeel Park, the South Korea country director for international nonprofit Liberty in North Korea.Since 1998, more than 33,000 people have defected from North to South Korea, according to Seoul's Unification Ministry, with the numbers peaking at 2,914 in 2009. Kang, now 25, is among the many to have made the trip --  such as being trafficked in China's sex trade, or being caught and sent back to North Korea, where defectors can face torture, imprisonment and even death.Kang fled to the South in 2014 as a teenager, joining her mother who had already defected.It was tough at first; like many others, she faced . The South's notoriously competitive job market is even tougher for defectors, who must adjust to both capitalist society and hostility from some locals.As of 2020, 9.4% of defectors were unemployed -- compared to 4% of the general population, according to the Unification Ministry.For Kang, a turning point came when she started receiving counseling and joined a school with other defectors. But it wasn't until she appeared in a South Korean TV show that life really \"became interesting,\" she said.In the 2010s, growing public fascination with North Koreans gave rise to a new genre of television known as \"defector TV,\" in which defectors were invited to share their experiences.Some of the best-known shows include \"Now On My Way To Meet You,\" which first aired in 2011, and \"Moranbong Club,\" which aired in 2015.Kang appeared on both -- and it was around this time that she first laid eyes on YouTube, where she was especially drawn to videos about makeup, beauty and fashion.By 2017, she had created her own channel, leveraging her growing fame and \"recording my daily life for people who liked me from TV shows.\"Many of her YouTube videos explore differences between the two Koreas in a cheerful, conversational style, such as contrasting beauty norms. \"In North Korea, if you have big breasts, that's considered to be not good!\" she laughs in one video, recalling her surprise at discovering padded bras and breast implants in the South.Other videos answer common questions on escaping North Korea, such as what defectors bring with them (salt for luck, a family photo for comfort, and rat poison in case they get caught -- for \"when you know that you are going to die.\")Eventually the channel grew so popular that she landed representation from three management agencies, hired video producers, and began attracting clients for sponsored Instagram content.\"I have a steady flow of income now,\" she said. \"I can buy and eat what I want, and I can rest when I want to.\"This model of success -- echoed by other defector YouTubers, such as Kang Eun-jung, with more than 177,000 subscribers; Jun Heo, with more than 270,000 before he took down his channel this year; and Park Su-Hyang, with 45,000 -- has inspired many others to join YouTube. Part of their success, according to Sokeel Park, of Liberty in North Korea, is that defectors \"are quite entrepreneurial.\"\"I think a factor in that is that you're in control, you're not being ordered around by a South Korean boss, and having to stress about a South Korean work culture,\" he said. \"It may be a struggle, but people have agency ... You're your own boss, on your own schedule.\"Defector TV may have helped supercharge the popularity of some of these influencers --but it has also drawn controversy among the defector community.Some view it as \"imperfect\" but helpful in giving the South Korean public greater exposure to their Northern peers, Park said. But many others criticize the talk shows as being sensationalist, exaggerated, outdated and inaccurate.For instance, the shows often use cartoon graphics, elaborate background sets and sound effects -- such as mournful music that plays while defectors recall their past.At the end of the day, these are entertainment shows, not documentaries, Park said, adding: \"(The shows are) made by South Korean TV producers and writers ... obviously (the defectors) don't have editorial control.\"This frustration with how North Koreans are represented in mainstream media, and their desire to tell their stories on their own terms, is one major reason why so many defectors have turned to social media.Many defectors feel \"that South Koreans have only a very shallow understanding of North Korea, or that they have certain stereotypes about North Korean people that should be challenged,\" Park said. YouTube allows \"a very different level of control and agency, to be able to just set up a camera in your apartment or wherever you might film, and just speak directly to an audience.\"But for many defector YouTubers there is another, loftier goal besides earning an independent income by telling their own stories:  between the two Koreas.It's a tall task, especially in recent years as relations have deteriorated due to disagreements over the North's weapons testing and the South's joint military drills with the United States. But some say these tensions are exactly why it's important to humanize and connect Koreans from each side.\"I believe letting people know about the hardship of North Koreans through YouTube can be helpful for my people in North Korea,\" said Kang Eun-jung, 35, who fled North Korea in 2008 and started  in 2019.For her, YouTube is a way to \"keep reminding myself about my identity, who I am and where I came from\" -- as well as to teach people about defectors' experiences.\"If the two Koreas get united, I want to interview many people in North Korea,\" she added.Still, there's a problem for those hoping to bridge the divide: their audiences are getting older, possibly because their content appeals most to the generation that lived through the Korean War of the 1950s and its aftermath.\"The generation that remembers North and South Korea as one country is passing away,\" Park said.That makes building bridges among the younger generation more urgent.Most of Kang Eun-jung's viewers are in their 50s or older, while Kang Na-ra's are mostly in their 30s -- relatively high age brackets in the world of social media.Part of the problem may be that young South Koreans know next to nothing about their peers on the other side of the demilitarized zone, instead being bombarded with ominous news headlines about the security situation, political rhetoric and military saber-rattling.As a result, Park said, \"young South Koreans know American people better than North Korean people. They know Japanese people better than North Korean people, they know Chinese people (better than North Korean people).\"\"So being able to resume some form of people-to-people contact, understanding, and empathy -- if that's North Koreans making their own YouTube channels -- then that's great.\"For Kang Na-ra, who left behind many friends in North Korea and once even considered returning to the repressive regime, that distance feels personal.\"I want to have more (subscribers in their) teens and people in their 20s because I want more young people to care about unification and be interested in North Korea,\" she said.\"Wouldn't it raise the possibility of me going back to my hometown before I die? If more young people want unification of the Koreas, couldn't it come true?\"",
        "ranked": 19,
        "placed": "First_Page",
        "epoch": 1662325205.4705665,
        "language": "EN",
        "source": "CNN"
    }
]
