[
    {
        "title": "LE NOTIZIE DAI GIORNALI DEL MONDO",
        "date_raw": "April 26, 2022",
        "date": "2022-04-26",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": "     1/3 Le notizie dai giornali del mondo  THE INDEPENDENT Elon Musk compra Twitter per 35mld di sterline Nata nel 2006 la piattaforma di microblogging con oltre 300mln di utenti passa di mano dopo resistenze iniziali del Cda.  WELT Tanto di cappello. Ciò che rende speciale la rielezione di Macron Sollievo in Francia e in Europa per la  sconfitta di Marine Le Pen alle presidenziali. Scholz blocca procedura per la fornitura di armi pesanti a Kiev. SZ Blinken e Austin a Kiev I 2 ministri americani assicurano il sostegno al  presidente Zelensky.Sollievo in Europa.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650979804.0525017,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Kiev:Russia percepisce la sconfitta",
        "date_raw": "April 26, 2022",
        "date": "2022-04-26",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Kiev: la Russia percepisce la sconfitta Per il ministro degli Esteri ucraino Kuleba l'avvertimento del ministro russo Lavrov del rischio di piombare in una terza guerra mondiale dimostra che Mosca \"percepisce la sconfitta\".  \"La Russia perde l'ultima speranza di spaventare il mondo\" per il sostegno a Kiev. \"Da qui afferma su Twitter il discorso di un 'reale' pericolo di una Terza Guerra Mondiale. Questo significa solo che Mosca avverte la sconfitta in Ucraina. Pertanto,il mondo deve raddoppiare il sostegno all'Ucraina in modo da salvaguardare la sicurezza europea\".",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650979804.0722883,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Usa:\"Aiutare Kiev a vincere guerra\"",
        "date_raw": "April 26, 2022",
        "date": "2022-04-26",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Ucraina, Usa: \"Aiutare Kiev a vincere\" \"L'urgenza della situazione è nota a tutti. E noi possiamo fare di più\". Lo ha detto il segretario della Difesa Usa Austin a Ramstein, in Germania, aprendo un vertice straordinario per l'Ucraina. Quaranta i Paesi invitati dagli Usa, presente anche il ministro della Difesa ucraino. \"Oggi siamo riuniti per aiutare l'Ucraina a vincere la battaglia  contro la Russia -continua AustinL'Ucraina ha fatto un lavoro straordinario Ora la situazione sul campo è cambiata. Faremo il possibile,compresa la mobilitazione della nostra base industriale\".",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650979804.0793335,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Cina:\"Non vogliamo guerra mondiale\"",
        "date_raw": "April 26, 2022",
        "date": "2022-04-26",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Cina:non vogliamo 3a guerra, ma la pace La Cina non sta cercando la terza guera mondiale e lancia un appello per un accordo di pace in Ucraina: lo ha detto il ministero degli Esteri cinese ripreso dall'agenzia russa Tass.   \"Nessuno vuole vedere la terza guerra mondiale ha detto in un briefing il portavoce del ministro Wang WenbinE' necessario sostenere il processo di  promozione dei colloqui di pace\" tra la Russia e l'Ucraina. Il portavoce di Pechino rispondeva a una domanda sulle parole del ministro degli Esteri russo sul pericolo \"reale\" di una terza guerra mondiale.     ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650979804.093428,
        "language": "IT",
        "source": "Televideo"
    }
]
