[
    {
        "title": "IL CANCELLIERE AUSTRIACO VA DA PUTIN   Primo leader Ue da inizio invasione",
        "date_raw": "April 11, 2022",
        "date": "2022-04-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Cancelliere austriaco lunedì da Putin Il cancelliere austriaco Karl Nehammer si recherà lunedì a Mosca per incontrare il presidente russo Vladimir Putin. Lo annuncia la Cancelleria Federale a Vienna. \"Va a Mosca dopo avere informato Berlino, Bruxelles e il presidente ucraino Zelensky\", ha precisato un portavoce del cancelliere. Sabato Nehammer aveva incontrato a Kiev il presidente ucraino Zelensky.     Sarà la prima visita del leader di un Paese della Ue a Mosca dopo l'inizio dell'invasione russa dell'Ucraina.  ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1649677504.151249,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Le notizie dai giornali del mondo",
        "date_raw": "April 11, 2022",
        "date": "2022-04-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": "     1/3 Le notizie dai giornali del mondo  Le presidenziali francesi.   LES ECHOS Il duello Macron trova Marine Le Pen al secondo turno. Come nel 2017, ma il risultato sembra più incerto.  LE PARISIEN Partita di ritorno, Macron in vantaggio A sinistra Mélenchon sale al terzo posto.     LE FIGARO Macron-Le Pen, nuovo duello LIBERATION Questa volta fa davvero paura Quella di Macron è la vittoria costruita in un vuoto siderale.  ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1649677504.1643765,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Zemmour: al 2° turno votate Le Pen",
        "date_raw": "April 11, 2022",
        "date": "2022-04-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Zemmour: al secondo turno votate Le Pen \"Ho molti disaccordi con Marine Le Pen, ma davanti a lei c'è un uomo che ha  fatto entrare milioni di immigrati e che farà di peggio se sarà rieletto\". Lo ha detto Eric Zemmour, il candidato di estrema destra alle presidenziali francesi che al primo turno ha ottenuto circa il 7% dei voti. \"Al ballottaggio invito quindi a votare per Le Pen\".  \"Faccio appello ai francesi a fare muro contro Emmanuel Macron\",dice il candidato sovranista Nicolas Dupont-Aignan, invitando a votare Le Pen.Al primo turno il suo partito s'è attestato al 2,1%",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1649677504.1698954,
        "language": "IT",
        "source": "Televideo"
    }
]
