[
    {
        "title": "IN FIAMME DEPOSITO MUNIZIONI IN RUSSIA  A Belgorod, riferisce governatore",
        "date_raw": "April 27, 2022",
        "date": "2022-04-27",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " In fiamme deposito munizioni in Russia Un deposito di munizioni è andato in fiamme vicino al villaggio di Staraya Nelidovka nella regione di Belgorod, nella Russia occidentale, vicino al  confine con l'Ucraina. Lo riferisce il governatore della regione Gladkov, su Telegram, secondo il quale l'incendio sarebbe stato causato da un attacco di due elicotteri delle truppe ucraine. Il governatore ha aggiunto che \"non ci sono distruzioni di edifici residenziali, case. Non ci sono vittime tra la popolazione civile\".    ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1651041004.2505527,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CAMERA APPROVA RIFORMA CSM,ORA A SENATO Cartabia: \"Passaggio importante\"",
        "date_raw": "April 27, 2022",
        "date": "2022-04-27",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Camera approva riforma Csm,ora a Senato Via libera dell'aula della Camera alla riforma dell'ordinamento giudiziario e del Csm. Il testo, approvato con 328 voti a favore, 41 contrari e 25 astenuti, passa ora al Senato. I deputati di Italia Viva si sono astenuti. Contro hanno votato FdI e Alternativa.  \"Grazie a tutti per il dibattito che ha accompagnato l'iter di questa riforma. Siamo a un passaggio importante\", ha detto in Aula la ministra della Giustizia, Cartabia.\"Abbiamo proposto la riforma migliore possibile ben consapevoli che tutto è perfettibile\".  ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1651041004.278548,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BERLINO: PER KIEV CARRI E ADDESTRAMENTO Annuncia a Ramstein ministra Esteri",
        "date_raw": "April 27, 2022",
        "date": "2022-04-27",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Berlino: per Kiev carri e addestramento \"Lavoriamo insieme ai nostri amici americani nell'addestramento di truppe  ucraine ai sistemi di artiglieria, su suolo tedesco\". Lo ha detto la ministra tedesca della Difesa Lamprecht al vertice straordinario di Ramstein sull' Ucraina. Lo riferisce l'agenzia tedesca Dpa pubblicando il manoscritto del discorso.      \"Sappiamo tutti che in questo conflitto l'artiglieria è un fattore essenziale\", ha aggiunto Lamprecht, confermando poi che Berlino renderà possibile la consegna a Kiev di panzer Gepard.   ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1651041004.2897444,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PUTIN:SENZA CRIMEA E DONBASS NO ACCORDO Lo ha detto al segretario dell'Onu",
        "date_raw": "April 27, 2022",
        "date": "2022-04-27",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Putin:senza Crimea e Donbass no accordo \"L'Onu è vista come obsoleta solo da chi se ne sente ostacolato\".Così Putin al segretario Onu, Guterres.  \"I negoziati vanno avanti, si tengono online, speriamo in risultati positivi. Ma senza un accordo sulla Crimea e sul Donbass non è possibile firmare garanzie di sicurezza sull' Ucraina\".Poi:\"A Mariupol non si combatte più, abbiamo evacuato 140mila persone. Dentro Azovstal tenuti come scudi umani. Ucraini permettano uscita civili\" \"Con Bucha non c'entriamo\".\"Ponti a mostrare a Onu e Cicr le condizioni dei prigionieri ucraini\".     ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1651041004.301971,
        "language": "IT",
        "source": "Televideo"
    }
]
