[
    {
        "title": "RUSSIA: STOP GAS A POLONIA E A BULGARIA Da oggi e il prezzo decolla, +16",
        "date_raw": "April 27, 2022",
        "date": "2022-04-27",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Stop gas spinge in alto prezzo, +16% Come annunciato ieri dalla Russia, Gazprom ha interrotto da questa mattina la fornitura di gas a Polonia e Bulgaria che hanno rifiutato di pagarlo in rubli L'annuncio ha fatto decollare il prezzo del gas sulla piazza di Amsterdam che cresce del 16%.I future sul metano salgono a 119,75 euro al megawattora, dopo aver toccato un rialzo massimo del 24%. Gli Usa hanno annunciato \"uno sforzo continuo\" per \"aumentare le forniture di gas naturale e alternative per quei Paesi che dipendono dalla Russia\" da un punto di vista energetico.   ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1651042805.92113,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MORTA ASSUNTA ALMIRANTE, AVEVA 100 ANNI Considerata memoria storica destra",
        "date_raw": "April 27, 2022",
        "date": "2022-04-27",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Morta Assunta Almirante, aveva 100 anni E' morta a 100 anni Assunta Almirante, vedova dello storico segretario del Movimento Sociale Italiano, Giorgio Almirante. Il suo nome all'anagrafe era  Raffaella Stramandinoli, detta Assunta. Originaria di Catanzaro, prima di Almirante era stata sposata con il marchese Federico de' Medici.Ebbe quattro figli. Cordoglio unanime e bipartisan per una figura apprezzata da più parti. \"Una donna straordinaria, schietta, intelligente. Un pilastro della memoria storica della destra italiana\", la saluta Giorgia Meloni, presidente FdI.  ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1651042805.9249506,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PUTIN:SENZA CRIMEA E DONBASS NO ACCORDO Lo ha detto al segretario dell'Onu",
        "date_raw": "April 27, 2022",
        "date": "2022-04-27",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Putin:senza Crimea e Donbass no accordo \"L'Onu è vista come obsoleta solo da chi se ne sente ostacolato\".Così Putin al segretario Onu, Guterres.  \"I negoziati vanno avanti, si tengono online, speriamo in risultati positivi. Ma senza un accordo sulla Crimea e sul Donbass non è possibile firmare garanzie di sicurezza sull' Ucraina\".Poi:\"A Mariupol non si combatte più, abbiamo evacuato 140mila persone. Dentro Azovstal tenuti come scudi umani. Ucraini permettano uscita civili\" \"Con Bucha non c'entriamo\".\"Ponti a mostrare a Onu e Cicr le condizioni dei prigionieri ucraini\".     ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1651042805.944817,
        "language": "IT",
        "source": "Televideo"
    }
]
