[
    {
        "title": "Mosca:con logica Gb colpiamo Paesi Nato \"Pronti a rappresaglia su Occidente\"152 Usa:\"Non sottovalutiamo le minacce\"",
        "date_raw": "April 27, 2022",
        "date": "2022-04-27",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": "     1/2 Usa:non sottovalutare minaccia nucleare \"Monitoriamo con attenzione e prendiamo seriamente le minacce nucleari da parte della Russia\".     Lo ha detto il capo dello Stato maggiore congiunto Usa, il generale Milley, in un'intervista con la Cnn da Ramstein in Germania, a proposito delle parole del ministro degli Esteri russo,Lavrov, sui rischi di Terza Guerra Mondiale. \"E' assolutamente irresponsabile che un autorevole esponente politico parli  così nel mondo di oggi\",ha aggiunto. ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1651015803.8929074,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BERLINO: PER KIEV CARRI E ADDESTRAMENTO Annuncia a Ramstein ministra Esteri",
        "date_raw": "April 27, 2022",
        "date": "2022-04-27",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Berlino: per Kiev carri e addestramento \"Lavoriamo insieme ai nostri amici americani nell'addestramento di truppe  ucraine ai sistemi di artiglieria, su suolo tedesco\". Lo ha detto la ministra tedesca della Difesa Lamprecht al vertice straordinario di Ramstein sull' Ucraina. Lo riferisce l'agenzia tedesca Dpa pubblicando il manoscritto del discorso.      \"Sappiamo tutti che in questo conflitto l'artiglieria è un fattore essenziale\", ha aggiunto Lamprecht, confermando poi che Berlino renderà possibile la consegna a Kiev di panzer Gepard.   ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1651015803.9010592,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "RUSSIA: STOP GAS A POLONIA E A BULGARIA Gli Usa: \"Aiuteremo gli alleati\"",
        "date_raw": "April 27, 2022",
        "date": "2022-04-27",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Russia: stop gas a Polonia e Bulgaria La Russia dichiara la guerra del gas. Dopo la Polonia, anche la Bulgaria fa sapere di aver ricevuto da Gazprom l'annuncio dello stop alle forniture da domani mattina alle 8 a causa del rifiuto di pagarle in rubli.   Gli Usa annunciano \"uno sforzo continuo\" per \"aumentare le forniture di gas naturale e alternative per quei Paesi che dipendono dalla Russia\" da un punto di vista energetico.    ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1651015803.9051664,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PUTIN:SENZA CRIMEA E DONBASS NO ACCORDO Lo ha detto al segretario dell'Onu",
        "date_raw": "April 27, 2022",
        "date": "2022-04-27",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Putin:senza Crimea e Donbass no accordo \"L'Onu è vista come obsoleta solo da chi se ne sente ostacolato\".Così Putin al segretario Onu, Guterres.  \"I negoziati vanno avanti, si tengono online, speriamo in risultati positivi. Ma senza un accordo sulla Crimea e sul Donbass non è possibile firmare garanzie di sicurezza sull' Ucraina\".Poi:\"A Mariupol non si combatte più, abbiamo evacuato 140mila persone. Dentro Azovstal tenuti come scudi umani. Ucraini permettano uscita civili\" \"Con Bucha non c'entriamo\".\"Ponti a mostrare a Onu e Cicr le condizioni dei prigionieri ucraini\".     ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1651015803.9075558,
        "language": "IT",
        "source": "Televideo"
    }
]
