[
    {
        "title": "GUTERRES DA ERDOGAN: FERMARE LA GUERRA  Oggi sarà a Mosca, poi a Kiev",
        "date_raw": "April 26, 2022",
        "date": "2022-04-26",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Guterres da Erdogan: fermare la guerra Il segretario generale dell'Onu,Guterres, nel suo incontro col presidente turco Erdogan, ha espresso il sostegno agli sforzi diplomatici in corso della Turchia in relazione al conflitto in Ucraina.Lo comunica il Palazzo di Vetro I due,si legge in una nota, hanno riaffermato che il loro \"obiettivo comune è porre fine alla guerra il prima possibile e creare le condizioni per porre fine alle sofferenze dei civili\".  Guterres oggi sarà a Mosca per incontrare il presidente russo Putin,giovedì a Kiev. Zelensky critica viaggio Russia",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650960013.3051524,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ZELENSKY:E' IN GIOCO DESTINO DEMOCRAZIA \"Qui si decidono sorti dell'Europa\"",
        "date_raw": "April 26, 2022",
        "date": "2022-04-26",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Zelensky: è in gioco destino democrazia \"Tutti nel mondo, anche coloro che non ci sostengono apertamente, concordano sul fatto che è in Ucraina che si decide il destino dell'Europa, il destino della sicurezza globale, il destino del sistema democratico\".    Lo ha detto il presidente ucraino Zelensky nel suo ultimo video-discorso, ripreso dai media internazionali. \"La Russia ha continuato Zelensky può spendere enormi risorse per sostenere la guerra. Per opporsi anche all'intero mondo libero\".     ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650960013.3365765,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MORTA DONNA ASSUNTA ALMIRANTE, 100 ANNI Vedova dello storico leader Msi",
        "date_raw": "April 26, 2022",
        "date": "2022-04-26",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=120",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1650960013.4233444,
        "language": "IT",
        "source": "Televideo"
    }
]
