[
    {
        "title": "Le notizie dai giornali del mondo",
        "date_raw": "April 15, 2022",
        "date": "2022-04-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": "     1/3 Le notizie dai giornali del mondo  NYT Preoccupazioni all'interno di Twitter mentre i dipendenti considerano l' offerta pubblica di acquisto di Elon Musk La tensione era palpabile quando ieri la notizia si è diffusa, con gli utenti che riflettevano su come potrebbe cambiare la app sotto il controllo del miliardario.    WASHINGTON POST Elon Musk dice di avere piano di riserva per acquistare Twitter Per Musk Twitter dovrebbe rendere open source il suo algoritmo. Ha anche accennato al fatto che, anche se il consiglio di Twitter non accetta la sua offerta, potrebbe non fare dietrofront.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650035705.4269488,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GERUSALEMME:150 FERITI SPIANATA MOSCHEE Scontri e tensione presso Al-Aqsa",
        "date_raw": "April 15, 2022",
        "date": "2022-04-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Gerusalemme,scontri Spianata:150 feriti Proseguono le tensioni a Gerusalemme. Oltre 150 palestinesi sono rimasti feriti in scontri con la polizia israeliana nella Spianata delle Moschee, importante luogo sacro di Gerusalemme. Secondo la fondazione islamica che gestisce il sito,la polizia è entrata  mentre migliaia di fedeli erano radunati nella moschea di Al-Aqsa per le preghiere mattutine del mese del Ramadan. Israele afferma che gli agenti erano entrati nella Spianata per rimuovere pietre che erano state accumulate in previsione degli scontri.   ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650035705.4389105,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "STASERA LA VIA CRUCIS DI PAPA FRANCESCO Con una donna russa e una ucraina",
        "date_raw": "April 15, 2022",
        "date": "2022-04-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=160",
        "content": "",
        "ranked": 7,
        "placed": "First_Page",
        "epoch": 1650035705.4536068,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ELEZIONI, IPOTESI DI DOCUMENTO DIGITALE Election pass contro l'astensionismo   Si pensa al voto in uffici postali",
        "date_raw": "April 15, 2022",
        "date": "2022-04-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Astensionismo, ipotesi di voto digitale Un election pass,un certificato elettorale digitale che sostituisce le tessere elettorali cartacee, con la stessa tecnologia del Green pass. E' una delle proposte della Commissione sull'astensionismo, che ha presentato un libro bianco sul calo di affluenza alle urne. La commissione suggerisce di concentrare le date del voto in due appuntamenti predeterminati,uno in primavera, uno in autunno.Tra le proposte,anche la possibilità di votare in uffici comunali e postali nei giorni precedenti.La scheda sarebbe poi spedita al proprio seggio. ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1650035705.4591,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CSM,CONCLUSO ESAME TESTO IN COMMISSIONE \"Pacchetto\" Cartabia il 19 in Aula",
        "date_raw": "April 15, 2022",
        "date": "2022-04-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Csm,concluso esame testo in commissione La Commissione Giustizia della Camera ha concluso le votazioni sugli emendamenti alla riforma dell'ordinamento  giudiziario e del Csm. Dopo il parere delle Commissioni Bilancio e Affari costituzionali, la Commissione Giustizia ha votato il mandato al relatore.Il testo arriverà a Montecitorio il 19 aprile per l'esame da parte dell'Assemblea. Approvati gli emendamenti sulle nuove norme del \"pacchetto\" Cartabia. Tra le novità, quelle sui magistrati fuori  ruolo, sulla separazione delle funzioni e sul sistema elettorale del Csm. ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1650035705.4758854,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PUTIN: IMPOSSIBILE SOSTITUIRE GAS RUSSO \"Riorientare export verso Sud-Est\"",
        "date_raw": "April 15, 2022",
        "date": "2022-04-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Putin: impossibile sostituire gas russo Per il presidente russo è impossibile per l'Europa sostituire subito il gas dalla Russia. \"Sorprende che i paesi ostili ammettono di non poter fare a meno delle risorse energetiche russe, incluso il gas naturale. Per l'Europa un sostituto non c'è\", afferma.  Vladimir Putin ha chiesto al suo governo di reindirizzare l'export di energia dai paesi occidentali e dall'Europa  verso l'Asia, il Sud e l'Est e di  approntare le infrastrutture per rendere possibile questo processo. Lo rende noto la Tass.     ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1650035705.484908,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CONFCOMMERCIO: PIL 2° TRIMESTRE -1,1%  Su quello precedente del 2022",
        "date_raw": "April 15, 2022",
        "date": "2022-04-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Confcommercio:cala Pil, -1,1% trimestre \"Preoccupa durata e intensità del rallentamento dell'economia\" afferma Confcommercio, le cui stime per il secondo trimestre 2022 indicano un calo di 0,5% congiunturale del Pil ad aprile e l'inflazione in salita del 6,3% sull'anno. Dopo un primo trimestre negativo, il calo continua: rispetto al precedente trimestre è dell'1,1%. Il dato \"conferma di timori sulla difficoltà di raggiungere nel 2022 una crescita prossima al 3%\".Nel confronto annuo la variazione del Pil si attesta al 2,9% e al 4,7% nel primo trimestre.    ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1650035705.5540285,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ISTAT: IMPATTO DA MANCATO TURISMO RUSSO Stime Def,da guerra alta incertezza",
        "date_raw": "April 15, 2022",
        "date": "2022-04-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Istat: impatto da mancato turismo russo Nel documento sul Def, l'Istat sottolinea \"l'importante impatto\" sul turismo dell'\"inevitabile azzeramento\" della domanda russa.\"I turisti russi sono tra quelli con la maggiore capacità di spesa e tra quelli che più privilegiano le strutture alberghiere di lusso\".  Nel 2021, le importazioni italiane di merci dalla Russia hanno toccato i 17,6 mld di euro. Quelle dall'Ucraina ammontano a 3,3 mld. L'Istat rileva \"elevata incertezza nella valutazione degli scenari macroeconomici per l'evoluzione della guerra ed effetti delle sanzioni\"",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1650035705.6200867,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Usa: armi a Est entro una settimana",
        "date_raw": "April 15, 2022",
        "date": "2022-04-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1650035705.6454132,
        "language": "IT",
        "source": "Televideo"
    }
]
