[
    {
        "title": "CONTE:\"STRADA PER PROGRESSISTI INSIEME\" Al Congresso Art 1:già sperimentata",
        "date_raw": "April 24, 2022",
        "date": "2022-04-24",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Conte:\"Strada per progressisti insieme\" \"C'è una strada per essere progressisti insieme, lo abbiamo già sperimentato nel Conte 2\". Così il presidente del M5S,Conte,al congresso di Articolo Uno, dove ha ricevuto applausi e abbracci. Parla del conflitto in Ucraina: \"L'unica escalation che vogliamo è quella diplomatica. Non possiamo impegnarci in una forsennata corsa al riarmo o nella via di fornire armamenti sempre più pesanti e offensivi\". \"L'Italia non deve cedere alla cultura del rimorchio\". Difesa comune europea? \"Solo slogan senza una politica estera comune\". E su Le Pen: \"Vergognoso attribuirci simpatie\".",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1650802504.727167,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BLINKEN E AUSTIN A KIEV DA ZELENSKY   Guterres in Turchia,poi Mosca,Kiev",
        "date_raw": "April 24, 2022",
        "date": "2022-04-24",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Guterres in Turchia, poi a Mosca e Kiev Il segretario generale dell'Onu,Guterres,sarà domani in Turchia Paese che svolge un ruolo chiave nel conflitto in Ucrainadove inconterà il premier turco Erdogan.Lo rende noto l'Onu. La missione di Guterres proseguirà martedì a Mosca,dove avrà colloqui col presidente russo Putin,poi giovedì a Kiev per vedere il presidente ucraino Zelensky.La Turchia sta cercando di organizzare un vertice a Istanbul tra i due leader. Zelensky ha annunciato intanto che oggi riceverà a Kiev il segretario di Stato Usa,Blinken,e il segretario alla Difesa Austin.      ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650802504.7840044,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "April 24, 2022",
        "date": "2022-04-24",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò potrebbe comportare ritardi e 'vuoti' nelle relative pagine, per i quali ci scusiamo con i nostri lettori. ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1650802504.7907755,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "OMS: \"169 EPATITI ACUTE BIMBI AL 21/4\"  In 11 Paesi,maggior parte in Europa",
        "date_raw": "April 24, 2022",
        "date": "2022-04-24",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Oms: \"169 epatiti acute bimbi al 21/4\" Sono stati segnalati al 21 aprile 169 casi di epatite acuta infantile di origine sconosciuta in 11 Paesi. 17 bimbi sono stati sottoposti a trapianto di fegato, un caso è stato fatale.Lo riferisce l'Oms. \"L'adenovirus è un'ipotesi possibile. Sono in corso le indagini\". La maggior parte dei casi si registra in Europa,9 negli Usa,12 in Israele. L' adenovirus è stato rilevato in 74 casi, in 19 c'era adenovirus+Covid 19. L'allarme è partito dalla Gran Bretagna,con 114 casi. In Italia, il Ministero della Salute contava ieri 11 casi sospetti. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650802504.8063533,
        "language": "IT",
        "source": "Televideo"
    }
]
