[
    {
        "title": "DRAGHI:VALORI RESISTENZA VIVI E ATTUALI Su quegli ideali fu costruita pace",
        "date_raw": "April 26, 2022",
        "date": "2022-04-26",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Draghi:valori Resistenza vivi e attuali \"Il 25 Aprile è il giorno della gratitudine verso chi ha lottato per la pace e per la libertà dell'Italia dalla dittatura del nazifascismo. La generosità, il coraggio, il patriottismo dei partigiani e di tutta la Resistenza sono  valori vivi, forti, attuali\". Così il premier Draghi.     \"Celebriamo la memoria della lotta e degli ideali della Resistenza su cui la nostra pace è stata costruita. A tutti gli italiani, buona festa della Liberazione\", conclude Draghi nel suo  messaggio.      ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1650924004.5351868,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GUTERRES DA ERDOGAN: FERMARE LA GUERRA  Domani sarà a Mosca, poi a Kiev",
        "date_raw": "April 26, 2022",
        "date": "2022-04-26",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Guterres da Erdogan: fermare la guerra Il segretario generale dell'Onu,Guterres, nel suo incontro col presidente turco Erdogan, ha espresso il sostegno agli sforzi diplomatici in corso della Turchia in relazione al conflitto in Ucraina.Lo comunica il Palazzo di Vetro I due,si legge in una nota, hanno riaffermato che il loro \"obiettivo comune è porre fine alla guerra il prima possibile e creare le condizioni per porre fine alle sofferenze dei civili\".  Guterres domani sarà a Mosca per incontrare il presidente russo Putin,giovedì a Kiev. Zelensky critica viaggio Russia",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650924004.6438146,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MILANO,SLOGAN CONTRO LETTA:\"SERVO NATO\" Anpi:contestazioni al Pd \"grave errore\" Leader dem: \"Questa è casa nostra\"",
        "date_raw": "April 26, 2022",
        "date": "2022-04-26",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " 25 Aprile,Letta contestato:\"Servo Nato\" \"Letta servo della Nato\". E' lo slogan che alcuni manifestanti hanno urlato al segretario del Pd, al corteo per la  festa della Liberazione a Milano.  \"I servi della Nato fuori dal corteo\", è il coro intonato dai contestatori  che accusano il Pd di essere \"schiavo dell'America\". Letta risponde: \"Questa è la democrazia, ma siamo convinti che stiamo facendo le cose giuste\". \"Questa è casa nostra. La Costituzione, l'antifascismo è casa nostra\". E il presidente dell'Anpi Pagliarulo: le contestazioni al Pd sono un \"grave errore\". Contestata anche la Brigata Ebraica. ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1650924004.6624136,
        "language": "IT",
        "source": "Televideo"
    }
]
