[
    {
        "title": "PASSA AL SENATO, FAMILY ACT E' LEGGE   Con 193 sì, 10 no e 15 astensioni",
        "date_raw": "April 06, 2022",
        "date": "2022-04-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Passa al Senato, il Family Act è legge Con 193 voti favorevoli, 10 contrari e 15 astenuti al Senato, il Family Act è diventato legge. Pensata per promuovere la genitorialità e la funzione sociale della famiglia, la nuova legge contiene deleghe al governo.    Astensione di Fratelli d'Italia: nella dichiarazione di voto a nome del gruppo, il sen.Maffoni ha detto: \"Non sono state approvate una serie di modifiche proposte da FdI. Non vogliamo essere complici di un provvedimento che non trova le risposte che cercavamo e di decisioni che non hanno forza di attuare le politiche di cui avremo bisogno\".",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1649270703.8121965,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "USA BLOCCANO BENI FIGLIE PUTIN E LAVROV \"Arricchite a spese popolo russo\"",
        "date_raw": "April 06, 2022",
        "date": "2022-04-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Bucarest,auto contro ambasciata russa Un uomo si è schiantato con la sua auto contro il cancello dell'ambasciata russa a Bucarest ed è morto. Nello schianto la vettura è rimasta incastrata nel cancello ed ha preso fuoco.   Le autorità di Bucarest non escludono che possa essere stato \"un atto intenzionale\", ha riferito un canale tv romeno.       E l'ambasciatore russo in Romania, secondo quanto riferito dalla Tass, ha dichiarato che può essere definito \"un attacco terroristico\".    ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1649270703.818257,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BUCAREST, AUTO CONTRO AMBASCIATA RUSSA  Per Mosca possibile terrorismo",
        "date_raw": "April 06, 2022",
        "date": "2022-04-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1649270703.8309302,
        "language": "IT",
        "source": "Televideo"
    }
]
