[
    {
        "title": "AUTO, IN EUROPA A MARZO -18,8% VENDITE  Stellantis ha immatricolato -30,3%",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Auto, in Europa a marzo -18,8% vendite Forte flessione del mercato dell'auto a marzo.Le immatricolazioni in Ue, Efta e Regno Unito -secondo i dati dell'Acea, l'Associazione dei costruttori europeisono state 1.127.077, -18,8% rispetto allo stesso mese dell'anno scorso. Nel primo trimestre 2022 sono state vendute 2.753.256vetture,con un calo del 10,6% rispetto allo stesso periodo del 2021. Stellantis ha immatricolato a marzo  203.515 auto, -30,3% rispetto a marzo 2021.La quota è scesa dal 21% al 18,1%. Nel primo trimestre,-21,7% immatricolazioni,con quota in calo da 21,7% a 19%.",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1650496506.962528,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NETFLIX PERDE ABBONATI, CROLLA IN BORSA Elon Musk attacca: è \"inguardabile\"",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Netflix perde abbonati, crolla in borsa Netflix crolla e chiude a -35% a Wall Street con la prima perdita di abbonati in dieci anni e brucia 58 miliardi di capitalizzazione di mercato. Un tonfo che appesantisce anche Disney.  Il gigante americano dello streaming attribuisce l'erosione della sua base di clienti nell'ultimo trimestre alla sospensione del suo servizio in Russia dopo l'invasione dell'Ucraina da parte di Mosca.      E finisce nel mirino di Elon Musk che la definisce \"inguardabile\".   ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1650496506.969504,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò potrebbe comportare ritardi e 'vuoti' nelle relative pagine, per i quali ci scusiamo con i nostri lettori. ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1650496506.9831538,
        "language": "IT",
        "source": "Televideo"
    }
]
