[
    {
        "title": "DEF,GUERRA:PIL 2022 SOTTO 3%,ORA MISURE Per le famiglie e le imprese",
        "date_raw": "April 06, 2022",
        "date": "2022-04-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Def,Guerra:Pil 2022 sotto 3%,ora misure Per la guerra e la crisi energetica il Def taglierà le stime del Pil 2022 portandole \"un po' sotto al 3%\".  Così la sottosegretaria al Mef Maria Cecilia Guerra a Rainews24. Guerra ha anche parlato di nuove misure \"nei prossimi giorni\",che si concentreranno \"soprattutto sulle imprese più colpite dall'aumento dei prezzi e dalla carenza di materie prime\". Ma ci sarà anche  \"sostegno delle fasce più deboli della popolazione, abbiamo gia' destinato  circa 16 mld, ma continueremo perchè l' l'emergenza resta piuttosto elevata\". ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1649268003.7290056,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UE: TAGLIARE INTROITI ENERGIA DI MOSCA  Von der Leyen: soldi Ue non a russi",
        "date_raw": "April 06, 2022",
        "date": "2022-04-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Ue: tagliare introiti energia Mosca  \"Non saranno le ultime sanzioni queste. Dobbiamo pensare al petrolio e a un sistema bancario che limiti davvero gli introiti derivanti dai carburanti fossili per la Russia\", ha detto la presidente della Commissione Ue, von der Leyen al Parlamento europeo.   \"I soldi degli europei non devono andare ai russi\", ha aggiunto.   Poi ha sottolineato che\"nessuno può essere neutrale. la Cina ha una responsabilità e deve prendere assolutamente una posizione chiara\".   ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1649268003.734958,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CGIL, DE PALMA SEGRETARIO DELLA FIOM   Al posto di Francesca Re David",
        "date_raw": "April 06, 2022",
        "date": "2022-04-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Cgil, De Palma nuovo segretario Fiom Cambio al vertice della Fiom.   Michele De Palma è il nuovo segretario generale dei metalmeccanici della Cgil. Lo ha eletto l'assemblea nazionale della Fiom, con 164 voti a favore su 176 votanti, pari al 93,2%. La proclamazione è stata accolta da un lungo  applauso.      De Palma prende il posto di Francesca Re David, passata alla segreteria nazionale della Cgil.    ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1649268003.7529385,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BUCAREST, AUTO CONTRO AMBASCIATA RUSSA  Per Mosca possibile terrorismo",
        "date_raw": "April 06, 2022",
        "date": "2022-04-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1649268003.7584667,
        "language": "IT",
        "source": "Televideo"
    }
]
