[
    {
        "title": "Zelensky:\"Priorità Ucraina nell'Ue\"",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Zelensky: \"Priorità Ucraina nell'Ue\" L'adesione dell'Ucraina all'Unione Europea \"è una priorità per il nostro  Stato, per il potere del nostro popolo\" ha detto il presidente ucraino Zelensky nella conferenza stampa a Kiev col presidente del Consiglio Europeo Michel. \"Io sono pronto al dialogo, ma Mosca non è pronta per un accordo di pace\", afferma Zelensky il quale lamenta che la situazione a Mariupol peggiora e che agli ucraini per fermare l'assedio russo servono le armi pesanti. Zelensky dice di sperare nella consegna di armi pesanti a breve termine dall'Occidente.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650501011.0492604,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FRANCIA, DIBATTITO TRA MACRON E LE PEN  Scontro su guerra, Ue ed economia",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Francia, dibattito tra Macron e Le Pen Due ore e mezzo di faccia a faccia in diretta tv a 4 giorni dal ballottaggio per le presidenziali.    Scintille tra i due quando il dibattito è planato sul tema della guerra in Ucraina e del ruolo della Francia. Macron ha accusato Marine Le Pen di  essere \"dipendente dal potere russo\" per essersi presentata candidata grazie al prestito di una banca russa.  Scontro anche sull'Ue e sulle ricette economiche dei due candidati.  ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1650501011.1685324,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "VERSO SCOSTAMENTO PER SOSTEGNO FAMIGLIE Def,ok Aule Risoluzione maggioranza",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Def,ok Camere a Risoluzione maggioranza Via libera dalla Camera e dal Senato alla Risoluzione di maggioranza sul Def La Risoluziome chiede di allentare i limiti per la cessione dei crediti per il bonus edilizio,consentendola a istituti diversi da banche e assicurazioni. Impegna a usare spazi in Manovra per contenere l'aumento dei prezzi energetici e a valutare uno scostamento per sostenere famiglie e imprese,se peggiorasse la situazione macroeconomica.Proseguire nell'attuare il Green New Deal. L'esame del Def è passato al Senato. ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1650501011.2687483,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PETROLIO IN CALO DOPO TAGLIO STIME FMI  Brent e Wti cedono oltre il 5%",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=134",
        "content": " Petrolio in calo dopo taglio stime Fmi Prezzi del petrolio in calo dopo che il Fondo Monetario Internazionale ha tagliato le sue previsioni per la crescita economica globale.    Il West Texas Intermediate in consegna a maggio ha perso 5,65 dollari, ovvero il 5,2%,per stabilirsi a 102,56 dollari al barile al New York Mercantile Exchange.      Il greggio Brent in consegna a giugno è sceso di 5,91 dollari, ovvero il 5,2%, per chiudere a 107,25 dollari al barile al London Ice Futures Exchange.  ",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1650501011.5537817,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA,MATTARELLA:UNITI CONTRO MINACCE \"Mantenere compattezza Ue e Nato\"",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Ucraina,Mattarella:uniti contro minacce \"Occorre rafforzare la collaborazione europea su tutti i fronti per affrontare uniti le minacce provocate dalla  guerra\". Così il presidente Mattarella incontrando la presidente slovacca.  \"Dobbiamo continuare a mantenere compattezza nell'Ue e con la Nato e a operare come abbiamo già fatto (con sanzioni economiche,con l'aiuto all'Ucraina) per impedire che il governo della Federazione Russa consolidi l'idea che è possibile risolvere le controversie con l'aggressione militare\".E'unico modo \"per fermare allargamento conflitto che avrebbe conseguenze gravissime\". ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1650501011.6739128,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò potrebbe comportare ritardi e 'vuoti' nelle relative pagine, per i quali ci scusiamo con i nostri lettori. ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1650501011.6949046,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA, NUOVE ARMI DA USA, CANADA E GB Ritenute decisive in Donbass",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Ucraina, nuove armi da Usa, Canada e GB Gli Usa annunceranno a breve un nuovo piano di aiuti all'Ucraina,dall'importo uguale a quello da 800 mln di dollari varato la settimana scorsa. Lo riporta la Nbc. Il nuovo pacchetto include probabilmente altra artiglieria e decine di migliaia di munizioni,ritenute decisive per combattere nel Donbass.  L'Ucraina ha intanto già ricevuto caccia e pezzi di ricambio d'aviazione,dice il Pentagono.Artiglieria pesante arriverà dal Canada,assicura Trudeau.Nuovi invii d'armi a Kiev anche da Johnson tra cui i razzi britannici Brimstone. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650501011.7522018,
        "language": "IT",
        "source": "Televideo"
    }
]
