[
    {
        "title": "AUTO, IN EUROPA A MARZO -18,8% VENDITE  Stellantis ha immatricolato -30,3%",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Auto, in Europa a marzo -18,8% vendite Forte flessione del mercato dell'auto a marzo.Le immatricolazioni in Ue, Efta e Regno Unito -secondo i dati dell'Acea, l'Associazione dei costruttori europeisono state 1.127.077, -18,8% rispetto allo stesso mese dell'anno scorso. Nel primo trimestre 2022 sono state vendute 2.753.256vetture,con un calo del 10,6% rispetto allo stesso periodo del 2021. Stellantis ha immatricolato a marzo  203.515 auto, -30,3% rispetto a marzo 2021.La quota è scesa dal 21% al 18,1%. Nel primo trimestre,-21,7% immatricolazioni,con quota in calo da 21,7% a 19%.",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1650496506.962528,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NETFLIX PERDE ABBONATI, CROLLA IN BORSA Elon Musk attacca: è \"inguardabile\"",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Netflix perde abbonati, crolla in borsa Netflix crolla e chiude a -35% a Wall Street con la prima perdita di abbonati in dieci anni e brucia 58 miliardi di capitalizzazione di mercato. Un tonfo che appesantisce anche Disney.  Il gigante americano dello streaming attribuisce l'erosione della sua base di clienti nell'ultimo trimestre alla sospensione del suo servizio in Russia dopo l'invasione dell'Ucraina da parte di Mosca.      E finisce nel mirino di Elon Musk che la definisce \"inguardabile\".   ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1650496506.969504,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò potrebbe comportare ritardi e 'vuoti' nelle relative pagine, per i quali ci scusiamo con i nostri lettori. ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1650496506.9831538,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "VERSO SCOSTAMENTO PER SOSTEGNO FAMIGLIE Def,ok Aule Risoluzione maggioranza",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Def,ok Camere a Risoluzione maggioranza Via libera dalla Camera e dal Senato alla Risoluzione di maggioranza sul Def La Risoluziome chiede di allentare i limiti per la cessione dei crediti per il bonus edilizio,consentendola a istituti diversi da banche e assicurazioni. Impegna a usare spazi in Manovra per contenere l'aumento dei prezzi energetici e a valutare uno scostamento per sostenere famiglie e imprese,se peggiorasse la situazione macroeconomica.Proseguire nell'attuare il Green New Deal. L'esame del Def è passato al Senato. ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1650496507.0918014,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PETROLIO IN CALO DOPO TAGLIO STIME FMI  Brent e Wti cedono oltre il 5%",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=134",
        "content": " Petrolio in calo dopo taglio stime Fmi Prezzi del petrolio in calo dopo che il Fondo Monetario Internazionale ha tagliato le sue previsioni per la crescita economica globale.    Il West Texas Intermediate in consegna a maggio ha perso 5,65 dollari, ovvero il 5,2%,per stabilirsi a 102,56 dollari al barile al New York Mercantile Exchange.      Il greggio Brent in consegna a giugno è sceso di 5,91 dollari, ovvero il 5,2%, per chiudere a 107,25 dollari al barile al London Ice Futures Exchange.  ",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1650496507.0987859,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SINDACO MELITOPOL: RISCHIO GUERRA IN UE A Strasburgo chiede sostegno a Kiev",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Sindaco Melitopol: rischio guerra in Ue \"Non possiamo parlare di conflitto in Ucraina, è una vera e propria guerra. Non solo contro l'Ucraina ma contro il mondo civilizzato\". Così il sindaco di Melitopol,Fedorov,in commissione Affari Esteri al Parlamento europeo.   \"Dovremo essere tutti uniti per sostenere la vittoria del nostro Paese... Se non agiamo in modo tempestivo vi è il rischio che anche nei Paesi europei dovranno fare i conti con la guerra che arriverà nelle vostre città, dalle vostre famiglie\", ha aggiunto.   ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650496507.1033337,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CINA A USA: NON USARE CRISI PER MINACCE Dopo mesi silenzio dura telefonata",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Cina a Usa: non usare crisi per minacce Pechino sollecita Washington a non usare la crisi dell'Ucraina per \"diffamare, incastrare o minacciare la Cina\". Lo ha riferito il ministro della Difesa cinese, Wei Fenghe, nella telefonata con il capo del Pentagono, Austin, la prima dopo mesi di silenzio.  Austin, riferiscono fonti americane, ha rilanciato il messaggio di Biden a Xi Jinping, nella videochiamata di metà marzo, in cui il presidente Usa aveva minacciato conseguenze in caso di aiuti militari o economici per il conflitto in Ucraina.     ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650496507.1100461,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GAS,MISSIONE ITALIANA IN ANGOLA E CONGO Con ministri Di Maio e Cingolani",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Gas,missione italiana in Angola e Congo I ministri Di Maio e Cingolani saranno oggi e domani in missione con Descalzi dell'Eni in Angola e Repubblica del  Congo.      L'obiettivo -afferma la Farnesinaè \"intensificare la collaborazione coi paesi esportatori di gas verso l'Italia al fine di differenziare le fonti di approvvigionamento e di ridurre la dipendenza energetica dalle forniture russe\".      ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1650496507.1496296,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Zelensky:\"Priorità Ucraina nell'Ue\"",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Zelensky: \"Priorità Ucraina nell'Ue\" L'adesione dell'Ucraina all'Unione Europea \"è una priorità per il nostro  Stato, per il potere del nostro popolo\" ha detto il presidente ucraino Zelensky nella conferenza stampa a Kiev col presidente del Consiglio Europeo Michel. \"Io sono pronto al dialogo, ma Mosca non è pronta per un accordo di pace\", afferma Zelensky il quale lamenta che la situazione a Mariupol peggiora e che agli ucraini per fermare l'assedio russo servono le armi pesanti. Zelensky dice di sperare nella consegna di armi pesanti a breve termine dall'Occidente.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650496507.2234259,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "INTESA ITALIA-ANGOLA PER FORNITURA GAS  Lo annuncia il ministro Di Maio",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Intesa Italia-Angola per fornitura gas \"Abbiamo raggiunto un altro importante accordo con l'Angola per l'aumento delle forniture di gas all'Italia\". Questo l'annuncio del ministro degli Esteri Luigi Di Maio della firma a Luanda di un accordo con le autorità angolane. Della delegazione italiana facevano  parte anche il ministro della Transizione Ecologica Roberto Cingolani e il presidente dell'Eni Claudio Descalzi. La dichiarazione di intenti include anche progetti congiunti a favore della decarbonizzazione e della transizione ecologica dell'Angola.    ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1650496507.230012,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA, NUOVE ARMI DA USA, CANADA E GB Ritenute decisive in Donbass",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Ucraina, nuove armi da Usa, Canada e GB Gli Usa annunceranno a breve un nuovo piano di aiuti all'Ucraina,dall'importo uguale a quello da 800 mln di dollari varato la settimana scorsa. Lo riporta la Nbc. Il nuovo pacchetto include probabilmente altra artiglieria e decine di migliaia di munizioni,ritenute decisive per combattere nel Donbass.  L'Ucraina ha intanto già ricevuto caccia e pezzi di ricambio d'aviazione,dice il Pentagono.Artiglieria pesante arriverà dal Canada,assicura Trudeau.Nuovi invii d'armi a Kiev anche da Johnson tra cui i razzi britannici Brimstone. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650496507.2368102,
        "language": "IT",
        "source": "Televideo"
    }
]
