[
    {
        "title": "La città è medaglia d'oro al Merito",
        "date_raw": "April 26, 2022",
        "date": "2022-04-26",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " 25 Aprile ad Acerra, medaglia al Merito Quest'anno, per la Festa della Liberazione è stata scelta Acerra come città simbolo,medaglia d'oro al Merito civile La città,in provincia di Napoli,fu teatro della rappresaglia delle truppe naziste in fuga dall'Italia meridionale, tra il 1° e il 3 ottobre 1943.  Furono 88 le vittime accertate, uomini, donne e bambini. Il più piccolo aveva solo un anno. La città fu messa a ferro e fuoco. Nel 1999 ad Acerra è stata assegnata la medaglia d'oro per il grande coraggio e lo spirito di solidarietà con cui si ricostruì dopo l'eccidio. ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1650942904.179315,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MILANO,SLOGAN CONTRO LETTA:\"SERVO NATO\" Anpi:contestazioni al Pd \"grave errore\" Leader dem: \"Questa è casa nostra\"",
        "date_raw": "April 26, 2022",
        "date": "2022-04-26",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " 25 Aprile,Letta contestato:\"Servo Nato\" \"Letta servo della Nato\". E' lo slogan che alcuni manifestanti hanno urlato al segretario del Pd, al corteo per la  festa della Liberazione a Milano.  \"I servi della Nato fuori dal corteo\", è il coro intonato dai contestatori  che accusano il Pd di essere \"schiavo dell'America\". Letta risponde: \"Questa è la democrazia, ma siamo convinti che stiamo facendo le cose giuste\". \"Questa è casa nostra. La Costituzione, l'antifascismo è casa nostra\". E il presidente dell'Anpi Pagliarulo: le contestazioni al Pd sono un \"grave errore\". Contestata anche la Brigata Ebraica. ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1650942904.2010293,
        "language": "IT",
        "source": "Televideo"
    }
]
