[
    {
        "title": "GIMBE: \"NO A STOP MASCHERINE AL CHIUSO\" \"Il Covid circola ancora troppo\"",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=110",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1650555004.260992,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Kiev:1000 corpi di civili in obitori180  BIDEN: NO PROVE CHE MARIUPOL SIA CADUTA Altri 800 mln in aiuti militari",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 2,
        "placed": "First_Page",
        "epoch": 1650555004.2868185,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BIDEN: A KIEV ALTRI 800 MILIONI IN ARMI No prove che Mariupol sia caduta",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Biden: a Kiev altri 800 mln in armi  Il presidente Usa Biden annuncia di  aver firmato un altro pacchetto da 800 milioni di dollari di aiuti militari per l'Ucraina. Si tratta di munizioni, artiglieria pesante, droni, cannoni. A Kiev anche aiuti finanziari per 500 milioni di dollari.     \"Putin non vincerà mai in Ucraina, non riuscirà mai a occuparla del tutto\", ha detto Biden. \"Gli Usa non rinunceranno mai a combattere i tiranni\". Confermato il bando di navi russe dai porti Usa. Non ci sono prove che Mariupol sia caduta del tutto in mani russe, aggiunge.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1650555004.3219497,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FRANCIA,SCINTILLE MACRON E LE PEN IN TV Lui a lei:\"Dipendi da potere russo\"   Guerra,Ue,lavoro: tre ore di duello",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Francia,scintille Macron e Le Pen in tv Tre ore di faccia a faccia in diretta tv a 4 giorni dal ballottaggio per le presidenziali che si svolgerà domenica. Scintille tra i due quando il dibattito è planato sul tema della guerra in Ucraina e del ruolo della Francia. Macron ha accusato Marine Le Pen di  essere \"dipendente dal potere russo\" per essersi presentata candidata grazie al prestito di una banca russa.  Scontro anche sull'Ue e sulle ricette economiche dei due candidati. Duello tv su guerra, lavoro, Ue e clima. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650555004.3263211,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "DL BOLLETTE, SI' DEFINITIVO DEL SENATO  Misure per contenere costi energia",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Dl bollette, ok definitivo del Senato Il Senato ha approvato in via definitiva il decreto bollette con 207 voti a favore e 38 contrari.    Il provvedimento contiene misure urgenti per il contenimento dei costi di elettricità e gas, per lo sviluppo delle energie rinnovabili e per il rilancio delle politiche industriali. E' stato votato il testo già approvato dalla  Camera. Il decreto ora è legge.  Sul provvedimento il governo ha posto la fiducia.     ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1650555004.3298876,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NABIULLINA:\"RUSSIA NON RISCHIA DEFAULT\" Governatrice banca centrale precisa",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Nabiullina: Russia non rischia default La Russia \"non corre alcun rischio di default\", perché \"ha tutte le risorse finanziarie\" per far fronte ai suoi impegni. Lo ha detto la governatrice della Banca centrale Nabiullina alla Duma. La Camera bassa russa ha confermato l' incarico a Nabiullina per un nuovo mandato di 5 anni, fino al 2027.   Nei giorni scorsi Nabiullina aveva parlato di \"forte impatto\" delle sanzioni sull'economia russa,mentre Putin affermava che il \"blitzkrieg economico\" dell'Occidente contro Mosca era \"fallito\".",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650555004.3338375,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "G7: IMPEGNO PER OLTRE 24MLD PER UCRAINA Rammarico su presenza Mosca a forum",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " G7: impegno per oltre 24mld per Ucraina I ministri delle finanze del G7 hanno annunciato l'impegno con la comunità internazionale per un ulteriore sostegno all'Ucraina da oltre 24 mld di dollari per il 2022 e oltre, aggiungendo che sono pronti a fare ancora di più se necessario.      Espresso rammarico per la partecipazione di Mosca ai forum internazionali di Washington (G20, Fmi e Banca mondiale). \"Le organizzazioni internazionali e i forum multilaterali non dovrebbero più condurre le loro attività con la Russia\", si legge nel loro comunicato. ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650555004.3380756,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ATTENTATO IN AFGHANISTAN,ISIS RIVENDICA In moschea sciita, morti e feriti",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Attentato in Afghanistan,Isis rivendica Sono morte almeno 10 persone e 15 sono rimaste ferite nell'attentato a una moschea sciita a Mazar-i-Sharif,in Afghanistan.      L'attacco è stato rivendicato dall'Isis Il bilancio delle vittime non è ancora definitivo.      Nel Paese ci sono state altre due  esplosioni, una a Kabul, dove sarebbero rimasti feriti due bambini, e una a  Kunduz. Qui il bilancio è di 4 morti e 18 feriti.      ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650555004.348473,
        "language": "IT",
        "source": "Televideo"
    }
]
