[
    {
        "title": "Giovedì il CdM al comune di Cutro",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Tajani:favoriremo immigrazione regolare \"Dobbiamo favorire l'immigrazione regolare.Possiamo portare decine di migliaia di immigrati regolari in Italia,formati nei loro Paesi. Le nostre aziende ne hanno bisogno\".Così il vicepremier e ministro degli Esteri Tajani.   Servono investimenti, ma \"l'Italia non può fare da sola, serve più solidarietà europea\",aggiunge. \"Basta vittime innocenti, dobbiamo impedire che partano barche della disperazione condotte da criminali\".     ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1678138204.164343,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TAJANI: FAVORIRE IMMIGRAZIONE REGOLARE  Si può aprire a decine di migliaia",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Migranti, Ue: a breve risposta a Meloni Arriverà \"a breve\" la risposta alla  lettera della premier Meloni alla Ue sulla questione migranti. Lo annuncia una portavoce della Commissione europea \"Concordiamo sulla necessità di prendere delle misure. Raddoppiare gli sforzi e attuare il piano d'azione sulla rotta del Mediterraneo centrale\".   \"Se non affrontiamo le cause che sono alla base della migrazione,ci troveremo davanti ad altre tragedie\", dice riferendosi al naufragio del Crotonese. La portavoce ribadisce poi che \"le vite in mare vanno sempre salvate\".  ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1678138204.1977506,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MIGRANTI,UE: A BREVE RISPOSTA A MELONI  \"Concordiamo su necessità misure\"",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": "",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1678138204.2307713,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BIELORUSSIA, CONDANNATA OPPOSITRICE   A 15 anni in processo in contumacia",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Bielorussia, condannata oppositrice  La leader dell'opposizione bielorussia in esilio, Svetlana Tikhanovskaya, è stata condannata a 15 anni di prigione nel processo svoltosi in contumacia in un tribunale di Minsk.   La condanna della Tikhanovskaya arriva soltanto 3 giorni dopo quella del premio Nobel per la pace Ales Bialiatski, condannato a dieci anni di detenzione per il ruolo svolto nelle manifestazioni del 2021 contro la rielezione del presidente Lukashenko.La Tikhanovskaya, che vive da tempo in Lituania,promette: \"Migliaia di innocenti\" condannati e \"non mi fermerò finché non rilasciati\".",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678138204.2627614,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SEUL, RISARCIMENTI A VITTIME II GUERRA  Soddisfazione da Tokyo e Usa",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Seul, risarcimenti a vittime II guerra La Corea del Sud ha annunciato risarcimenti ai lavoratori sudcoreani costretti a lavorare per le aziende nipponiche durante la seconda guerra mondiale,per arrivare a risolvere una delle questioni più spinose che hanno ostacolato le relazioni con il Giappone.   15 vittime che nel 2018 hanno vinto  cause legali contro Mitsubishi e Nippon steel saranno risarcite da una fondazione governativa. Piano di indenizzi valutato positivamente da Tokyo: utile a ristabilire rapporti \"sani\" dopo anni di tensioni. Blinken:annuncio storico ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678138204.274692,
        "language": "IT",
        "source": "Televideo"
    }
]
