[
    {
        "title": "USA CONDANNA LANCIO MISSILE PYONGYANG  \"Violazione delle risoluzione Onu\"",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Usa condanna lancio missile Pyongyang Gli Usa condannano il lancio del missile balistico a lungo raggio da parte della Corea del Nord. E' una \"flagrante violazione delle risoluzioni del Consiglio di sicurezza Onu\",ha detto la portavoce del consiglio per la sicurezza nazionale,Watson. Il lancio arriva mentre si tengono le esercitazioni navali congiunte Usa-Corea del Sud.  \"Anche se non ha posto una minaccia immediata per il personale americano o per gli alleati statunitensi, il lancio aumenta le tensioni e i rischi di destabilizzazione dell'area\",ha aggiunto.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678992304.1823752,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "KIEV: \"VENTI NAVI RUSSE NEL MAR NERO\"  Forse cercano relitto del drone Usa   Americani pubblicano video incidente152 Usa: avanti operazione sorveglianza",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Usa: avanti operazioni di sorveglianza \"Continueremo le operazioni di sorveglianza per la sicurezza della regione del Mar Nero e dell'Ucraina\". Così il portavoce del Consiglio di sicurezza nazionale Usa Kirby dopo lo scontro  tra un jet russo e un drone americano. Il video sul drone Usa caduto nel Mar Nero \"dimostra al mondo la nostra versione\" con \"prove chiare e convincenti\" e rivela le \"menzogne\" della Russia, ha detto Kirby. \"I Mig polacchi all'Ucraina? Decisione sovrana, che  rispettiamo\". Ma \"la fornitura di F16 per ora non è sul tavolo\",ha precisato.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678992304.194865,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GUERRIGLIA NAPOLI,TRASFERITI I TEDESCHI Città devastata, arrestati 7 tifosi",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1678992304.2304277,
        "language": "IT",
        "source": "Televideo"
    }
]
