[
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 5,
        "placed": "Economics",
        "epoch": 1679073303.8592577,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MOSCA: JET A UCRAINA SARANNO DISTRUTTI  Polonia e Slovacchia forniranno Mig",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Mosca: jet a Ucraina saranno distrutti I jet da combattimento che la Polonia e la Slovacchia forniranno all'Ucraina sono destinati alla \"distruzione\" e non cambieranno le sorti del conflitto. Lo afferma il portavoce del Cremlino Dmitry Peskov il quale è stato citato dalle agenzie russe.     La fornitura di quattro jet da combattimento Mig-29 all'Ucraina era stata annunciata dal presidente polacco Duda precisando che in un momento successivo potrebbero essere inviati a Kiev altri velivoli. Un'analoga fornitura di Mig29 è stata annuciata dalla Slovacchia. ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1679073303.8630462,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "OCSE,PIL ITALIA 0,6% IN 2023,1% IN 2024 Inflazione al 6,7% 2023, 2,5% 2024",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=136",
        "content": " Ocse,Pil Italia 0,6% in 2023,1% in 2024 Il Pil dell'Italia dovrebbe passare dal 3,8% del 2022 all'0,6% del 2023, all'1% del 2024, secondo le prospettive economiche intermedie Ocse presentate oggi. L'inflazione dovrebbe invece passare dall'8,7% del 2022, al 6,7% del 2023, al 2,5% del 2024.     Secondo le stime dell'Ocse che parla di \"una ripresa fragile\",il Pil mondiale dovrebbe passare dal 3,2% del 2022, al 2,6% del 2023 e al 2,9% del 2024.\"L'inflazione dovrebbe essere più moderata nel 2023 e 2024,ma restare superiore agli obiettivi delle banche centrali\". ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1679073303.9167895,
        "language": "IT",
        "source": "Televideo"
    }
]
