[
    {
        "title": "ISRAELE RESPINGE DICHIARAZIONE ONU",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": " Israele respinge dichiarazione Onu Il Consiglio di sicurezza Onu che stabilisce che gli insediamenti ebraici in Cisgiordania \"ostacolano\" la pace \"è unilaterale,nega il diritto degli ebrei di vivere nella loro patria storica, ignora gli attentati palestinesi a Gerusalemme (10 israeliani uccisi questo mese),sorvola sul fatto che l'Autorità nazionale palestinese sovvenziona il terrorismo e sminuisce l'antisemitismo con l'eliminazione di milioni di ebrei\" Così il premier israeliano Netanyahu:la dichiarazione non doveva essere pronunciata. Gli Usa non dovevano aderire.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676943006.194668,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "WANG YI A MOSCA PER COLLOQUI PIANO PACE Cina:nostre armi alla Russia? Falso",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Wang Yi a Mosca per colloqui piano pace Il ministro degli Esteri cinese, Wang Yi, è a Mosca per avere colloqui circa un possibile piano di pace per l'Ucraina.\"Lo scopo principale del suo viaggio è aumentare il ruolo di Pechino\" sul dossier Ucraina, scrive il quotidiano russo Kommersant, secondo cui la Cina è spinta ad \"accelerare la soluzione della crisi\" a causa dei \"costi crescenti nei rapporti con l'Occidente\".  Le accuse occidentali secondo cui Pechino potrebbe dare assistenza militare a Mosca sono \"false informazioni\"diffuse da Washington, ha affermato Wang Yi.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676943006.227417,
        "language": "IT",
        "source": "Televideo"
    }
]
