[
    {
        "title": "ANARCHICI,\"STATO RISPONDE CON LA LEGGE\" Tajani: \"C'è campagna internazionale\"  Cospito, i ministri giovedì in Aula",
        "date_raw": "January 31, 2023",
        "date": "2023-01-31",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Nordio, Piantedosi, Taiani alla Camera \"Lo Stato reagisce con la forza della legge alla violenza di chi ha attaccato beni privati e pubblici, in Italia e all'estero. Si è orchestrata una campagna internazionale anarchica contro le Istituzioni e i beni privati\". Così il vicepremier e ministro degli Esteri,Tajani, in conferenza stampa coi ministri Nordio e Piantedosi, sulle decisioni del Cdm su Alfredo Cospito, l'anarchico al 41 bis e in sciopero della fame.  I ministri Nordio, Piantedosi e Tajani terranno un'informativa urgente nell' Aula della Camera giovedì sul caso. ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1675176303.6659434,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "DONZELLI:PD CON STATO O CON TERRORISTI? Ricorda i 4 Dem che andarono da Cospito Bagarre in Aula. Pd:convocare Giurì",
        "date_raw": "January 31, 2023",
        "date": "2023-01-31",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Donzelli:Pd con Stato o con terroristi? \"Il 12 gennaio 2023 mentre parlava con i mafiosi, Cospito incontrava anche i parlamentari Serracchiani,Verini, Lai e Orlando che andavano a incoraggiarlo. Voglio sapere se la sinistra sta dalla parte dello Stato o dei terroristi\".Così in Aula Donzelli,di FdI.Ed è bagarre Insorge il Pd che chiede una commissione d'inchiesta e che si scusi. \"Si vergogni\", dice Serracchiani. Ma Donzelli: \"Non mi scuso. Andrò volentieri al Giurì d'onore per chiedere al Pd di chiarire.La sinistra che sta balbettando su Cospito chieda scusa agli italiani\". ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1675176303.6820989,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NORDIO:41BIS? DECIDEREMO DOPO PARERI PM \"Sciopero fame Cospito non incide\"",
        "date_raw": "January 31, 2023",
        "date": "2023-01-31",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Nordio: ora il 41 bis è indispensabile \"In questo momento storico il 41 bis penso sia indispensabile e sia necessario mantenerlo\". Così il ministro della Giustizia Nordio nella conferenza stampa a Palazzo Chigi sul caso Cospito. \"Di fronte alla violenza non si tratta\" \"Alla domanda se lo sciopero della fame possa incidere,mia risposta è negativa\" La decisione sul mantenimento del 41 bis a Cospito sarà presa dopo \"un maturato studio della situazione giuridica\" e i pareri delle autorità giudiziarie, precisa.\"La magistratura è sovrana,guai se ministero influenzasse loro pareri\".",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1675176303.7019386,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Pd: in cella da lui? Nostro diritto",
        "date_raw": "January 31, 2023",
        "date": "2023-01-31",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Pd: in cella da Cospito? Nostro diritto \"Non abbiamo mai messo in dubbio il 41 bis. Quello che abbiamo fatto, e lo rivendichiamo perché è un diritto-dovere dei parlamentari, è andare in carcere per verificare le condizioni di salute di questa persona e per capire se potesse essere seguito adeguatamente\".Così Serracchiani, capogruppo Pd, dopo le critiche di Donzelli (FdI) su Cospito. \"Abbiamo chiesto a Nordio che facesse questa verifica. Nordio lo ha fatto ribadendo,e lo ringraziamo,che il nostro comportamento è assolutamente dentro le prerogative dei parlamentari\".  ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1675176303.7074883,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PIANTEDOSI:\"ATTENTI A SEDI ISTITUZIONI\" Domani il Comitato Antiterrorismo",
        "date_raw": "January 31, 2023",
        "date": "2023-01-31",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Piantedosi: attenzione sedi Istituzioni Dobbiamo \"porre attenzione alle sedi istituzionali per le modalità molto insidiose con cui si sono manifestate le azioni,anche\"in forma di \"attacchi terroristici\".Così il ministro dell'Interno,Piantedosi,in conferenza stampa,parlando degli anarchici. \"Il rischio di ricompattamento di frange diverse dagli anarchici c'è\", ha aggiunto.  Domani Comitato di analisi strategica antiterrorismo.\"La minaccia terroristica non è dietro l'angolo.Prenderemo decisioni equilibrate.Non ci saranno valutazioni su procedura 41bis o Cospito\"",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1675176303.716245,
        "language": "IT",
        "source": "Televideo"
    }
]
