[
    {
        "title": "ATTACCHI CON DRONI UCRAINI SULLA RUSSIA Uno precipita a 100 km da Mosca",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Attacchi con droni ucraini in Russia Diversi attacchi con droni ucraini in diverse regioni e città della Russia.E' stato anche chiuso lo spazio aereo sopra l'aeroporto di San Pietroburgo a causa di un oggetto non identificato nei cieli. Caccia russi si sono subito levati in volo. Un drone è precipitato a 100 chilometri da Mosca.   Nella regione di Krasnodar è andata  a fuoco una raffineria del colosso petrolifero russo Rosneft e le autorità russe hanno riferito di aver abbattuto due droni ucraini.    ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677610803.4834855,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Lui:\"Nemico sta distruggendo tutto\"",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " 23.00      Zelensky:situazione Bakhmut complicata Il presidente ucraino Zelensky ha ammesso nel suo consueto discorso serale che la situazione per le truppe ucraine intorno a Bakhmut, nell'est del Paese, sta diventando molto difficile.  \"La situazione sta diventando sempre più complicata\", ha detto. \"Il nemico sta sistematicamente distruggendo tutto ciò che può essere utilizzato per proteggere le nostre posizioni\",ha aggiunto, definendo i soldati ucraini impegnati nella battaglia \"veri eroi\". Poi, \"grazie\" a chi ci aiuta con \"più armi, armi a lungo raggio, armi potenti\". ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677610803.4920235,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Putin:007 vigilate su questa feccia",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Putin a 007: sventare sabotaggi ucraini Il presidente russo Putin chiede ai  Servizi di sicurezza interni (Fsb) di sorvegliare il confine con l'Ucraina, per sventare azioni di sabotatori. La richiesta arriva dopo che alcuni droni ucraini hanno attaccato i cieli russi. I Servizi devono vigilare per sventare i tentativi della \"feccia\", che vuole provocare divisioni usando le armi del \"separatismo,nazionalismo,neonazismo\". \"Il regime di Kiev utilizza metodi terroristici e la Russia ne è consapevole\" Promulgata la legge che sospende il New Start su limitazione armi nucleari. ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677610803.5073314,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ZAKI: NUOVO RINVIO UDIENZA AL 9 MAGGIO  Ascoltato mezz'ora dopo tre anni",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Zaki:nuovo rinvio udienza al 9 maggio \"Per la prima volta in tre anni\" Patrick Zaki ha avuto la possibilità di o parlare dinnanzi a un giudice in Egitte spiegare la sua difesa: lo ha raccon tato lo stesso studente egiziano dell' università di Bologna accusato di diffusione di notizie false e sotto proo cesso dal 2021.Nuovo rinvio al 9 maggi Zaki deve rispondere di un articolo scritto nel 2019 nel quale aveva denunciato la discriminazione della minorana za cristiana copta e le persecuzioni d essa subite per mano dell'Isis,reato per il quale rischia fino a 5 anni. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677610803.517213,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IN ITALIA OLTRE 2 MLN CON MALATTIE RARE Oggi si celebra giornata mondiale",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=160",
        "content": "",
        "ranked": 6,
        "placed": "First_Page",
        "epoch": 1677610803.5390925,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN, ALTRE ALUNNE AVVELENATE A SCUOLA  Scopo: chiudere istituti femminili",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Iran, altre alunne avvelenate a scuola Almeno 35 studentesse iraniane sono  state ricoverate in ospedale dopo avere inalato gas tossico all'interno della scuola 'Khayyam' di Pardis, un sobborgo di Teheran. Negli ultimi tre mesi centinaia di ragazze che frequentano le scuole sono finite in ospedale in Iran. Nei giorni scorsi casi di intossicazioni di studentesse erano stati rilevati in altre città dell'Iran come Qom, Ardebil e nella stessa capitale Teheran. Il viceministro della Salute iraniano aveva detto che scopo degli avvelenatori era di chiudere le scuole femminili.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677610803.5472455,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "KIEV: \"A BAKHMUT SITUAZIONE TESISSIMA\"  Generali confermano parole Zelensky",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Kiev: a Bakhmut situazione tesissima La situazione intorno alla città di  Bakhmut, nel Donetsk, è \"estremamente tesa\". Lo ha detto il capo delle forze ucraine di terra Syrskyi, confermando le parole di ieri del presidente Zelensky. \"Nonostante le perdite significative, il nemico ha lanciato le unità d' assalto più preparate di Wagner, che stanno cercando di sfondare le difese delle nostre truppe e circondare la  la città\", scrive Syrskyi su Telegram. Bakhmut, 70mila abitanti all'inizio  dell'invasione russa, è strategica per prendere e controllare il Donbass.  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677610803.5506663,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ATTACCHI CON DRONI UCRAINI SULLA RUSSIA Uno precipita a 100 chilometri da Mosca Putin:007 vigilate su questa feccia",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1677610803.5597618,
        "language": "IT",
        "source": "Televideo"
    }
]
