[
    {
        "title": "MIGRANTI,MELONI:NON SPECULARE SUI MORTI \"Dolore per tante vite stroncate\"",
        "date_raw": "February 26, 2023",
        "date": "2023-02-26",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Migranti,Meloni:non speculare sui morti \"Profondo dolore per le tante vite umane stroncate dai trafficanti di uomini\" Così la premier Meloni sul naufragio. \"Si commenta da sé l'azione di chi oggi specula su questi morti,dopo aver esaltato l'illusione di un'immigrazione  senza regole\". Il governo \"è impegnato a impedire le partenze e con esse il consumarsi di queste tragedie, e continuerà a farlo, anzitutto esigendo il massimo della collaborazione agli Stati di partenza e di provenienza\".\"Criminale\" mettere in mare una barca di 20 metri con 200 persone a bordo e previsioni meteo avverse.\"E' disumano\",afferma.",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1677437104.0642638,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Piantedosi: \"Una tragedia immane\"",
        "date_raw": "February 26, 2023",
        "date": "2023-02-26",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Naufragio, Piantedosi:\"Tragedia immane\" \"Profondo cordoglio per le vite umane spezzate. E' una tragedia immane che dimostra come sia assolutamente necessario contrastare con fermezza le filiere dell'immigrazione irregolare, in cui operano scafisti senza scrupoli che pur di arricchirsi organizzano questi viaggi improvvisati, con imbarcazioni inadeguate e in condizioni proibitive\". Così il ministro dell'Interno, Piantedosi, sul naufragio del Crotonese. \"Fermare le partenze\", scoraggiare i viaggi che \"alimentano la filiera dei trafficanti e determinano sciagure\". ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1677437104.1499572,
        "language": "IT",
        "source": "Televideo"
    }
]
