[
    {
        "title": "MELONI, INFLUENZATA, ANNULLA IMPEGNI   Era attesa a cerimonia carabineri",
        "date_raw": "February 13, 2023",
        "date": "2023-02-13",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Meloni, influenzata, annulla impegni A causa di uno stato influenzale, la presidente del Consiglio Meloni ha annullato gli impegni in agenda oggi. In particolare, era prevista la partecipazione alla cerimonia di inaugurazione dell'Anno Accademico della Scuola Ufficiali Carabinieri di Roma.   La premier ha comunque inviato su  Twitter \"vive congratulazioni\" a Nikos Christodoulides, nuovo presidente della repubblica di Cipro. \"Pronta a lavorare insieme nell'interesse dei nostri rispettivi cittadini\", scrive.   ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1676285104.3522024,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BERLUSCONI: USA AIUTI KIEV,MA STOP ARMI \"Mai da premier da Zelensky\"",
        "date_raw": "February 13, 2023",
        "date": "2023-02-13",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Berlusconi: Usa aiuti Kiev,ma stop armi Per la pace nel conflitto russo-ucraino \"il presidente Usa dovrebbe dire a Zelensky che è a sua disposizione con un piano Marshall per ricostruire l'Ucraina, dai 6 ai 9mila miliardi di dollari a una condizione: che Zelensky domani ordini il cessate-il-fuoco e noi non daremo più né dollari né armi\".  Così Silvio Berlusconi. A parlare con Zelensky da premier \"non ci sarei mai andato\". E' una \"strage di suoi soldati e civili. Bastava cessare di attaccare le due repubbliche autonome del Donbass e questo non sarebbe accaduto\",aggiunge",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1676285104.3549936,
        "language": "IT",
        "source": "Televideo"
    }
]
