[
    {
        "title": "MATTARELLA: \"COVID MINACCIA DRAMMATICA\" Oggi Giornata in memoria vittime",
        "date_raw": "March 18, 2023",
        "date": "2023-03-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Mattarella: \"Covid minaccia drammatica\" Il Presidente della Repubblica Sergio Mattarella, nella Giornata nazionale in ricordo delle vittime del Covid, ha affermato che \"il 18 marzo rimane nella memoria come uno dei momenti più drammatici della storia della Repubblica\". \"In questa Giornata rinnovo i sentimenti di partecipazione al dolore dei familiari delle vittime e nello stesso tempo esprimo riconoscenza a quanti  hanno contribuito a contenere un pericolo così grave, imprevisto e pervasivo tale da mettere a repentaglio la salute pubblica globale\", ha detto Mattarella.",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1679149804.6600173,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PENSIONI,FRANCIA:PROTESTE E SCONTRI",
        "date_raw": "March 18, 2023",
        "date": "2023-03-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Pensioni Francia,nuovi scontri a Parigi Sindacati francesi in rivolta dopo la decisione del Presidente Macron di far approvare la riforma delle pensioni  senza passare per il Parlamento. Nuovi scontri a Place de la Concorde,diventato il luogo di ritrovo serale dei manifestanti. In 3mila si sono radunati attorno all'obelisco. Lancio di oggetti contro la polizia; 61 i fermi, dopo gli oltre 300 dei giorni scorsi.  I manifestanti che a Lione protestavano hanno fatto irruzione nel municipio del IV arrondissement dando inizio a un  principio d'incendio, in breve domato. ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679149804.7014785,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TRUMP:\"MIO ARRESTO?RIPRENDIAMOCI PAESE\" Invita sostenitori a scendere in piazza Dopo voci su suo \"arresto\" martedì",
        "date_raw": "March 18, 2023",
        "date": "2023-03-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1679149804.7221332,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA, DIFESA AEREA ABBATTE 11 DRONI  Dei 16 Shahed lanciati dalla Russia",
        "date_raw": "March 18, 2023",
        "date": "2023-03-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Ucraina, difesa aerea abbatte 11 droni La difesa aerea ucraina ha abbattuto 11 dei 16 droni Shahed di fabbricazione iraniana lanciati dalla Russia contro l'Ucraina ieri sera. Lo riferisce il quotidiano Kiyv Independent.  Secondo l'aeronautica militare ucraina, la Russia ha attaccato l'Ucraina da  due direzioni -dall'Oblast di Bryansk e dalla costa orientale del Mar d'Azov. Altri droni sono stati intercettati  nella regione di Dnipropetrovsk, dove sono state segnalate esplosioni come nelle aree di Kiev e Zhytomir.  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679149804.737003,
        "language": "IT",
        "source": "Televideo"
    }
]
