[
    {
        "title": "Il caso esploso ieri alla Camera",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Donzelli:Pd con Stato o con terroristi? \"Il 12 gennaio 2023 mentre parlava con i mafiosi, Cospito incontrava anche i parlamentari Serracchiani,Verini, Lai e Orlando che andavano a incoraggiarlo. Voglio sapere se la sinistra sta dalla parte dello Stato o dei terroristi\".Così in Aula Donzelli,di FdI.Ed è bagarre Insorge il Pd che chiede una commissione, un Giurì, e che si scusi. \"Si vergogni\", dice Serracchiani. Ma Donzelli: \"Non mi scuso. Andrò volentieri al Giurì d'onore per chiedere al Pd di chiarire.La sinistra che sta balbettando su Cospito chieda scusa agli italiani\".E il presidente Fontana istituisce Giurì.",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1675269004.479005,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SALVINI:NO DUBBI SU DONZELLI, DELMASTRO Vicepremier: \"Ora moderare i toni\"",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Pd chiede dimissioni Donzelli-Delmastro Dopo le polemiche seguite ieri all'intervento del vicepresidente del Copasir Donzelli (FdI) su Cospito, mafiosi e parlamentari Pd, da più parti dell'oppozizioni è arrivata la richiesta che Donzelli si dimetta dall'incarico al Copasir perché avrebbe rivelato informazioni coperte da segreto.   Pd e AVS chiedono le dimissioni anche di Delmastro (FdI),sottosegretario alla Giustizia con delega al Dap. Bonelli (AVS)ha presentato un esposto in Procura per verificare se nelle parole dei due esponenti FdI si ravvisino reati. Per Calenda,Delmastro non resti al Dap.",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1675269004.4846394,
        "language": "IT",
        "source": "Televideo"
    }
]
