[
    {
        "title": "MIGRANTI,007: DIFFICILE FERMARE SBARCHI Relazione in Aula: \"C'è aumento flussi\" \"Presenza Ong aiuta i trafficanti\"",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Servizi:più sbarchi,difficile contrasto C'è un aumento dei flussi migratori dal Mediterraneo orientale,prevalentemente dalla Turchia \"con una sponda nelle organizzazioni di trafficanti,soprattutto curde e pakistane che pubblicizzano i viaggi sul web\". Così nella relazione dell'Intelligence al Parlamento.  Più difficile quindi la prevenzione e il contrasto all'immigrazione. La presenza di navi Ong è \"un vantaggio\" per i trafficanti,che \"riducono la qualità delle imbarcazioni,aumentando i rischi di naufragio\". Sulla minaccia anarchica: \"è la più concreta e vitale, con 31 azioni di quest'area nel 2022\".  ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1677599104.1762574,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PIANTEDOSI: ORA NUOVE NORME SU MIGRANTI \"Evitare si affidino a trafficanti\"",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Piantedosi: ora nuove norme su migranti \"Dobbiamo evitare che chi scappa dalle guerre si affidi a trafficanti di esseri umani senza scrupoli, servono politiche responsabili e solidali dell'Ue\". Così il ministro dell'Interno Piantedosi,in audizione,sul naufragio di Cutro. Il decreto Ong \"non ha in alcun modo l' obiettivo di impedire i soccorsi,ma che si svolgano in maniera ordinata e coerente con le norme internazionali\". Per i flussi migratori \"il limite oggettivo è dato dalla capacità di accoglienza\". E annuncia nuove norme su rimpatri, accoglienza e ingressi regolari stranieri",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1677599104.192598,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Lui:\"Nemico sta distruggendo tutto\"",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " 23.00      Zelensky:situazione Bakhmut complicata Il presidente ucraino Zelensky ha ammesso nel suo consueto discorso serale che la situazione per le truppe ucraine intorno a Bakhmut, nell'est del Paese, sta diventando molto difficile.  \"La situazione sta diventando sempre più complicata\", ha detto. \"Il nemico sta sistematicamente distruggendo tutto ciò che può essere utilizzato per proteggere le nostre posizioni\",ha aggiunto, definendo i soldati ucraini impegnati nella battaglia \"veri eroi\". Poi, \"grazie\" a chi ci aiuta con \"più armi, armi a lungo raggio, armi potenti\". ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677599104.2124186,
        "language": "IT",
        "source": "Televideo"
    }
]
