[
    {
        "title": "USA, A 3 ANNI SPARA ALLA SORELLINA",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " A 3 anni trova arma e uccide sorellina Un bambina di appena tre anni ha trovato in casa una pistola semiautomatica carica e ha sparato uccidendo accidentalmente la sorellina di quattro anni. E' successo nella contea di Harris in Texas, negli Stati Uniti.   Come ha riferito lo sceriffo, le due bambine erano rimaste da sole in una stanza mentre altri cinque adulti fra parenti e amici si trovavano in altre zone della casa. Le indagini accerteranno la responsabilità di famiglia e amici di questa ennesima tragedia dovuta alla diffusione delle armi negli Usa",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678792503.9060025,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Metsola:\"No all'indifferenza\"",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Migranti, Metsola: no a indifferenza \"Abbiamo un dovere da compiere e una responsabilità\".Così la presidente dell'Europarlamento Metsola, ricordando il naufragio di migranti a Cutro.  \"Non dobbiamo rimanere indifferenti davanti a questi eventi, non possiamo accettare che il Mediterraneo diventi un cimitero\".Il nostro Parlamento, ricorda Metsola, \"è riuscito a trovare un modo per procedere sulle migrazioni, che è giusto e umano nei confronti di chi ha bisogno di protezione, fermo con chi non ne ha diritto e forte con i trafficanti\".      ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678792503.9303985,
        "language": "IT",
        "source": "Televideo"
    }
]
