[
    {
        "title": "MELONI:FATTE COSE UTILI, FAREMO DI PIU' Primi 100 giorni di Governo:il bilancio A ogni territorio stessa attenzione",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Meloni: fatte cose utili, faremo di più In una diretta social la premier Meloni traccia un bilancio dei primi 100 giorni di governo.\"Si può fare di più e meglio ma sono soddisfatta\" dice sottolineando come \"l'Italia sia di nuovo protagonista a livello internazionale\". Meloni rivendica di avere \"impresso un cambio di passo dello Stato nel contrasto all'illegalità e sottolinea il principio in base al quale \"ogni cittadino, ogni Comune, ogni territorio deve avere la stessa attenzione\".   ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1675251908.6145816,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "COLLE:ITALIA E FRANCIA ANCORA PIU'UNITE In vigore da oggi Trattato Quirinale   \"Abbiamo comune visione del futuro\"",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Colle:Francia e Italia sempre più unite Il Trattato del Quirinale \"è animato da una comune visione del futuro che consentirà a Francia e Italia di rendere ancora più solidi i vincoli di amicizia e di stimolare un ulteriore consolidamento del processo di integrazione e un rafforzamento delle nostre istituzioni comuni\".Così il presidente Mattarella per l'entrata in vigore del Trattato con la Francia.     \"Francia e Italia sono ancora più unite per difendere e promuovere valori fondanti delle nostre società:pace,libertà diritti,progresso economico e sociale\".",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1675251909.1416295,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TAIWAN,ANCORA ESERCITAZIONI PECHINO",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Taiwan: incursione aerei e navi cinesi Trentaquattro aerei da combattimento e 9 navi dell'esercito cinese si sono avvicinati allo spazio aereo e marittimo di Taiwan, come era gia accaduto più volte nelle ultime settimane. E' quanto denuncia il ministero della Difesa di Taipei.      I mezzi delle forze armate cinesi \"sono stati segnalati intorno a Taiwan alle 6 ora locale di oggi\", si legge in una nota delle forze armate di Taiwan. 20 dei 34 aerei di Pechino sarebbero entrati nella zona di identificazione aerea a sud-ovest dello Stato insulare. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675251910.019094,
        "language": "IT",
        "source": "Televideo"
    }
]
