[
    {
        "title": "DL BENZINA:RESTA OBBLIGO ESPORRE PREZZI Saranno consultabili anche via app    Emendamento Governo riduce sanzioni",
        "date_raw": "February 06, 2023",
        "date": "2023-02-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Dl benzina:obbligo esporre prezzi e app Resta l'obbligo per i distributori di benzina di esporre \"con adeguata evidenza\" i cartelloni con la media dei prezzi di riferimento accanto ai prezzi praticati. Lo prevede l'emendamento del governo al Dl sulla trasparenza.Ci sarà anche un'app in cui si potranno consultare prezzi medi e prezzi praticati. Sanzioni da 200 a 2 mila euro,a seconda del fatturato, per chi viola gli obblighi di comunicazione ed esposizione  (ridotte rispetto ai 500-6 mila euro previsti in precedenza). Relazione trimestrale del Garante sull'andamento dei prezzi medi.     ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1675681211.7069726,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MATTARELLA A PAPA:DOVERE AIUTARE AFRICA Il messaggio di bentornato al Papa",
        "date_raw": "February 06, 2023",
        "date": "2023-02-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Mattarella a Papa:dovere aiutare Africa \"Dal suo pellegrinaggio l'intera comunità internazionale trae un esigente richiamo all'irrinunciabile dovere, per tutti, di accompagnare responsabilmente lo sviluppo del continente africano, favorendo il consolidamento di percorsi di pace e riconciliazione. Bentornato, Santo Padre!\".     E' il messaggio che il presidente Mattarella ha inviato a Papa Francesco appena rientrato dall'\"importante viaggio postolico in Africa\".   ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1675681212.1932223,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CYBERSECURITY, VERTICE A PALAZZO CHIGI  Per un primo bilancio dei danni",
        "date_raw": "February 06, 2023",
        "date": "2023-02-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Cybersecurity, atteso vertice a P.Chigi Il governo segue con attenzione,aggiornato dall'Agenzia per la Cybersicurezza Nazionale,gli sviluppi dell'attacco con un ransomware nei server VMware ESxi. Stamane il sottosegretario Mantovano, autorità delegata per la cybersicurezza, incontrerà a Palazzo Chigi i direttori dell'Agenzia e del Dipartimento informazione e sicurezza, Baldoni e  Belloni, per fare un primo bilancio dei danni causati dagli attacchi e per confermare la promozione della adeguata strategia di protezione, da tempo già in atto.      ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1675681212.421069,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SISMA TURCHIA E SIRIA, OLTRE 700 MORTI  Magnitudo 7.9. Migliaia di feriti",
        "date_raw": "February 06, 2023",
        "date": "2023-02-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=180",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1675681212.4431434,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Bakhmut,Wagner:combattimenti feroci",
        "date_raw": "February 06, 2023",
        "date": "2023-02-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Bakhmut,Wagner: ucraini non si ritirano Il fondatore della compagnia di mercenari Wagner,Yevgeny Prigozhin, ha confermato che nei quartieri a nord di  Bakhmut sono in corso battaglie feroci \"per ogni strada\". \"Le forze ucraine non si stanno ritirando. Stanno combattendo fino all'ultimo fosso.  Nei quartieri settentrionali si combatte per per ogni strada, ogni casa, ogni vano delle scale\", ha detto. \"Certo, è bello che i media si augurino la ritirata degli ucraini, ma questo non sta accadendo nè nei quartieri nord, nè a sud e neppure a est\".   ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675681212.4617572,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA TORNA DA AFRICA: \"MONDO IN GUERRA\" Morte Benedetto: \"Strumentalizzata\"",
        "date_raw": "February 06, 2023",
        "date": "2023-02-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Papa torna da Africa: \"Mondo in guerra\" La guerra in Ucraina \"non è l'unica: io vorrei fare giustizia. Da 12-13 anni la Siria è in guerra, da 10 anni lo Yemen, in America Latina tanti focolai. Il  mondo è in guerra,è in autodistruzione. Fermiamoci perché una bomba richiama una più grande. Vendere armi è peste\". Così il Papa sul volo dall'Africa a Roma. Si è detto aperto a incontrare Putin e Zelensky. Prossimi suoi viaggi in India e Mongolia. Sulla morte di Benedetto: \"E' stata strumentalizzata\". Sui gay:\"Condannarli è peccato\". E la donna \"è per cose più grandi,non maquillage\".",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675681212.4901838,
        "language": "IT",
        "source": "Televideo"
    }
]
