[
    {
        "title": "Kiev:primavera, Mosca senza risorse",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Kiev:Mosca senza risorse in primavera L'economia russa non sarà in grado di sostenere la guerra di aggressione in Ucraina dopo i prossimi tre mesi.  Lo riporta Ukrinform, citando il capo dell'intelligence militare Ucraina,  Budanov: \"La Russia ha sprecato enormi quantità di risorse umane, armamenti e materiali, e la sua economia e la sua produzione non sono in grado di coprire queste perdite\". Inoltre, aggiunge Budanov, Mosca \"ha cambiato la sua catena di strumenti di guerra\".  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678179604.0376713,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TAJANI: FAVORIRE IMMIGRAZIONE REGOLARE  Si può aprire a decine di migliaia",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Migranti, Ue: a breve risposta a Meloni Arriverà \"a breve\" la risposta alla  lettera della premier Meloni alla Ue sulla questione migranti. Lo annuncia una portavoce della Commissione europea \"Concordiamo sulla necessità di prendere delle misure. Raddoppiare gli sforzi e attuare il piano d'azione sulla rotta del Mediterraneo centrale\".   \"Se non affrontiamo le cause che sono alla base della migrazione,ci troveremo davanti ad altre tragedie\", dice riferendosi al naufragio del Crotonese. La portavoce ribadisce poi che \"le vite in mare vanno sempre salvate\".  ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1678179604.0413227,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SEUL, RISARCIMENTI A VITTIME II GUERRA  Soddisfazione da Tokyo e Usa",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Seul, risarcimenti a vittime II guerra La Corea del Sud ha annunciato risarcimenti ai lavoratori sudcoreani costretti a lavorare per le aziende nipponiche durante la seconda guerra mondiale,per arrivare a risolvere una delle questioni più spinose che hanno ostacolato le relazioni con il Giappone.   15 vittime che nel 2018 hanno vinto  cause legali contro Mitsubishi e Nippon steel saranno risarcite da una fondazione governativa. Piano di indenizzi valutato positivamente da Tokyo: utile a ristabilire rapporti \"sani\" dopo anni di tensioni. Blinken:annuncio storico ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678179604.0450048,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MIGRANTI,UE: A BREVE RISPOSTA A MELONI  \"Concordiamo su necessità misure\"",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": "",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1678179604.0564804,
        "language": "IT",
        "source": "Televideo"
    }
]
