[
    {
        "title": "CISGIORDANIA, UCCISI TRE PALESTINESI   Avevano attaccato posto militare",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Cisgiordania, uccisi tre palestinesi Proseguono le violenze e gli scontri in Cisgiordania tra israeliani e palestinesi. L'esercito di Israele riferisce infatti di aver ucciso tre palestinesi armati che avevano attaccato una postazione militare. Un quarto palestinese si è arreso ed è stato arrestato.  Lo scontro a fuoco è avvenuto nella  notte al checkpoint di Surra-Jit, in un'area sotto il controllo della sicurezza israeliana, a ovest di Nablus. Secondo fonti mediche palestinesi, nessun cadavere è stato portato all'obitorio di Nablus.     ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678649403.7216327,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA:\"LA DIFESA DI BAKHMUT CONTINUA\" Così ministro degli Esteri Kuleba",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Kiev,Kuleba: difesa di Bakhmut continua \"Se ci ritirassimo da Bakhmut,cosa cambierebbe? La Russia prenderebbe Bakhmut e continuerebbe l'offensiva su Chasiv Yar, quindi ogni città dietro Bakhmut potrebbe subire la stessa sorte\": lo ha detto il ministro degli Esteri ucraino, Kuleba, ribadendo che Kiev intende continuare a difendere la città, ritenuta nodo strategico dell'avanzata russa. Kuleba non ha specificato quanto tempo gli ucraini siano in grado di opporsi all'avanzata russa, ma ne ha paragonato la resistenza a quella di chi cerca di impedire l'entrata di intrusi in casa. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678649403.735995,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA: LAVORARE PER PACE, STOP ALLE ARMI \"No a globalizzazione indifferenza\"",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Papa: per la pace contro l'indifferenza Quale augurio per il futuro? \"La pace nella martoriata Ucraina e in tutti gli altri Paesi che soffrono l'orrore della guerra\". Il Papa non usa mezze parole nell'intervista rilasciata al \"Fatto\". In occasione dei 10 anni di pontificato parla dell'industria bellica:\"se non si facessero armi per un anno finirebbe la fame nel mondo\". E' pronto a recarsi a a Kiev e a Mosca e valuta positivamente la mediazione di Israele.   No alla \"globalizzazione dell'indifferenza\"e alla \"corruzione\" che \"fa imputridire l'anima (...). Nella Chiesa non non cè posto per i mafiosi\".   ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678649403.7532835,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN,AVVELENAMENTO RAGAZZE: 100 ARRESTI Condannato a morte altro dissidente",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Iran,avvelenamento ragazze: 100 arresti Teheran ha annunciato di aver arrestato oltre 100 persone ritenute coinvolte nell'avvelenamento di migliaia di ragazze nei centri educativi femminili iraniani. Sarebbero circa 5.000 le studentesse che hanno accusato sintomi come irritazione alla gola,emicrania,difficoltà respiratorie,aritmie o incapacità a muovere le estremità degli arti per aver inalato un gas.Nel mirino delle autorità organizzazioni terroristiche e \"gruppi ostili\" alla Repubblica islamica.Casi di avvelenamento in calo. Intanto confermata la pena di morte per dissidente iraniano-svedese Habib Chaab",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678649403.7642164,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA, RAZZI A SUDOVEST DI MIKOLAIV  Scoppio granata, feriti due bambini",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Ucraina, razzi a sudovest di Mikolaiv Razzi russi nella notte sulla città di Ochakiv,a 60 km da Mikolaiv. Lo riferisce su Telegram il capo della polizia locale. Le forze russe hanno utilizzato vari lanciarazzi per colpire la città. Incendiate alcune auto ma non sono segnalate vittime. Lo scoppio di una granata anticarro ha causato invece il ferimento di due bambini a Zaporizhzhia. Gli ucraini si stanno preparando a una controffensiva nella regione orientale di Bakhmut, che le forze russe stanno cercando di conquistare dall'estate  scorsa.Cadaveri di civili per le strade",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678649403.7738054,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Kiev: neutralizzate oltre 400 mine",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Kiev: neutralizzate oltre 400 mine Il servizio di emergenza statale ucraino ha rilevato e neutralizzato 414 ordigni esplosivi, in 24 ore, su un'area di 22 ettari.Quasi un terzo dell'Ucraina rimane minato, secondo il ministro dell'Interno. Kiev sostiene inoltre di aver respinto nell'ultimo giorno oltre 90 assalti russi.     Mosca afferma di aver \"annientato\" 5 squadre di sabotatori ucraini a Lugansk Nella stessa regione, 3 civili uccisi e 9 feriti a causa di un bombardamento ucraino.Distrutto un deposito nemico di munizioni vicino a Zaporizhzhia.  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678649403.796205,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FRANCIA,SENATO: SI' RIFORMA PREVIDENZA  Nonostante proteste in tutto Paese",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Francia, Senato: sì a riforma pensioni Il Senato ha approvato sabato notte il il controverso progetto di riforma delle pensioni promosso dal governo Macron nonostante il forte malcontento popolare con migliaia di persone in piazza a manifestare con i sindacati.  Il testo, che è stato discusso con una procedura accelerata attivata dall'Esecutivo per evitare numerosi emendamenti presentati dall'opposizione, ha ottenu195 voti a favore e 11 contrari.Il cuore della riforma prevede l'innalzamento dell'età minina pensionabile da 62 a 64 anni.      ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678649403.8066745,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1678649403.8095195,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CROLLO SVP,GOVERNO ESCLUDE SALVATAGGIO  Yellen:Evitare contagio banche sane",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Crollo Svp, Yellen: escluso salvataggio Il governo federale degli Stati Uniti esclude il salvataggio della Silicon Valley Bank (Svb). Così la segretaria al Tesoro Janet Yellen, intervistata da Cbs, sul fallimento della banca Usa. Tuttavia, ha spiegato Yellen, il governo vuole evitare il \"contagio\". \"Vogliamo assicurarci che i problemi di una banca non creino un contagio ad  altre solide\", ha detto. Il sistema  bancario americano è \"sicuro e resiliente\". Dopo la crisi finanziaria del 2008 \"sono stati messi in atto nuovi controlli, una migliore supervisione\". ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1678649403.8191204,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FISCO, BOZZA RIFORMA: 3 SCAGLIONI IRPEF Poi l'estensione della Flat tax",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Fisco,riforma verso estensione Flat tax Estensione della Flat tax incrementale ai lavoratori dipendenti con l'obiettivo, dopo la riduzione a tre degli scaglioni Irpef, di arrivare entro 5 anni alla Flat tax per tutti.Così nelle slide del Ddl delega sul fisco.  La bozza, in 4 parti e 21 articoli,  prevede una nuova Ires a due aliquote. Sull'Irpef, per il lavoro dipendente è prevista una semplificazione delle norme sui fringe benefit, per gli autonomi si punta a riduzione aliquote in caso di alti costi per dipendenti o collaboratori.Ipotesi cedolare secca estesa a immobili non abitativi.   ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1678649403.8470514,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UE:NUOVE REGOLE AIUTI STATO PER 'GREEN' Puntano ad accelerare investimenti",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Ue:nuove regole aiuti Stato per 'green' Via libera della Commissione europea al nuovo quadro temporaneo di crisi sugli aiuti di Stato per sostenere le imprese europee nella transizione verso un'economia a zero emissioni. Durerà fino a fine 2025. Lo annuncia l'esecutivo Ue. \"Le nostre regole-spiega la commissaria alla Concorrenza Vestager -consentono di accelerare gli investimenti \"Net  zero\" in questo momento critico,proteggendo nel contempo la parità di condizioni nel mercato unico e gli obiettivi di coesione\". Semplificate le condizioni per ricevere gli aiuti.Cade l'obbligo notifica preventiva da Bruxelles. ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1678649403.8627064,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "OSCAR 2023,QUESTA LA NOTTE DELLE STELLE E'la 95ma edizione della cerimonia",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=160",
        "content": "",
        "ranked": 6,
        "placed": "First_Page",
        "epoch": 1678649403.8767521,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "KIEV: RESPINTI OLTRE 90 ATTACCHI RUSSI  Kuleba:\"Difesa di Bakhmut continua\"",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1678649403.8875062,
        "language": "IT",
        "source": "Televideo"
    }
]
