[
    {
        "title": "UE,PATENTE DIGITALE:SI GUIDA DA 17 ANNI Lo propone la Commissione europea",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Ue,patente digitale:si guida da 17 anni La Commissione Ue propone nuove regole per aumentare la sicurezza stradale. Arriva la patente digitale valida in tutta l'Unione e si prevede che dai 17 anni si possa far pratica di guida su auto e camion accompagnati.Se passeranno l'esame potranno guidare da soli  già dal compimento dei 18 anni.  Formazione e test terranno conto di  più della sicurezza di pedoni,ciclisti,scooter e bici elettriche Saranno condivisi i dati per rendere efficace in tutta l'Ue la sospensione delle patenti Prevista anche una stretta su alcune infrazioni.     ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677720603.914594,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MOSCA: BLOCCATO MASSICCIO ATTACCO DRONI Mentre Ucraina smentisce suoi blitz",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Mosca: bloccato massiccio attacco droni \"Non gli crediamo\": così il portavoce del Cremlino, Peskov, quando il consigliere presidenziale ucraino Podolyak dice che Kiev non ha attaccato con i droni sul territorio russo.   La Difesa russa, si legge in una nota, \"ha impedito un massiccio attacco di droni in Crimea. Sei velivoli senza pilota abbattuti e 4 disattivati dalla guerra elettronica\".    Nelle ultime 24 ore, 15 i droni ucraini abbattuti nelle regioni di Donetsk, Luhansk, Zaporizhzhia e Kherson.  ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677720603.9244547,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GRECIA, SCONTRO FRA TRENI: 40 I MORTI  Tra Atene e Salonicco; 85 i feriti",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1677720603.9325173,
        "language": "IT",
        "source": "Televideo"
    }
]
