[
    {
        "title": "MIGRANTI,UE: TUTTO PER EVITARE TRAGEDIE Dopo naufragio ieri al largo Libia",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Ue:fare possibile per evitare tragedie \"L'idea che ogni vita persa in mare è una vita persa di troppo e che dobbiamo tutti fare tutto il possibile per evitare che ciò accada di nuovo è sempre nei pensieri della presidente\".Così la portavoce della commissione Ue,Spinant, parlando del naufragio dell'altro ieri al largo della Libia.    Pisonero,altra portavoce, aggiunge che l'Ue fornirà \"altre imbarcazioni\" alla Guardia costiera libica per potenziarne la capacità di gestione delle frontiere. \"C'è necessità di rafforzare la capacità libica,non sempre hanno i mezzi\"",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678774504.0580153,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ISW: WAGNER MANDATI A MORIRE A BAKHMUT  Per indebolire ambizioni Prigozhin",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Isw: Wagner mandati a morire a Bakhmut Il ministero della Difesa russo sta  mandando a morire a Bakhmut i mercenari Wagner nel tentativo di indebolire il suo fondatore Yegveny Prigozhin e ridimensionare le sue ambizioni per  una maggiore influenza sul Cremlino. Lo scrive in una sua analisi l'Institute for study of war (Isw) spiegando che Prigozhin ha sopravvalutato la fiducia di Putin nelle sue forze paramilitari. Non solo:le ambizioni politico militari di Prigozhin hanno probabilmente allarmato Putin che ha visto come una minaccia l'autopromozione di Prigozhin.  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678774504.088734,
        "language": "IT",
        "source": "Televideo"
    }
]
