[
    {
        "title": "PORTOVESME, IN 4 SU CIMINIERA 100 METRI Protestano contro chiusura impianti",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Portovesme,protesta operai su ciminiera Quattro lavoratori della Portovesme srl nel Sulcis sono saliti sulla ciminiera dell'impianto Kss a 100 metri di altezza per protestare contro caro energia e lo stop degli impianti della fonderia che pone a rischio 1.300 buste paga. Un comunicato dei lavoratori spiega che entro oggi dovevano essere presentate le soluzioni per evitare l'interruzione della maggior parte degli impianti, ma che finora non ci sono atti concreti.Da ieri è in corso anche un'assemblea permanente e un presidio di lavoratori degli appalti davanti all'azienda.I sindacati chiedono incontro al Ministero. ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1677591904.0788178,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MIGRANTI,007: DIFFICILE FERMARE SBARCHI Relazione in Aula: \"C'è aumento flussi\" \"Presenza Ong aiuta i trafficanti\"",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Servizi:più sbarchi,difficile contrasto C'è un aumento dei flussi migratori dal Mediterraneo orientale,prevalentemente dalla Turchia \"con una sponda nelle organizzazioni di trafficanti,soprattutto curde e pakistane che pubblicizzano i viaggi sul web\". Così nella relazione dell'Intelligence al Parlamento.  Più difficile quindi la prevenzione e il contrasto all'immigrazione. La presenza di navi Ong è \"un vantaggio\" per i trafficanti,che riducono la qualità delle imbarcazioni.Sulla minaccia anarchica:\"è la più concreta e vitale, con 31 azioni di quest'area nel 2022\".  ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1677591904.096452,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "QATAR,DIFESA COZZOLINO:\"PANZERI NON SA\" Rinviata udienza sull'estradizione",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Qatar, difesa Cozzolino: Panzeri non sa Commentando dichiarazioni di Antonio Panzeri riprese dalla stampa, la difesa dell'eurodeputato (autosospeso) Cozzolino le definisce \"un racconto immaginifico e gassoso, tipico di chi non sa niente e inventa l'incredibile per guadagnarsi benefici. E' il lato oscuro del pentitismo interessato\".  Nei giorni scorsi alcuni quotidiani citavano Panzeri che diceva di Cozzolino: \"E' sempre in cerca di risorse finanziarie\" e lo indicava come interlocutore con i personaggi marocchini nell'ambito del Qatargate. Rinviata al 14/3 l' udienza per l'estradizione di Cozzolino",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677591904.1012821,
        "language": "IT",
        "source": "Televideo"
    }
]
