[
    {
        "title": "Le notizie dai giornali del mondo",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": "     1/3 Le notizie dai giornali del mondo  THE TIMES \"Dateci le ali per la libertà\" Zelensky si rivolge ai parlamentari e incontra re Carlo a Londra.   THE INDEPENDENT Storica stretta di mano che potrebbe inviare i jet britannici in Ucraina Per il primo ministro la  fornitura dei caccia non è questione immediata ma può essere una possibilità nel lungo periodo.    DAILY EXPRESS \"Diamo a Zelensky tutti i nostri jet\", dice l'ex premier Johnson. LE PARISIEN Macron a Zelensky: \"La Russia non può né deve avere la meglio\" ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675956603.76841,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Metsola:giornata storica per Europa",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Metsola:Zelensky a PE, giornata storica \"Una giornata storica per l'Europa\",ha twittato la presidente Metsola per la presenza del presidente ucraino Zelensky al PE.\"Conosciamo il sacrificio che il vostro popolo ha sopportato per l' Europa e dobbiamo onorarlo con i fatti\" ha aggiunto Metsola affermando che occorre fornire \"sistemi a lungo raggio e Jet per proteggere la libertà che troppi hanno dato per scontato\".  Nel benvenuto al leader ucraino,la presidente della Commissione Ue von der Leyen,afferma:\"Sosterremo l'Ucraina nel cammino verso l'Ue\".Dopo l'intervento al PE,Zelensky partecipa a Consiglio Ue",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675956603.8681362,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PUTIN:ZONE ANNESSE \"STORICAMENTE RUSSE\" Cremlino: ora escalation conflitto",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Putin:zone annesse \"storicamente russe\" Le regioni ucraine del Donbass, di Kherson e Zaporizhzhia, annesse da Mosca, sono \"storicamente russe\". Così, citato dalla Tass, il presidente russo Putin. Poi: molte aziende occidentali \"stanno lasciando il nostro mercato, con enormi perdite, sotto la pressione dei loro governi,beh,auguri\", ha detto. In precedenza il portavoce del Cremlino aveva denunciato il \"crescente coinvolgimento\"dell'Occidente in Ucraina, prevedendo \"un'escalation e un prolungamento più straziante e doloroso del  conflitto. E senza che Mosca receda\". ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675956603.8883507,
        "language": "IT",
        "source": "Televideo"
    }
]
