[
    {
        "title": "ZAPORIZHZHIA,PEGGIOR ATTACCO DA UN ANNO 007 Usa e Gb:russi avanti a Bakhmut",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Cessato allarme antiareo in Ucraina  Cessato dopo 3 ore l'allarme antiaereo scattato in tutta l'Ucraina per rischio \"attacco missilistico\".\"Abbattuti 10 missili su Kiev\", ha detto il sindaco. Nella notte, missili S-300 russi sulla città e sulla regione di Kharkhiv.Prese di mira strutture e infrastrutture critiche,e \"alcune aree della città restano senza elettricità\", fa sapere il governatore, Synyehubov. Missili anche su Zaporizhzhia, che ha subito il più intenso attacco da inizio guerra. Le due regioni sarebbero state colpite con 35 missili. E secondo gli 007 britannici i russi avanzano a Bakhmut e a Vuhledar. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676034004.086655,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Le notizie dai giornali del mondo",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": "     1/3 Le notizie dai giornali del mondo  LE MONDE Zelensky pressa gli alleati per la fornitura degli aerei Acclamato dagli eurodeputati, applaudito dai leader dei 27 riuniti al vertice, ieri il presidente ucraino ha concluso la sua visita europea a Bruxelles, in cui ha chiesto risposte concrete alla sua richiesta di aerei da combattimento. THE INDEPENDENT Il Governo: i jet britannici per l'Ucraina rischiano di provocare una escalation del conflitto  Sunak ha detto che i caccia sono ora parte della conversazione con Zelensky ma suo portavoce sottolinea la consapevolezza dei rischi che comportano.  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676034004.1306334,
        "language": "IT",
        "source": "Televideo"
    }
]
