[
    {
        "title": "NATO, ANKARA ANNUNCIA RIPRESA COLLOQUI  Con Svezia e Finlandia, su ingresso",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Nato, colloqui Turchia-Svezia-Finlandia Ankara annuncia la ripresa dei negoziati con Svezia e Finlandia il 9 marzo per l'adesione alla Nato. \"Il nostro presidente ha detto chiaramente che  possiamo separare il processo di adesione di Svezia e Finlandia. Il nostro approccio verso la Finalandia è più positivo\", ha detto il ministro degli  Esteri turco Cavusoglu.    La Turchia si augura che un trilaterale con rappresentanti di Svezia per l'adesione alla Nato possa tenersi presto a Bruxelles. Domani a Helsinki il segretario dell'Alleanza, Stoltenberg. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677526203.3493736,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MOSCA:\"NON CI SONO CONDIZIONI PER PACE\" \"Impossibile Crimea torni a Kiev\"",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Mosca: non ci sono condizioni per pace Al momento Mosca non vede le condizioni per uno \"sviluppo pacifico\" della situazione in Ucraina, per cui l'operazione militare russa continuerà. Così il portavoce del Cremlino Peskov. La Russia però \"presta molta attenzione\" al piano di pace presentato da Pechino. \"Assurde\" le nuove sanzioni Ue,\"si vede che c'è carenza di obiettivi,ciò spiega inclusione illogica di alcuni nomi\". Infine: \"Impossibile\" che la Crimea  torni ucraina:\"è parte integrante della Russia\".\"Preoccupazione\"su Transnistria",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677526203.3524978,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "L'ULTIMO SALUTO A MAURIZIO COSTANZO   Migliaia, commossi, a Piazza del Popolo Funerali nella Chiesa degli Artisti",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=160",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1677526203.3803058,
        "language": "IT",
        "source": "Televideo"
    }
]
