[
    {
        "title": "8 MARZO,SANZIONI UE PER VIOLENZA GENERE Per ministri, ufficiali e miliziani",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " 8 marzo,sanzioni Ue per violenza genere Il Consiglio Ue ha imposto misure restrittive nei confronti di 9 persone e 3 entità nell'ambito del regime globale di sanzioni in materia di diritti umani,per aver commesso gravi violazioni e abusi,in particolare violenza sessuale e di genere. La decisione è stata presa in occasione della Giornata internazionale dei diritti della donna. Il provvedimento ha riguardato due ministri talebani,ufficiali della stazione di polizia di Mosca e comandanti  delle milizia sud sudanesi.  ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678338904.3263686,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "STOLTENBERG: \"BAKHMUT STA PER CADERE\"  Non è escluso nei prossimi giorni\"",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Stoltenberg: \"Bakhmut sta per cadere\" \"Non possiamo escludere che Bakhmut alla fine possa cadere nei prossimi giorni\". Lo ha affermato il segretario generale della Nato Jens Stoltenberg,  parlando a Stoccolma a margine di una riunione dei ministri della Difesa dei paesi dell'Ue.     \"Quello che vediamo è che la Russia sta lanciando più truppe, più forze, e ciò che manca alla Russia in qualità, cerca di compensarlo in quantità\", ha detto Stoltenberg. In precedenza il presidente ucraino Zelensky aveva lanciato l' allarme per le sorti di Bakhmut.  ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678338904.397102,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "XI:\"ESERCITO FORTE PER VINCERE GUERRE\"  Presidente cinese parla a esercito",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Xi: \"Esercito forte per vincere guerre\" \"E' necessario rafforzare l'orientamento dell'industria, della scienza, della tecnologia della difesa per servire un esercito forte e vincere le guerre\". Queste le parole del presidente cinese Xi Jinping alla riunione plenaria dell' Esercito popolare di liberazione.  Consolidare e migliorare \"le capacità strategiche integrate\" è un requisito stabilito dal Partito Comunista, ha aggiunto Xi rivolgendosi ai capi delle forze armate, vestito anch'egli in abito verde militare in qualità di comandante in capo delle forze armate. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678338904.4067593,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CHAMPIONS LEAGUE, IL MILAN E' AI QUARTI In casa del Tottenham finisce 0-0",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=201",
        "content": "     ",
        "ranked": 6,
        "placed": "First_Page",
        "epoch": 1678338904.422017,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "COMMERCIO DICEMBRE, VENDITE +6,2% ANNUO Ma calano del 2,4% in volume",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Vendite gennaio, +1,7% su dicembre Le vendite al dettaglio segnano a gennaio +1,7% in valore e +1,2% in volume rispetto a dicembre 2022.Su base annua, invece, si registra un aumento del 6,2% in valore e un calo del 2,4% in volume. Lo comunica l'Istat. La forte asimmetria del dato tendenziale è dovuta alla crescita dei prezzi dei prodotti.  Su base annua trend analogo per le vendite di alimentari (+7,5% in valore, -4,4% in volume) e non alimentari(+5,2% in valore, -0,9% in volume). L'aumento tendeziale è generalizzato, ma più marcato nella grande distribuzione.  ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1678338904.449504,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1678338904.4543707,
        "language": "IT",
        "source": "Televideo"
    }
]
