[
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine: i dati sono fermi al 30 dicembre 2022.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1675600204.20485,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA: DEPONIAMO ARMI DI ODIO E VENDETTA Messa nell'ultimo giorno in Sud Sudan  Oggi il Pontefice rientra in Italia",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Papa: deponiamo armi di odio e vendetta \"Deponiamo le armi dell'odio e della vendetta per imbracciare la preghiera e la carità. Superiamo le avversioni che rischiano di contrapporre tribù ed etnie.Impariamo a mettere sulle ferite il sale del perdono, che brucia ma guarisce\".Così il Papa nella sua omelia della messa a Giuba, in Sud Sudan, ultimo appuntamento del viaggio in Africa.  \"E rinunciamo a rispondere al male col male,e staremo bene dentro;accogliamoci e amiamoci con sincerità, come fa Dio con noi\",ha detto.Poi prega per la pace e affida a Maria Sud Sudan e Ucraina. Nel pomeriggio il rientro a Roma. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675600204.2140005,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAKISTAN, MORTO EX PRESIDENTE MUSHARRAF Dopo lunga malattia, aveva 79 anni",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Pakistan, morto ex presidente Musharra Morto dopo una lunga malattia l'ex presidente del Pakistan, Pervez Musharraf. Aveva 79 anni.Lo rende noto l'esercito, da lui guidato dal 1998 al 2007. I capi militari \"esprimono sentite condoglianze per la sua triste scomparsa\".  Autore del golpe del 1999,fu presidente dal 2001 al 2008, quando si dimise per evitare l'impeachment,dopo aver sospeso la Costituzione e imposto la legge marziale nel 2007. Fu alleato chiave degli Usa dopo gli attentati dell'11 settembre. Condannato a morte per alto tradimento,la sentenza fu poi annullata. ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675600204.2177842,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "INCENDI IN CILE, ALMENO 23 MORTI     In fiamme decine migliaia di ettari",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Incendi in Cile, almeno 23 morti  Sono almeno 23 i morti nelle centinaia di incendi che stanno distruggendo le foreste nel centro-sud del Cile, dove le temperature hanno raggiunto i 40  gradi. I feriti sono 979. Lo ha detto il vice ministro dell'Interno Manuel Monsalve.      I roghi hanno investito decine di migliaia di ettari di boschi e di pascoli L'Argentina insieme con Brasile, Uruguay, Messico e Spagna si sono dette pronte a inviare aiuti, incluse unità di vigili del fuoco.    ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675600204.2279468,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Bakhmut,Wagner:combattimenti feroci",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Bakhmut,Wagner: ucraini non si ritirano Il fondatore della compagnia di mercenari Wagner,Yevgeny Prigozhin, ha confermato che nei quartieri a nord di  Bakhmut sono in corso battaglie feroci \"per ogni strada\". \"Le forze ucraine non si stanno ritirando. Stanno combattendo fino all'ultimo fosso.  Nei quartieri settentrionali si combatte per per ogni strada, ogni casa, ogni vano delle scale\", ha detto. \"Certo, è bello che i media si augurino la ritirata degli ucraini, ma questo non sta accadendo nè nei quartieri nord, nè a sud e neppure a est\".   ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675600204.2344549,
        "language": "IT",
        "source": "Televideo"
    }
]
