[
    {
        "title": "SUPERBONUS, FI: UN TAVOLO PER MODIFICHE Tajani: \"Ora miglioriamo il testo\"",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Superbonus, FI: un tavolo per modifiche Forza Italia chiede un tavolo della  maggioranza per i miglioramenti da apportare al decreto Superbonus sui crediti edilizi. La richiesta è dei capigruppo al Senato e alla Camera, Ronzulli e Cattaneo.     \"Si potrebbe così ovviare allo scarsissimo tempo dato ai partiti di maggioranza,e agli stessi ministri, per valutare ed emendare il provvedimento,varato dal CdM in mezz'ora\", dicono. Il ministro Tajani ribadisce: \"Era una decisione indispensabile per non far saltare i conti. Ora miglioriamo il testo\". ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1676860204.3231742,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FB-INSTAGRAM A PAGAMENTO, NON DEL TUTTO Per account 'verificati' con spunta",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=135",
        "content": " Fb-Instagram a pagamento, non del tutto Meta,l'azienda proprietaria di Facebook e Instagram, lancia un abbonamento a pagamento che permette agli utenti di 'verificare' la loro identità, come già ha fatto Elon Musk per Twitter.  'Meta Verified' costerà 11,99 dollari al mese e permetterà agli utenti di  \"autenticare il proprio account con un documento e avere protezione extra contro i furti d'identità, ha detto Mark Zuckerberg: il servizio sarà accessibile solo a chi ha più di 18 anni. 'Meta Verified debutta questa settimana in Australia e Nuova Zelanda.   ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1676860204.3440917,
        "language": "IT",
        "source": "Televideo"
    }
]
