[
    {
        "title": "APPALTI,ANAC:ERRORE SOGLIA 500MILA EURO \"Senza qualificazione 90% affidi\"",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=136",
        "content": " Appalti,Anac:errore soglia 500mila euro L'Anac,Autorità nazionale anticorruzione,considera \"un errore che l'obbligo della qualificazione delle stazioni appaltanti scatti per appalti sopra i  500mila euro\" e chiede di tornare alla \"soglia dei 150mila euro\".   Lo ha detto il presidente Busia alla Commissione Ambiente e Lavori pubblici del Senato sul dl del Codice degli appalti. Busia ha fatto notare che con la soglia a 500mila euro \"il 90% degli affidamenti fuoriesce dalla regola della qualificazione\" e che il\"60% delle gare è svolto da chi non sa farlo\".  ",
        "ranked": 5,
        "placed": "Economics",
        "epoch": 1675323003.918842,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PREZZI, ISTAT AGGIORNA PANIERE PER 2023 Aggiunti più di cento prodotti",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Prezzi, Istat aggiorna paniere per 2023 L'Istituto di statistica aggiorna il paniere dei prezzi al consumo per calcolare l'inflazione nel 2023. Tra le new entry, la visita medica sportiva, sportiva (libero professionista),la riparazione di smartphone e le apparecchiature audio intelligenti.  Per i consumi consolidati entrano tonno di pescata e rombi d'allevamento, deambulatore e massaggio estetico.  1.885 i prodotti elementari (nel 2022 erano 1.772) per calcolare l'inflazione Nic (per l'intera collettività) e Foi (per famiglie di operai e impiegati). ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1675323003.9230928,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PNRR, GOVERNO A UE:\"SERVE PIU' MARGINE\" Nota alla Commissione e Stati Ue",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=134",
        "content": " Governo, serve più margine manovra Pnrr Per l'Italia è \"essenziale garantire un adeguato margine di manovra\" sui Pnrr. Occorre \"un adeguato margine di manovra per ridefinire le priorità degli investimenti nell'ambito dei Pnrr e delle politiche di coesione che non possono più essere attuate a causa di cambiamenti fondamentali delle circostanze e consentire la riallocazione dei fondi già disponibili\".Lo scrive l'Italia in una relazione alla Commissione Ue e ai Paesi membri,che riassume la posizione del Governo sulla risposta Ue al piano di riduzione del deficit degli Usa. ",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1675323003.935099,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Lavoro donne, Italia l'ultima in Ue",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=135",
        "content": " Confartigianato: allarme lavoro donne L'Italia è\"all'ultimo posto nell'Ue\"per l'occupazione femminile,rileva Confartigianato in un report presentato al convegno Donne Impresa Confartigianato. Nel lamentare che \"l'Italia non sostiene il lavoro femminile\",Confartigianato rileva che il tasso di occupazione femminile nel nostro Paese è pari al 58,1% per le donne tra 25 e 49 anni in coppia e con figli a carico e il 71,2% di neet under35 è rappresentato da 651mila donne che non studiano,non lavorano e non cercano lavoro\".Il\"lavoro indipendente femminile cala di 5,8% tra 2019 e 2022\"",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1675323003.9463544,
        "language": "IT",
        "source": "Televideo"
    }
]
