[
    {
        "title": "Drone, telefonata Austin-Shoigu",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Ucraina,Michel: Mosca non cerca la pace Per la pace in Ucraina \"serve una decisione dell'aggressore ma non vediamo passi del Cremlino e continuiamo a combattere una battaglia per la pace. Noi sosteniamo la proposta di pace del presidente Zelensky\". Così il presidente del Consiglio Ue, Michel,al Parlamento. Rafforzare la Difesa e sviluppare l'industria: \"l'Ucraina ha bisogno di munizioni(...),lavoriamo alla proposta\"dell'Estonia,ha detto.Quanto al commercio, l'Ue è \"alleata fedele\" degli Usa,ma la Cina è un \"grande attore\", di fronte al quale bisogna\"restare a schiena dritta\"",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678948204.3102367,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "COSPITO,GIURI':FRASI DONZELLI NO LESIVE Applausi dai deputati di FdI",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Cospito,Giurì:frasi Donzelli non lesive Il Giurì d'onore della Camera considera le affermazioni di Donzelli come \"non lesive\" dei tre deputati del Pd da lui citati in Aula sul caso Cospito. Così nella relazione della Commissione Speciale, letta da Sergio Costa del M5s. Alla fine della relazione,i deputati di FdI hanno applaudito. I 3 deputati del Pd sono Serracchiani,Lai e Orlando, interessati alla salute dell'anarchico. Giurì: I toni di Donzelli sono stati \"politicamente aspri\", ma era \"preoccupato\" per \"affievolimento\" dell'art 41 bis \"nei confronti di Cospito\".  ",
        "ranked": 5,
        "placed": "Politics",
        "epoch": 1678948204.3134015,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA, PAPA: RISPETTARE LUOGHI SACRI  \"Penso a suore ortodosse di Kiev\"",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Iran,11 morti e 3500 feriti in proteste Almeno 11 persone sono morte e oltre 3.500 sono rimaste ferite in varie città dell'Iran la notte scorsa nelle proteste antigovernative annunciate dagli attivisti, durante la tradizionale celebrazione del Charshanbesuri (Festa del fuoco).      Lo ha reso noto il capo dell'organizzazione nazionale per le emergenze mediche, Jafar Miadfar, parlando alla tv di incidenti avvenuti durante le celebrazioni in cui i partecipanti saltano sopra un fuoco per scacciare gli spiriti maligni.      ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678948204.320429,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN,11 MORTI E 3500 FERITI IN PROTESTE Durante tradizionale \"Festa Fuoco\"",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Pakistan, scontri manifestanti-polizia Notte di scontri tra la polizia e i sostenitori dell'ex premier pakistano,Imran Khan,barricato nella sua abitazione a Lahore per evitare di essere arrestato. La polizia ha chiuso le strade che portano alla residenza dell'ex capo di governo nel tentativo di arrestarlo per non essersi presentato in tribunale con l'accusa di corruzione.    Ci sono stati scontri tra i sostenitori di Khan e la polizia anche in altre  grandi città, tra cui Karachi, Islamabad, la città guarnigione di Rawalpindi, Peshawar, Quetta e altri centri. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678948204.341425,
        "language": "IT",
        "source": "Televideo"
    }
]
