[
    {
        "title": "MELONI ALL'UE:FONDI PER PAESI D'ORIGINE \"Contrastare ora partenze illegali\"",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Migranti,Meloni: fondi Ue Paesi origine \"Da subito iniziative concrete per contrastare le partenze illegali,anche con stanziamenti urgenti per i Paesi d'origine\".Così la premier Meloni nella lettera all'Ue sulla questione migranti. Sui rifugiati \"serve una politica Ue\", \"non possono essere i trafficanti di esseri umani a gestire i flussi migratori\",scrive Meloni. \"L'Italia è pronta a dare il suo contributo a iniziative comuni. Non sia lasciata sola in questa battaglia di civiltà\".\"E' un dovere morale evitare che si ripetano tragedie come quella sul litorale di Crotone\". ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1677708904.3212538,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UE,PATENTE DIGITALE:SI GUIDA DA 17 ANNI Lo propone la Commissione europea",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Ue,patente digitale:si guida da 17 anni La Commissione Ue propone nuove regole per aumentare la sicurezza stradale. Arriva la patente digitale valida in tutta l'Unione e si prevede che dai 17 anni si possa far pratica di guida su auto e camion accompagnati.Se passeranno l'esame potranno guidare da soli  già dal compimento dei 18 anni.  Formazione e test terranno conto di  più della sicurezza di pedoni,ciclisti,scooter e bici elettriche Saranno condivisi i dati per rendere efficace in tutta l'Ue la sospensione delle patenti Prevista anche una stretta su alcune infrazioni.     ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677708904.3281245,
        "language": "IT",
        "source": "Televideo"
    }
]
