[
    {
        "title": "GLI UCRAINI CAMBIANO LA DATA DEL NATALE Sarà 25 dicembre, non più 7 gennaio",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Gli ucraini cambiano la data del Natale Cambia la data del Natale per gli ucraini: a partire da quest'anno sarà per molti di loro il 25 dicembre, come i cattolici latini, e non più il 7 gennaio, giorno della festa per gli ortodossi e soprattutto per Mosca.  Lo ha annunciato ufficialmente la Chiesa greco-cattolica guidata da Shevchuk. Una \"decisione storica\" per l'arcivescovo maggiore di Kiev. Una scelta analoga potrebbe essere presa anche dagli ortodossi ucraini che si sono staccati dal patriarcato di Mosca e che hanno dichiarato la loro chiesa \"autocefala\".",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675772104.3888936,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "HACKER, P.CHIGI:NO ATTACCO STATO OSTILE Vertice dopo cyberassalto globale",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Hacker,P.Chigi: no attacco Stato ostile \"Pur nella gravità del'accaduto,in Italia nessuna istituzione o azienda primaria che opera in settori critici per la sicurezza nazionale è stata colpita\" Così la nota di Palazzo Chigi, dopo la riunione sull'attacco hacker verificatosi su scala mondiale.    Le prime \"attività ricognitive di ACNAgenzia per la Cybersicurezza nazionale non riconducono ad aggressione da parte di un soggetto statale.Probabile azione di criminali informatici per ottenere il pagamento di un riscatto\".\"C'era allerta. Colpito chi non si è protetto\". ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1675772104.397852,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GUTERRES: \"RISCHIO DI UNA GUERRA AMPIA\" No escalation tra Russia e Ucraina",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Guterres: \"Rischio di una guerra ampia\" Il segretario generale delle Nazioni Unite Antonio Guterres lancia l'allarme sul rischio che un'ulteriore escalation della guerra fra Russia e Ucraina possa trascinare il mondo in una \"guerra più ampia\" e \"al più alto rischio da decenni di una guerra nucleare\".   \"Le possibilità di ulteriore escalation e spargimento di sangue continuano a crescere\", ha detto Guterres all'Assemblea dell'Onu. \"Temo che il mondo non stia camminando come un sonnambulo in una a guerra più ampia, temo che lo  stia facendo con gli occhi ben aperti\".",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675772104.4374137,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA,ZELENSKY FORSE GIOVEDI' ALLA UE In Donbass attesa offensiva russa",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Ucraina: Zelensky forse giovedì alla Ue Mentre è possibile che Zelensky sia  vada giovedì a Bruxelles, il consigliere Podolyak ribadisce la linea dura di Kiev: \"Qualsiasi concessione è una capitolazione e non la tollereremo in  nessuna circostanza. Una tregua porterà solo alla fase successiva della guerra\" Haidai, governatore di Luhansk, aspetta una nuova offensiva russa in Donbass \"dopo il 15/02 in qualsiasi momento\". Il 19 scadono legge marziale e mobilitazione generale: Zelensky ha proposto un'ulteriore proroga di 90 giorni.  ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675772104.442369,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SISMA TURCHIA E SIRIA,OLTRE 5.000 MORTI 20 mila feriti, 200 scosse assestamento Erdogan: 7 giorni di lutto nazionale   Tra le macerie continuano ricerche",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=180",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1675772104.617526,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MATTARELLA IN PRIMA FILA ALL'ARISTON   Omaggio a lui. Benigni su Costituzione  Coletta: sarà Festival di inclusività  Messaggio da Zelensky letto l'11/02",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=160",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1675772104.6218376,
        "language": "IT",
        "source": "Televideo"
    }
]
