[
    {
        "title": "SUPERBONUS, APERTURE SU SBLOCCO CREDITI \"Anche tramite l'utilizzo dell'F24\"",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Superbonus,aperture su sblocco crediti Il Governo apre allo sblocco dei crediti pregressi nei bonus dell'edilizia, anche tramite l'utilizzo dell'F24. Lo hanno riferito le associazioni di categoria del mondo dell'edilizia al termine del confronto col Governo sul decreto che ha bloccato la cessione dei crediti fiscali dei bonus edilizi.\"Si è ragionato sulla possibilità di consentire lo sconto in fattura per alcune fasce di reddito e per gli incapienti\", ha detto la presidente Ance,Brancaccio, \"Si è anche fatto un accenno all'eventuale disponibilità di Cdp\",e \"che le partecipate comprino crediti pregressi\"",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1676984404.580676,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Il Governo: \"Troveremo soluzioni\"",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Superbonus,governo:troveremo soluzioni \"Il Governo ribadisce, come già illustrato al termine del CdM,la permanenza dei bonus per l'edilizia nella forma delle consuete detrazioni d'imposta  dalla dichiarazione dei redditi\".  E' quanto si legge in una nota di Palazzo Chigi, diffusa al termine degli incontri sul Superbonus. \"Il ministro dell'Economia, Giorgetti, conferma la ferma determinazione a porre rimedio agli effetti negativi della cessione del credito correlata ai bonus edilizi\" si legge-e a trovare soluzioni per le imprese che hanno rispettato le norne\". Tavolo tecnico anche per post sisma. ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1676984404.6637957,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI:COMBATTEREMO PER VOSTRA LIBERTA' A Kiev: \"Qui per capire cosa vi serve\"  Fiori a morti Bucha,poi da Zelensky",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1676984404.6998613,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine: i dati sono fermi al 30 dicembre 2022.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1676984404.7042935,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "COMMISSIONE UE VALUTA GOVERNANCE PNRR  In vista del pagamento terza rata",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Commissione Ue valuta governance Pnrr La Commissione europea \"sta valutando il decreto sulla nuova governance del Pnrr e \"ne sta parlando con le autorità italiane\" anche nel contesto dell'esame in corso sulla richiesta di pagamento della terza rata avanzata dall'Italia. Lo rende noto la Commissione europea. Nelle prossime settimane Eurostat e  Istat \"decideranno insieme\" come considerare i crediti d'imposta generati dal superbonus per il loro conteggio nell' ambito dei conti pubblici, in particolare nel calcolo del deficit.  ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1676984404.7095652,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA,CINA:LAVORO PER DIALOGO DI PACE Pechino \"preoccupata\" per conflitto",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=158",
        "content": " Ucraina,Cina:lavoro per dialogo di pace La Cina è \"molto preoccupata\" per il conflitto in Ucraina che \"si sta intensificando e sta anche andando fuori  controllo\", e chiede di \"promuovere il dialogo\". Lo ha affermato oggi il ministro degli Esteri cinese Qin Gang. \"Esortiamo alcuni paesi a smettere subito di alimentare il fuoco, noi continueremo a promuovere il dialogo di pace e lavorare con la comunità internazionale per questo, per affrontare le preoccupazioni delle le parti e per cercare la sicurezza comune\",ha aggiunto il ministro in conferenza a Pechino. ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676984404.758455,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Biden a Varsavia accolto da Duda",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Meloni, focus su aiuti a Kiev con Biden La presidente del Consiglio Meloni ha avuto un colloquio telefonico col presidente Usa, Biden. Lo comunica Palazzo Chigi.      Biden ha chiamato Meloni appena rientrato in Polonia, dopo la visita a sorpresa a Kiev.I due hanno discusso dello stretto coordinamento sul sostegno all' Ucraina,compresa l'assistenza su sicurezza,economica e umanitaria. Il presidente ha poi invitato Meloni a Washington e le diplomazie sono al lavoro.  Biden accolto a Varsavia dal premier Morawiecki e dal presidente Duda. ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676984404.857237,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "\"Obiettivo Occidente è eliminarci\"",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Putin: obiettivo Occidente è eliminarci \"Più useranno sistemi a lungo raggio, più dovremo tenere lontana la minaccia dai nostri confini.L'obiettivo dell'Occidente è portare la Russia a una sconfitta strategica, vogliono eliminarci per sempre. Non si rendono conto che è in gioco l'esistenza della Russia\".Così Putin al Parlamento russo.E ricorda:nostro arsenale atomico ha armi avanzate. L'Occidente aprì strada al nazismo in Germania,\"ora fa lo stesso in Ucraina\", cerca\"di trasformare un conflitto locale in un conflitto globale\",è pronto\"a usare chiunque\"contro la Russia.\"Faremo di tutto per la pace su nostre terre\". ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676984404.8653972,
        "language": "IT",
        "source": "Televideo"
    }
]
