[
    {
        "title": "MIGRANTI,UE: SOLUZIONI A LUNGO TERMINE  \"Agire con misure operative mirate\"   Bruxelles risponde a premier Meloni",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Migranti,Ue: soluzioni a lungo termine \"E' stata riconosciuta la necessità di trovare soluzioni sostenibili a lungo termine alle tragedie, in linea con il messaggio che la presidente von der Leyen ha trasmesso in vista dello scorso vertice Ue\".Così Hipper,portavoce della Commissione Ue, annunciando la risposta alla lettera di Meloni sui migranti. \"E'ribadita la necessità di raddoppiare gli sforzi sul Patto per le migrazioni, di agire con misure operative mirate e di affrontare il tema in modo olistico\" attraverso protezioni internazionali, rimpatri e percorsi legali.  ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678215604.480624,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SEI PALESTINESI UCCISI NELLA WEST BANK  Incursione dell'esercito israeliano",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Sei palestinesi uccisi nella West Bank E' di sei morti palestinesi il bilancio di un raid israeliano a Jenin, in Cisgiordania. Lo ha reso noto il ministero della Santita dell'Anp che riferisce anche di 11 feriti fra i palestinesi. Fra le vittime c'è anche Mohammad Wael Ghazawi, di 26 anni, il presunto attentatore che la settimana scorsa aveva ucciso due fratelli israeliani ad Hawara. L'incursione dell'esercito israeliano nel campo profughi di Jenin prendeva di mira la cosiddetta \"brigata  Jenin\" un gruppo armato non organizzato di giovani palestinesi.   ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678215604.4846756,
        "language": "IT",
        "source": "Televideo"
    }
]
