[
    {
        "title": "SISMA, DOPO 70 ORE SALVI MADRE E FIGLIO Un bambino trovato vivo dopo 80 ore",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Sisma, dopo 70 ore salvi madre e figlio Dopo 70 ore sotto le macerie di un edificio crollato, una donna e il figlio sono stati tratti in salvo dai soccorritori nel distretto di Akevler di Hatay,in Turchia. Alle ricerche ha partecipato anche il vicesindaco,che sui social ha parlato di \"un miracolo\".Un  bambino trovato vivo dopo 80 ore. Ieri il salvataggio di un ragazzo da parte dei Vigili del fuoco italiani, e di una neonata ancora legata con il cordone ombelicale alla madre senza vita.  Continua intanto a salire il bilancio dei morti, che sono oltre 17 mila in Siria e Turchia.     ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675945804.1569667,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MILLEPROROGHE, OK A MISURE SUI BALNEARI Tavolo a P.Chigi ministeri interessati  Via libera commissioni emendamenti",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Milleproroghe, ok a misure sui balneari Via libera delle commissioni Affari costituzionali e Bilancio del Senato agli emendamenti al Dl Milleproroghe sulla questione dei balneari. Lo riferisce il relatore Dario Damiani (FI), a margine dei lavori delle Commissioni.   In sostanza si proroga di 5 mesi il  termine per la mappatura delle concessioni, si prorogano di un anno le concessioni balneari e si istituisce un tavolo a Palazzo Chigi con la presenza dei ministeri interessati e delle associazioni di categoria.    ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1675945804.1612253,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Metsola:giornata storica per Europa",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Metsola:Zelensky a PE, giornata storica \"Una giornata storica per l'Europa\",ha twittato la presidente Metsola per la presenza del presidente ucraino Zelensky al PE.\"Conosciamo il sacrificio che il vostro popolo ha sopportato per l' Europa e dobbiamo onorarlo con i fatti\" ha aggiunto Metsola affermando che occorre fornire \"sistemi a lungo raggio e Jet per proteggere la libertà che troppi hanno dato per scontato\".  Nel benvenuto al leader ucraino,la presidente della Commissione Ue von der Leyen,afferma:\"Sosterremo l'Ucraina nel cammino verso l'Ue\".Dopo l'intervento al PE,Zelensky partecipa a Consiglio Ue",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675945804.1949325,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI:INOPPORTUNO INVITO MACRON A KIEV Lui: ruolo particolare Francia-Germania \"E poi tocca a Zelensky scegliere\"",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1675945804.2077603,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Le notizie dai giornali del mondo",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": "     1/3 Le notizie dai giornali del mondo  THE TIMES \"Dateci le ali per la libertà\" Zelensky si rivolge ai parlamentari e incontra re Carlo a Londra.   THE INDEPENDENT Storica stretta di mano che potrebbe inviare i jet britannici in Ucraina Per il primo ministro la  fornitura dei caccia non è questione immediata ma può essere una possibilità nel lungo periodo.    DAILY EXPRESS \"Diamo a Zelensky tutti i nostri jet\", dice l'ex premier Johnson. LE PARISIEN Macron a Zelensky: \"La Russia non può né deve avere la meglio\" ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675945804.2145014,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IL GIORNO DI ZELENSKY AL PARLAMENTO UE  \"Kiev vincerà e sarà nell'Unione\"",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Zelensky a PE:Kiev vincerà e sarà in Ue \"Il destino dell'Europa non è mai dipeso dai politici, ma da ognuno di noi, ognuno di noi conta,ognuno di noi fa la sua parte e può avere impatto sulla  vittoria comune\".Lo ha detto il presidente ucraino Zelensky al Parlamento Ue accolto da una standing ovation. \"Grazie a tutti in Europa per sostenere  Kiev in questa battaglia storica\". \"L'Ucraina vincerà e diventerà membro Ue\". \"L'Europa si sta liberando dalla dipendenze dall'energia fossile russa\", ha aggiunto, ringraziando \"per non aver ceduto alla disinformazione russa\". ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675945804.22221,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Si cerca ancora italiano Angelo Zen",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Sisma Turchia, si cerca ancora italiano \"Stiamo cercando di contattare Angelo Zen. Pare che l'ultimo contatto l'abbia avuto con la famiglia poco prima del terremoto\" ha riferito il ministro degli Esteri, Tajani.    Il suo telefono suona libero, ma dell' imprenditore veneto disperso nel terremoto in Turchia ancora non si trovano tracce.      Zen, 60 anni, consulente orafo, era in un hotel a Kahramnanmaras, città epicentro del sisma, dove avrebbe dovuto incontrare un socio turco.   ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675945804.233961,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "L'INCONTRO DI GIORGIA MELONI E ZELENSKY A Bruxelles il faccia a faccia",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Meloni e Zelensky,primo faccia a faccia Nessuna esclusione dell'Italia. Oggi Zelensky incontra Giorgia Meloni. Lo ha confermato il ministro degli Esteri Antonio Tajani a'Il cavallo e la torre' su Rai3 rispondendo a una domanda sull'incontro a Parigi tra il presidente ucraino, il cancelliere tedesco Olaf Scholz e il presidente francese Macron. Tajani ha sottolineato che la premier Meloni vede il leader ucraino in un  \"faccia a faccia\" a Bruxelles, nell'ambito del Consiglio Ue, anche per discutere di \"ricostruzione\" dell' Ucraina dopo il conflitto.    ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675945804.2486787,
        "language": "IT",
        "source": "Televideo"
    }
]
