[
    {
        "title": "1/2  SISMA TURCHIA-SIRIA, QUASI 39.000 MORTI Sempre più grave bilancio vittime",
        "date_raw": "February 16, 2023",
        "date": "2023-02-16",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Eurocamera, via libera jet a Ucraina Il Parlamento europeo ha votato una risoluzione in cui chiede di fornire all'Ucraina \"aiuti militari per tutto il tempo necessario\". Nel testo si invita la commissione a \"prendere in considerazione la fornitura di aerei da combattimento, elicotteri, sistemi missilistici e munizioni\".    Previsto dalla risoluzione la possibilità di utilizzare i beni russi congelati dall'Ue per ricostruire l'Ucraina e nuove sanzioni alla Russia. La risoluzione è passata con 444 voti favorevoli, 26 contrari e 37 astenuti.  ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1676577603.7160144,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Donna di 55 anni salva dopo 159 ore",
        "date_raw": "February 16, 2023",
        "date": "2023-02-16",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Ucraina,sei palloni-spia sulla capitale Secondo la tv statale ucraina, sei presunti palloni-spia sarebbero stati individuati nei cieli di Kiev. L'aeronautica ucraina riferisce di averne abbattuti alcuni, senza fornire ulteriori precisazioni.     \"Secondo informazioni non confermate, si sarebbe trattato di palloni che potevano trasportare attrezzature da ricognizione, forse lanciati per rilevare le difese antiaeree\", afferma la tv citando l'amministrazione militare.Intanto è giunto a Kiev il ministro degli Esteri di Israele, Cohen.   ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676577603.77388,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN, REPORTER RILASCIATA SU CAUZIONE  Era stata arrestata a febbraio",
        "date_raw": "February 16, 2023",
        "date": "2023-02-16",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Turchia,17enne salva a 248 ore da sisma Una 17enne è stata estratta viva dalle macerie del terremoto che ha colpito il sud della Turchia lo scorso 6 febbraio 248 ore dopo il sisma. Il salvataggio è avvenuto della provincia turca di  Adiyaman. Lo riporta l'agenzia di stampa statale del Paese, Anadolu.  Immagini da un drone mostrano una frattura del terreno lunga 150 km, che si è formata tra la Siria e la Turchia dopo il terremoto. Un pezzo di terra si è spostato di circa 3 metri, aveva spiegato nei giorni scorsi il presidente dell'Ingv, Doglioni.    ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676577603.7776575,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "USA, ALLARME \"OGGETTI NON IDENTIFICATI\" Abbattuto altro velivolo alta quota",
        "date_raw": "February 16, 2023",
        "date": "2023-02-16",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676577603.8001127,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Salvato pure un neonato dopo 140 ore153  TURCHIA,ARRESTATI OLTRE 110 COSTRUTTORI \"Per i crimini legati al terremoto\"",
        "date_raw": "February 16, 2023",
        "date": "2023-02-16",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Papa: mondo in guerra,colpisce crudeltà Le\"guerre che ci sono nel mondo ci parlano di una crudeltà persino difficile da pensare.Anche le notizie che arrivano dall'Ucraina ci parlano di crudeltà\" \"che mi sconvolge\". \"E qui in Congo lo abbiamo ascoltato dalle testimonianze delle vittime\". Così il Papa in convervazioni private nel recente viaggio in Africa, riportate dalla Stampa.  \"Tutto il mondo è in guerra(...)sono un po' pessimista. Oggi davvero sembra che il problema principale sia la produzione di armi. C'è tanta fame nel mondo e noi continuiamo a fabbricare le armi\". ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676577603.8060734,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ATTACCO ISIS IN SIRIA, ALMENO 11 MORTI  Ong:uccisi 10 civili,anche dispersi",
        "date_raw": "February 16, 2023",
        "date": "2023-02-16",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Belgio:Panzeri e Kaili restano in cella L'ex eurodeputato Pier Antonio Panzeri e l'ex vicepresidente del Parlamento europeo Eva Kaili, entrambi detenuti dal 9 dicembre scorso nell'ambito dell' inchiesta sul Qatargate, resteranno in carcere per almeno altri due mesi. Lo ha riferito la procura federale belga dopo l'udienza per la conferma della custodia cautelare anche per l'eurodeputato belga Marc Tarabella, arrestato sabato scorso: per lui la decisione dei giudici è attesa nelle prossime ore. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676577603.808593,
        "language": "IT",
        "source": "Televideo"
    }
]
