[
    {
        "title": "TAJANI:ITALIA NON LASCIA SENZA SOCCORSI \"Mai strumentalizzare tragedie in mare\" Ministro Esteri su nuovo naufragio",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Tajani:Italia non lascia senza soccorsi \"Mai strumentalizzare quello che accade\". Così Tajani sul naufragio a Cutro \"Conoscendo Guardia costiera, Marina militare italiana e Guardia di finanza, sono convinto che questi uomini di mare non lascino mai nessuno senza soccorso\" \"Tutti siamo impegnati per evitare tragedie nel Mediterraneo. Abbiamo sempre sostenuto che bisognava impedire le  partenze di imbarcazioni non all'altezza di affrontare il mare. Abbiamo dato una nave alla Guardia costiera libica, altre due verranno consegnate con il sostegno Ue che finanzia l'acquisto\". ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1678711503.934794,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Bonaccini presidente: \"Un solo Pd\"",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Bonaccini:è tempo di unire, un solo Pd Primo intervento da presidente per Stefano Bonaccini, all'assemblea del Pd. E' stato eletto con un voto contrario e due astenuti.     \"E' il tempo di unire, c'è una sola maglietta del Pd\".\"Non mi sento minoranza il partito è casa mia\", ribadisce. \"Mandare a casa questa destra inadeguata, che mette la flat tax invece di tagliare il costo del lavoro\".Esorta all' unità delle opposizioni: \"Da soli non bastiamo, ma senza il Pd non si battono le destre. L'assemblea ha eletto vicepresidenti Chiara Gribaudo e Loredana Capone, Michele Fina tesoriere.  ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1678711503.9409325,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MYANMAR, STRAGE DI CIVILI IN MONASTERO  Uccisi anche tre monaci da Esercito",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Birmania,strage di civili in monastero E' di almeno 30 civili morti il bilancio dell'attacco ad un villaggio nello stato birmano di Shan da parte della della giunta militare. Lo riferisce la Bbc citando la milizia ribelle Karenni. L'aviazione e l'artiglieria dell'esercito hanno bombardato il villaggio di Nan Nein, poi avrebbero giustiziato gli abitanti che si erano nascosti all'interno di un monastero.   Sono al momento 30 i morti tra i quali 3 monaci. Un video dei ribelli mostra 20 corpi ammassati fuori dal monastero ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678711503.9488006,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "VISITA DI SERGIO MATTARELLA IN KENYA   Per tre giorni,fino al 16 marzo",
        "date_raw": "March 13, 2023",
        "date": "2023-03-13",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Sergio Mattarella in visita in Kenya Il capo dello Stato, Mattarella, visita in Kenya dal 13 al 16 marzo. Tappa a Nairobi e Malindi. Con lui il viceministro agli Esteri con delega per l'Africa,Cirielli. Incontro con il presidenti Ruto e firma su accordi bilaterali. Poi altri meeting istituzionali.  Il Kenya è uno dei Paesi in più rapida crescita economica dell'area. Questo è il sesto viaggio in Africa per Matta, rella. E' già stato in Camerun,Etiopia Zambia, Mozambico e Angola.  ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1678711503.9523585,
        "language": "IT",
        "source": "Televideo"
    }
]
