[
    {
        "title": "Mosca:caduto da solo,brusche manovre150  FISCO, SINDACATI PRONTI A MOBILITAZIONE \"Non andato bene incontro governo\"",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=130",
        "content": "",
        "ranked": 1,
        "placed": "First_Page",
        "epoch": 1678835704.092325,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "AUTO,SALVINI:\"NO SUBITO SOLO ELETTRICO\" \"Altrimenti Ue si consegna a Cina\"",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Auto,Salvini:no subito solo elettrico \"Costringere tutto il continente a passare solo all'elettrico senza altre soluzioni significa consegnarsi mani e piedi alla Cina.Contiamo di essere maggioranza per dire che la transizione ecologica è fondamentale ma non si può fare con imposizioni,obblighi, divieti\" Così il ministro delle Infrastrutture e dei Trasporti Salvini a Radio24 sullo stop Ue alle auto a benzina.\"L'elettrico in questo momento costa di più e nel suo ciclo completo inquina anche di  più. Non possiamo passare dal gas russo all'elettrico cinese tout court\",dice. ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1678835704.0954998,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TAJANI:\"EGITTO SI IMPEGNA SUI MIGRANTI\" Trattati anche i casi Regeni e Zaki",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Tajani:\"Egitto si impegna sui migranti\" \"Con il Presidente al-Sisi abbiamo parlato della questione migratoria, abbiamo chiesto un intervento dell'Egitto affinché ci sia una riduzione delle  partenze irregolari sia dalla Libia sia dalla Tunisia. Al-Sisi ci ha garantito il suo impegno a collaborare con l'Italia\". Lo ha detto il ministro degli Esteri Tajani in visita al Cairo.  Nell'incontro fra al-Sisi e Tajani sono stati trattati anche i casi \"ancora irrisolti\" di Regeni e Zaki. \"Sisi ci ha confermato la volontà dell'Egitto di collaborare\", ha detto Tajani.  ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1678835704.0998383,
        "language": "IT",
        "source": "Televideo"
    }
]
