[
    {
        "title": "\"Non volevo colpevolizzare vittime\"",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Piantedosi: non colpevolizzato vittime Il governo è impegnato \"a favorire l' immigrazione regolare per renderla proficua sia per i migranti sia per il sistema produttivo\". Così il ministro Piantedosi, alla Camera, sul naufragio di Cutro.\"Indispensabile combattere gli scafisti. Non possiamo rassegnarci che i flussi migratori siano gestiti da  criminali senza scrupoli\".   \"Dispiaciuto\" che le sue parole siano state interpretate male. \"Non volevo colpevolizzare le vittime\".Ringrazia la Calabria.Standing ovation dalla maggioranza.L'opposizione è rimasta immobile.",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1678241704.1149547,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PIANTEDOSI:TUTELA VITA SEMPRE PRIORITA' Falso dire soccorsi impediti da governo Informativa sul naufragio di Cutro",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Piantedosi: tutela vita sempre priorità Il ministro dell'Interno Piantedosi, nell'informativa alle Camera,rinnova il cordoglio per le vittime del naufragio di Cutro e fornisce l'ultimo bilancio: 72 morti,di cui 28 minori,80 superstiti \"La tutela della vita ha sempre priorità\" negli interventi in mare.\"Sostenere che i soccorsi sarebbero stati condizionati o impediti dal governo è una grave falsità\".L'attivazione del sistema Sar (ricerca e soccorso) avviene su \"segnalazione di una situazione di emergenza che Frontex non ha rilevato\". Prima richiesta di soccorso alle 3.55. Salvate dal 22 ottobre 36.489 persone. ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1678241704.121411,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "RIFORMA PENSIONI, FRANCIA PARALIZZATA  700mila manifestanti solo a Parigi",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Riforma pensioni, Francia paralizzata Nuova giornata di mobilitazione sindacale in tutta la Francia contro la riforma delle pensioni in discussione al Senato. Tre milioni e mezzo i manifestanti secondo il principale sindacato Cgt, un milione 280 mila stima il ministero degli Interni. 270 le città francesi in cui si sono svolte le proteste. 43 le persone arrestate a Parigi.  Blocchi stradali, scuole chiuse e treni cancellati, 'stop' anche alle forniture di carburanti. I sindacati hanno annunciato altre due giornate di mobilitazione, di cui una sabato prossimo.  ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678241704.1250896,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI: SFIDA E' DONNA AD AZIENDA STATO Una donna al Colle? Tempo non è lontano Camera,sua foto in Sala delle Donne",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Schlein: Piantedosi, occasione sprecata \"Anche oggi un'occasione sprecata per rispondere a domande precise.Piantedosi non ha risposto alla domanda:chi ha deciso che non intervenisse la Guardia Costiera\". Così la segretaria del Pd Schlein,dopo l'informativa di Piantedosi al Parlamento. \"Dobbiamo risalire alle responsabilità\",    \"Sarebbe utile capire anche da Salvini cosa pensa di questa vicenda.La Guardia costiera fa capo al suo ministero\",aggiunge.\"Le vittime,i familiari meritano una risposta. Speriamo che Meloni torni presto in questa Aula\".   ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1678241704.12772,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GEORGIA,PROTESTE LEGGE AGENTI STRANIERI Tentano l'irruzione in Parlamento",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Georgia,proteste legge agenti stranieri I manifestanti che a Tbilisi, in Georgia, hanno protestato contro la proposta di legge sugli \"agenti stranieri\" hanno sfondato le barriere poste dalle forze dell'ordine per irrompere nell' edificio del Parlamento dove il testo è stato approvato in prima lettura. Migliaia le persone scese in piazza. La polizia ha disperso i cortei con gas lacrimogeni e cannoni ad acqua. La controversa legge sugli \"agenti stranieri\" è denunciata dai detrattori del potere come strumento di intimidazione nei  confronti di media e Ong.   ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678241704.1328807,
        "language": "IT",
        "source": "Televideo"
    }
]
