[
    {
        "title": "VISCO:TASSI SALGANO MA IN MODO MISURATO \"La recessione non è inevitabile\"",
        "date_raw": "February 13, 2023",
        "date": "2023-02-13",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Visco:tassi salgano ma in modo misurato \"L'estrema incertezza\" comporta \"un costante inasprimento della politica monetaria\"ma \"suggerisce anche di muoversi prudentemente, con i tassi ufficiali che continuano a salire in modo progressivo ma misurato sulla base di nuovi dati\".Lo ha detto il governatore di Bankitalia Visco a un summit economico. \"Se dovessero comparire segnali di una spirale salari-prezzi e le aspettative di inflazione diventassero insufficientemente ancorate, un ulteriore e significativo inasprimento della politica monetaria sarebbe giustificato\".  ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1676260812.8916981,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BERLUSCONI: USA AIUTI KIEV,MA STOP ARMI \"Mai da premier da Zelensky\"",
        "date_raw": "February 13, 2023",
        "date": "2023-02-13",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Berlusconi: Usa aiuti Kiev,ma stop armi Per la pace nel conflitto russo-ucraino \"il presidente Usa dovrebbe dire a Zelensky che è a sua disposizione con un piano Marshall per ricostruire l'Ucraina, dai 6 ai 9mila miliardi di dollari a una condizione: che Zelensky domani ordini il cessate-il-fuoco e noi non daremo più né dollari né armi\".  Così Silvio Berlusconi. A parlare con Zelensky da premier \"non ci sarei mai andato\". E' una \"strage di suoi soldati e civili. Bastava cessare di attaccare le due repubbliche autonome del Donbass e questo non sarebbe accaduto\",aggiunge",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1676260812.961977,
        "language": "IT",
        "source": "Televideo"
    }
]
