[
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1677511804.1980746,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "COMMERCIO, IN 10 ANNI -100MILA NEGOZI  Aumentano bar, ristoranti e hotel    Cresce anche la presenza straniera",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Commercio, dal 2012 meno 100.000 negozi Oltre 99.000 attività di commercio al dettaglio e 16.000 imprese di commercio ambulante sono scomparse tra il 2012 e il 2022. E' quanto emerge dall'analisi dell'Ufficio Studi Confcommercio, \"Demografia d'impresa nelle città italiane\".      In aumento alberghi, bar e ristoranti (+10.275). Nello stesso periodo, cresce la presenza straniera nel commercio,sia come numero di imprese (+44.000), sia come occupati (+107.000). Si riducono le attività e gli occupati italiani  (rispettivamente -138.000 e -148.000). ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1677511804.2023375,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NATO, ANKARA ANNUNCIA RIPRESA COLLOQUI  Con Svezia e Finlandia, su ingresso",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Nato, colloqui Turchia-Svezia-Finlandia Ankara annuncia la ripresa dei negoziati con Svezia e Finlandia il 9 marzo per l'adesione alla Nato. \"Il nostro presidente ha detto chiaramente che  possiamo separare il processo di adesione di Svezia e Finlandia. Il nostro approccio verso la Finalandia è più positivo\", ha detto il ministro degli  Esteri turco Cavusoglu.    La Turchia si augura che un trilaterale con rappresentanti di Svezia per l'adesione alla Nato possa tenersi presto a Bruxelles. Domani a Helsinki il segretario dell'Alleanza, Stoltenberg. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677511804.2129438,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TURCHIA, NUOVA SCOSSA DI MAGNITUDO 5,6  Malatya,almeno un morto e 69 feriti",
        "date_raw": "February 27, 2023",
        "date": "2023-02-27",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Turchia, terra trema ancora nel Sud-Est Un terremoto di magnitudo 5.6 è stato registrato a Malatya,una delle province nel Sud-Est della Turchia già colpite dal sisma del 6 febbraio. Lo rende noto l'agenzia turca per i disastri e le emergenze Afad, come riporta Anadolu. L'epicentro è stato individuato a Yesilyurt, uno dei distretti del capoluogo. La tv di Stato turca Trt ha trasmesso trasmesso un video che mostra gli abitanti correre in strada fuggendo dagli edifici.      Finora il bilancio del nuovo sisma è di un morto e 69 feriti. Danneggiate molte costruzioni.     ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677511804.2453146,
        "language": "IT",
        "source": "Televideo"
    }
]
