[
    {
        "title": "\"PILOTI UCRAINI IN USA PER PROVARE F16\" Cnn:per testare tempi addestramento",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " F16,piloti ucraini in base Usa a Tucson Secondo la Cnn, piloti ucraini sono  nella base americana di Tucson, in Arizona, per \"familiarizzarsi\" con i caccia F16. Una operazione che servirebbe all'amministrazione Usa anche per stabilire il tempo necessario per l'addestramento di altri piloti ucraini. Sempre secondo l'emittente americana, l'iniziativa suggerisce inoltre che gli Stati Uniti non hanno chiuso completamente la porta alla possibilità di fornire gli F16 a Kiev, sebbene al momento non vi sia alcuna indicazione che sia in corso l'addestramento al volo. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678104003.9474657,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ADDIO A REDDITO CITTADINANZA,ARRIVA MIA Provvedimento in bozza Ministero Lavoro Sarà erogato al massimo entro 2023",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=120",
        "content": "",
        "ranked": 1,
        "placed": "First_Page",
        "epoch": 1678104003.95118,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NAUFRAGIO, PROCURA ROMA APRE INCHIESTA  Prossima settimana incidente probatorio Oggi interrogatorio garanzia scafisti  Legali vittime:capire responsabilità140  ZUPPI:\"CHI HA PERDUTO TUTTO VA ACCOLTO\" \"Sia garantito diritto ad emigrare\"",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1678104003.9771264,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ADDIO AL REDDITO, SI CHIAMERA' \"MIA\"   Provvedimento in bozza ministero Lavoro Sarà erogato al massimo entro 2023",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Addio al Reddito, si chiamerà \"Mia\"  Il Reddito di cittadinanza potrà essere chiesto fino al 31 agosto 2023 e potrà essere erogato al massimo solo fino a fine anno.Così in una bozza elaborata dal ministero del Lavoro.   Il nuovo sussidio contro la povertà si chiamerà Mia,Misura d'inclusione sociale. I beneficiari saranno divisi in due gruppi:nuclei familiari senza occupabili e nuclei con occupabili.Il beneficio sarà revocato agli occupabili con un solo rifiuto di lavoro.Esclusi i minori dalla scala di equivalenza, 50 euro al mese se usufruiscono di assegno unico. ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1678104003.9822593,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SEUL,RISARCIMENTI A VITTIME II GUERRA  Soddisfazione da Tokyo e Usa",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Seul, risarcimenti a vittime II guerra La Corea del Sud ha annunciato risarcimenti ai lavoratori sudcoreani costretti a lavorare per le aziende nipponiche durante la seconda guerra mondiale,per arrivare a risolvere una delle questioni più spinose che hanno ostacolato le relazioni con il Giappone.   15 vittime che nel 2018 hanno vinto  cause legali contro Mitsubishi e Nippon steel saranno risarcite da una fondazione governativa. Piano di indenizzi valutato positivamente da Tokyo: utile a ristabilire rapporti \"sani\" dopo anni di tensioni. Blinken:annuncio storico ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678104003.988687,
        "language": "IT",
        "source": "Televideo"
    }
]
