[
    {
        "title": "Istituito Giurì, chiesto \"rispetto\"",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Caso Donzelli, Fontana istituisce Giurì Il presidente della Camera,Fontana,accoglie la richiesta del Pd e istituisce il Giurì d'onore per fare chiarezza su quanto avvenuto in Aula su caso Cospito Fontana sottolinea che non ci può essere \"nessun sindacato\" sulla parole pronunciate dai deputati,\"ma serve rispetto reciproco\". \"Oggi facendo riferimento sia all'ultima parte dell'intervento di Donzelli sia a quelli di altri deputati di opposizione la dialettica politica è andata oltre il rispetto del  principio di rispetto\", puntualizza il presidente di Montecitorio, Fontana. ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1675219504.5201082,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "E vede commissario Onu per rifugiati122  DONZELLI (FDI) ATTACCA IL PD SU COSPITO Bagarre in Aula. Pd:convocare Giurì",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Donzelli:Pd con Stato o con terroristi? \"Il 12 gennaio 2023 mentre parlava con i mafiosi, Cospito incontrava anche i parlamentari Serracchiani,Verini, Lai e Orlando che andavano a incoraggiarlo. Voglio sapere se la sinistra sta dalla parte dello Stato o dei terroristi\".Così in Aula Donzelli,di FdI.Ed è bagarre Insorge il Pd che chiede una commissione, un Giurì, e che si scusi. \"Si vergogni\", dice Serracchiani. Ma Donzelli: \"Non mi scuso. Andrò volentieri al Giurì d'onore per chiedere al Pd di chiarire.La sinistra che sta balbettando su Cospito chieda scusa agli italiani\". ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1675219504.5404968,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Pd: in cella da lui? Nostro diritto",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": "     1/2 Pd: in cella da Cospito? Nostro diritto \"Non abbiamo mai messo in dubbio il 41 bis. Quello che abbiamo fatto, e lo rivendichiamo perché è un diritto-dovere dei parlamentari, è andare in carcere per verificare le condizioni di salute di questa persona e per capire se potesse essere seguito adeguatamente\".Così Serracchiani, capogruppo Pd, dopo le critiche di Donzelli (FdI) su Cospito. \"Abbiamo chiesto a Nordio che facesse questa verifica. Nordio lo ha fatto ribadendo,e lo ringraziamo,che il nostro comportamento è assolutamente dentro le prerogative dei parlamentari\".E Donzelli ne risponderà in sede giudiziaria. ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1675219504.6033695,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine: i dati sono fermi al 30 dicembre 2022.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 5,
        "placed": "Economics",
        "epoch": 1675219504.6088068,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ENERGIA,STANGATA DA 1MLD PER COMUNI",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=135",
        "content": " Energia,stangata quasi 1 mld per Comuni Stangata per i Comuni da quasi un miliardo di euro per il caro energia. Secondo uno studio di Demoskopica,i comuni nel 2022 hanno sborsato in più una media per municipio di 121mila euro,con un'impennata della spesa per utenze e canoni per fornitura d'energia elettrica e gas pari al 46,2% rispetto al 2021 Il caro energia, secondo il presidente di Demoskopika,Rio,\"rischia di scatenare una \"guerra tra poveri\". Nel 2023, senza un corposo intervento dello Stato i cittadini pagheranno di più o vedranno tagliati alcuni servizi, ha spiegato",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1675219504.6121483,
        "language": "IT",
        "source": "Televideo"
    }
]
