[
    {
        "title": "GIORDANIA,NESSUN ACCORDO ISRAELE E ANP  Per ridurre scontri in Cisgiordania",
        "date_raw": "February 26, 2023",
        "date": "2023-02-26",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Giordania, incontro tra Israele e Anp L'incontro ad Aqaba, in Giordania, tra Alti ufficiali della Difesa di Israele e rappresentanti dell'Autorità nazionale palestinese (Anp) per ridurre le  tensioni e gli scontri violenti in Cisgiordania non si è rivelato proficuo. All'incontro hanno preso parte anche Egitto, Giordania e Usa che hanno lavorato per l'intesa. Le due parti si sarebbero dichiarati disponibili \"ad un'azione immediata\" che consenta di ridurre l'escalation sul campo.Ma da Israele si fa sapere:nessun cambiamento nella nostra politica.   ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677439806.376287,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CISGIORDANIA,UCCISI 2 CIVILI ISRAELIANI Spari su auto,attentatore in fuga",
        "date_raw": "February 26, 2023",
        "date": "2023-02-26",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Cisgiordania,uccisi 2 civili israeliani Due civili israeliani sono stati uccisi a Huwara, nel nord della Cisgiordania. Lo riferiscono i media.    Secondo il portavoce militare \"un terrorista palestinese ha aperto il fuoco verso un veicolo israeliano\". L'esercito ricerca il responsabile dell'attacco L'episodio è avvenuto mentre ad Aqaba, in Giordania, su pressione degli Usa, sono in corso colloqui tra Israele e Anp, alla presenza di egiziani e giordani.      ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677439806.3811269,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "INFLAZIONE,CGIA:RISPARMI GIU'DI 164 MLD \"Praticamente è una patrimoniale\"",
        "date_raw": "February 26, 2023",
        "date": "2023-02-26",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Inflazione,Cgia:risparmi giù di 164 mld I depositi delle famiglie italiane subiranno una \"sforbiciata\" pari a 163,8 miliardi di euro a seguito dei due anni di inflazione record. E' quanto sostiene l'Ufficio studi della Cgia, che ha calcolato la perdita di potere d'acquisto dei nostri risparmi con un'inflazione di quasi il 15% \"nel biennio 2022-2023\".      L'esito, definito \"spaventoso\", è che \"praticamente ci troviamo di fronte a una patrimoniale\". La redistribuzione della sforbiciata su ogni nucleo familiare è infatti pari a 6.338 euro.  ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1677439806.3829772,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "KIEV:A PRIMAVERA LIBERIAMO ANCHE CRIMEA \"Esercito pronto a controffensiva\"",
        "date_raw": "February 26, 2023",
        "date": "2023-02-26",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Kiev:a primavera liberiamo anche Crimea L'esercito ucraino sarà pronto alla  controffensiva in primavera, allo scopo di liberare tutti i territori occupati, compresa la Crimea. \"Ci fermeremo solo quando ripristineremo il Paese entro i limiti del 1991\", ha detto il vice capo intelligence della Difesa ucraina (Gur) Skibitskyi.      Occorrerà \"inserire un cuneo nel fronte russo, tra la Crimea e la terraferma russa\", ha detto. \"L'Ucraina colpirà i depositi di munizioni sul territorio russo, compresa la regione di Belgorod: gli attacchi partono da lì\".   ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677439806.403817,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Crosetto:\"La Ue si faccia sentire\"",
        "date_raw": "February 26, 2023",
        "date": "2023-02-26",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Naufragio,Crosetto:Ue si faccia sentire \"E' un'enorme tragedia quella avvenutasulle coste calabresi. Bilancio drammatico.Le immagini delle persone scomparo se,tra cui bambini e neonati, stringon. il cuore. Ennesima ferita all'umanità\"       : Così il ministro della Difesa,Crosettoe \"Scafisti senza scrupoli. L'Europa dev, far sentire la sua voce, unica, coralecondivisa tra Stati e Istituzioni, bat tendosi per la pace, investendo nella o crescita dei Paesi più poveri, offrend asilo e possibilità d'ingresso legali, gratuiti, facendo accordi con i Paesi \" di partenza dell'immigrazione illegale ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1677439806.407267,
        "language": "IT",
        "source": "Televideo"
    }
]
