[
    {
        "title": "RITROVATA CAPSULA RADIOATTVA SMARRITA  In Australia, potenzialmente letale",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": " Australia,ritrovata capsula radioattiva E' stata ritrovata la piccola capsula radioattiva, potenzialmente letale,  smarrita 2 settimane fa in Australia. La capsula, persa durante il trasporto su un camion da una miniera, della dimensione di una moneta,contiene Cesio137, una sostanza altamente radioattiva usata nelle attrezzature minerarie. \"E' stato trovato un ago in un pagliaio e credo che la popolazione dell'Australia occidentale potrà dormire meglio stanotte\",ha detto il responsabile dei Servizi di emergenza, Dawson.  ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675293304.4180882,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Mosca:\"Questo aggraverà escalation\"",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Mosca:missili Usa aggravano escalation Le nuove forniture di armi all'Ucraina, compresi eventuali missili a lungo raggio, \"non cambieranno gli eventi\" sul terreno ma contribuiranno solo ad aggravare l'escalation. Lo ha detto il portavoce del Cremlino Peskov.  Lo stesso ha riferito che il Cremlino accoglie con favore le proposte avanzate nei giorni scorsi,da governatori di regioni e aziende, di pagare una ricompensa ai militari per ogni carro armato americano Abrams che verrà distrutto in Ucraina.      ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675293304.4282997,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Ue addestrerà 30mila soldati ucraini155  PAPA:CRISTIANI SIANO MISSIONARI DI PACE Dopo Messa vede vittime conflitti",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": "     1/2 Papa:cristiani siano missionari di pace Nella messa a Kinshasa, il Papa ha ricordato cosa significhi essere cristiani: \"E' una scelta: è fare posto a tutti nel cuore, è credere che le differenze etniche, regionali, sociali e religiose vengono dopo e non sono ostacoli; che gli altri sono fratelli e sorelle; che ognuno è destinatario della pace portata nel mondo da Gesù\".  \"I cristiani -aggiungesono chiamati a spezzare il circolo della violenza, a smontare le trame dell'odio, a essere coscienza di pace e missionari del folle amore di Dio per ogni essere umano\".",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675293304.4423778,
        "language": "IT",
        "source": "Televideo"
    }
]
