[
    {
        "title": "G7: SANZIONI A PAESI CHE AIUTANO RUSSIA Comunicato congiunto sull'Ucraina",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " G7:sanzioni a Paesi che aiutano Russia \"La Russia ha iniziato questa guerra e la Russia può porvi fine\".E' un passaggio del comunicato congiunto diffuso dai leader del G7 sul primo anno di  guerra in Ucraina.    \"Chiediamo alla Russia di fermare l'aggressione in corso e di ritirare incondizionatamente le sue truppe dall'intero territorio dell'Ucraina riconosciuto a livello internazionale\",si  legge.\"Condanniamo gli atti otraggiosi di Mosca\" e annunciano sanzioni ai Paesi che danno il loro aiuto materiale alla guerra di Mosca.   ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677317403.829909,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BIDEN SI RICANDIDA ALLA CASA BIANCA",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Usa 2024, Biden: intendo ricandidarmi Il presidente americano, Biden, ha ribadito la sua intenzione di ricandidarsi per un secondo mandato alle presidenziali del 2024. \"Legittimo\", ha detto in un'intervista a Abc news, che le persone si facciano domande sulla sua età. \"L'unica cosa che posso dire a chi si preoccupa della mia età: è guardatemi\". A 80 anni Biden è il presidente più anziano in carica nella storia Usa. \"La mia intenzione è stata fin dall'inizio di correre per un secondo mandato ma ci sono troppe cose che dobbiamo fare prima che inizi la campagna\".  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677317403.8449,
        "language": "IT",
        "source": "Televideo"
    }
]
