[
    {
        "title": "SISMA TURCHIA E SIRIA,OLTRE 7.000 MORTI 20mila feriti,centinaia di repliche",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Sisma Turchia e Siria,oltre 7.000 morti Si aggrava di ora in ora il bilancio dei morti del sisma che ha colpito Turchia e Siria. Sono oltre 7.000 le vitme nei due Paesi. Centinaia i dispersi e 20mila i feriti, molti dei quali gravi. Crollati 5.606 edifici in Turchia. Il sisma, con 4 scosse di magnitudo  oltre 6.4 e fino a 7.7, ha fatto tremare 10 diverse città. Oltre 200 in tutto le scosse di assestamento. Il terremoto è subito entrato nella classifica dei 10 più letali in Turchia dal 1939. Il presidente Erdogan lo ha definito \"il più disastroso dal 1939\" e ha proclamato 7 giorni di lutto nazionale.  ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675837803.6514318,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA,ZELENSKY FORSE GIOVEDI' ALLA UE In Donbass attesa offensiva russa",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Ucraina: Zelensky forse giovedì alla Ue Mentre è possibile che Zelensky sia  vada giovedì a Bruxelles, il consigliere Podolyak ribadisce la linea dura di Kiev: \"Qualsiasi concessione è una capitolazione e non la tollereremo in  nessuna circostanza. Una tregua porterà solo alla fase successiva della guerra\" Haidai, governatore di Luhansk, aspetta una nuova offensiva russa in Donbass \"dopo il 15/02 in qualsiasi momento\". Il 19 scadono legge marziale e mobilitazione generale: Zelensky ha proposto un'ulteriore proroga di 90 giorni.  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675837803.6636007,
        "language": "IT",
        "source": "Televideo"
    }
]
