[
    {
        "title": "PD: \"DONZELLI E DELMASTRO SI DIMETTANO\" AVS,esposto a Procura su loro frasi",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Pd chiede dimissioni Donzelli-Delmastro Dopo le polemiche seguite ieri all'intervento del vicepresidente del Copasir Donzelli (FdI) su Cospito, mafiosi e parlamentari Pd, da più parti dell'oppozizioni è arrivata la richiesta che Donzelli si dimetta dall'incarico al Copasir perché avrebbe rivelato informazioni coperte da segreto.   Pd e AVS chiedono le dimissioni anche di Delmastro (FdI),sottosegretario alla Giustizia con delega al Dap. Bonelli (AVS)ha presentato un esposto in Procura per verificare se nelle parole dei due esponenti FdI si ravvisino reati. Per Calenda,Delmastro non resti al Dap.",
        "ranked": 5,
        "placed": "Politics",
        "epoch": 1675287003.738143,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SALVINI:NO DUBBI SU DONZELLI, DELMASTRO Vicepremier: \"Ora moderare i toni\"",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Salvini:no dubbi su Donzelli, Delmastro \"Non penso che si possano mettere in discussioni incarichi così importanti per una polemica parlamentare di un pomeriggio\". Così il vicepremier e ministro delle Infrastrutture Salvini sulla richiesta di dimissioni di Donzelli e Delmastro dopo le rivelazioni sul caso Cospito.      \"Conto che finisca tutto con una stretta di mano\",aggiunge Salvini che sollecita \"tutti a non accendere il clima e a stemperare i toni\".   ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1675287003.759304,
        "language": "IT",
        "source": "Televideo"
    }
]
