[
    {
        "title": "SCHOLZ:\"CONTINUERO'A PARLARE CON PUTIN\" Tutto per evitare guerra Mosca-Nato",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Scholz:\"Continuerò a parlare con Putin\" Il cancelliere tedesco Scholz ha assicurato che il suo governo farà \"tutto\" il possibile per impedire un'escalation della guerra tra la Russia e i paesi Nato, dopo che Berlino ha autorizzato l'invio a Kiev di carri armati Leopard2 \"Abbiamo fatto il possibile per impedire che un'escalation del conflitto ucraino porti a una guerra tra Russia e gli Stati della Nato\", ha detto Scholz in una conferenza stampa con il presidente argentino,Fernandez. \"Parlerò di nuovo con Putin al telefono,perché è necessario parlarci.Spetta a lui ritirare le truppe dall'Ucraina\".ha detto. ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675051215.9795272,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Kherson sotto attacco russo:3 morti",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Russi attaccano città ucraina: 3 morti La città ucraina di Kherson è sotto attacco da parte delle forze russe che hanno colpito anche un ospedale,facendo almeno tre vittime e cinque feriti. Lo denunciano le autorità locali. La città ucraina è stata bombardata sette volte a partire dalla mezzanotte.   Gli obiettivi, secondo quanto riferito, sono stati dei quartieri residenziali. In seguito all'attacco risultano danneggiati: un ospedale, una stazione  degli autobus, il cortile di una scuola e anche veicoli civili.   ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675051216.0744283,
        "language": "IT",
        "source": "Televideo"
    }
]
