[
    {
        "title": "Indagine in corso? Non mi sottraggo",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Piantedosi:indagini? \"Non mi sottraggo\" \"C'è un'indagine in corso alla quale nessuno si sottrae e non mi sottrarrò\" Così il ministro dell'Interno Piantedosi, nell'audizione in Commissione al Senato, parlando delle indagini sul  naufragio di Cutro.Ai migranti:\"Fermatevi, verremo noi a prenderti coi corridoi umanitari\".     \"Per la presunzione di grande considezione che ho dei soccorritori non ho motivo di ritenere che ci siano stati errori o sottovalutazioni perché conosco come operano\", ha aggiunto. Nuovi centri rimpatri? \"E' nel programma\". ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1677627903.5849473,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MIGRANTI,007: DIFFICILE FERMARE SBARCHI Relazione in Aula: \"C'è aumento flussi\" \"Presenza Ong aiuta i trafficanti\"",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Servizi:più sbarchi,difficile contrasto C'è un aumento dei flussi migratori dal Mediterraneo orientale,prevalentemente dalla Turchia \"con una sponda nelle organizzazioni di trafficanti,soprattutto curde e pakistane che pubblicizzano i viaggi sul web\". Così nella relazione dell'Intelligence al Parlamento.  Più difficile quindi la prevenzione e il contrasto all'immigrazione. La presenza di navi Ong è \"un vantaggio\" per i trafficanti,che \"riducono la qualità delle imbarcazioni,aumentando i rischi di naufragio\". Sulla minaccia anarchica: \"è la più concreta e vitale, con 31 azioni di quest'area nel 2022\".  ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1677627903.6079183,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ZAKI: NUOVO RINVIO UDIENZA AL 9 MAGGIO  Ascoltato mezz'ora dopo tre anni",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=158",
        "content": " Zaki:nuovo rinvio udienza al 9 maggio \"Per la prima volta in tre anni\" Patrick Zaki ha avuto la possibilità di o parlare dinnanzi a un giudice in Egitte spiegare la sua difesa: lo ha raccon tato lo stesso studente egiziano dell' università di Bologna accusato di diffusione di notizie false e sotto proo cesso dal 2021.Nuovo rinvio al 9 maggi Zaki deve rispondere di un articolo scritto nel 2019 nel quale aveva denunciato la discriminazione della minorana za cristiana copta e le persecuzioni d essa subite per mano dell'Isis,reato per il quale rischia fino a 5 anni. ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677627903.619392,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Cei:avevano diritto a essere accolti125  COSPITO,DONZELLI SENTITO DAI MAGISTRATI Come persona informata sui fatti",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Cospito,Donzelli sentito dai magistrati Il deputato di FdI Giovanni Donzelli è stato sentito come persona informata sui fatti dai pm di Roma nell'indagine nata dall'esposto presentato dal deputato di Alleanza Verdi e Sinistra Angelo Bonelli in relazione all'intervento dello stesso Donzelli alla Camera sulla vicenda dell'anarchico Cospito.  Nell'esposto che ha dato origine all' indagine si fa riferimento alle conversazioni in carcere tra Cospito,un  'ndranghetista e un camorrista,poi lette aula. Nell'inchiesta è indagato il sottosegretario a Giustizia,Delmastro, per rivelazione segreto d'ufficio.  ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1677627903.640692,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SICCITA', TAVOLO TECNICO CON MELONI   L'ipotesi di un supercommissario",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=127",
        "content": " Siccità, tavolo tecnico con Meloni Un supercommissario per gestire l'emergenza idrica, con poteri speciali per fare quello che è necessario e superare la troppa burocrazia. E' una delle ipotesi sulle quali lavora il governo.  Mercoledì a Palazzo Chigi è in programma la prima riunione del Tavolo Acqua, con la premier e cinque ministri. Fra gli altri interventi allo studio ci sono razionamenti, nuovi invasi, riparazioni degli acquedotti colabrodo, un piano idrico nazionale. Fra le altre ipotesi,anche una cabina di regia collegiale,dice il ministro Lollobrigida. ",
        "ranked": 5,
        "placed": "Politics",
        "epoch": 1677627903.6600056,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Aiea: scorte uranio 18 volte di più",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Iran,Aiea:scorte uranio 18 volte di più L'agenzia internazionale per l'energia atomica (Aiea) ha confermato di aver rilevato particelle di uranio arricchito all'83,7% in Iran,appena al di sotto del 90% necessario per produrre una  bomba atomica.     \"Sono ancora in corso discussioni\" per determinare l'origine di queste particelle, ha affermato l'Aiea, confermando così le informazioni fornite da fonti diplomatiche. Teheran parla di \"fluttuazioni involontarie\" nel processo di arricchimento.Per Aiea Iran ha aumentato scorte uranio 18 volte oltre limite.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677627903.676654,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MOLDAVIA,FILORUSSI IN PIAZZA: TENSIONI  Tentano l'irruzione in sede governo",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Moldavia,filorussi in piazza: tensioni Centinaia di manifestanti del partito filorusso Sor sono scesi in piazza a Chisinau, capitale Moldavia, chiedendo le dimissioni del governo della presidente Maia Sandu, elezioni anticipate e di non esserre trascinati in guerra. Una parte del corteo,scrivono i media moldavi,ha cercato di fare irruzione nella sede del governo. Fermati dalla polizia, i dimostranti si sono diretti verso il municipio della città. Alcuni di loro sono stati arrestati.La protesta è stata organizzata dal Movimento per il popolo, che riunisce diverse or ganizzazioni fra cui il partito Sor. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677627903.70343,
        "language": "IT",
        "source": "Televideo"
    }
]
