[
    {
        "title": "Indagine in corso? Non mi sottraggo",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Piantedosi:indagini? \"Non mi sottraggo\" \"C'è un'indagine in corso alla quale nessuno si sottrae e non mi sottrarrò\" Così il ministro dell'Interno Piantedosi, nell'audizione in Commissione al Senato, parlando delle indagini sul  naufragio di Cutro.Ai migranti:\"Fermatevi, verremo noi a prenderti coi corridoi umanitari\".     \"Per la presunzione di grande considezione che ho dei soccorritori non ho motivo di ritenere che ci siano stati errori o sottovalutazioni perché conosco come operano\", ha aggiunto. Nuovi centri rimpatri? \"E' nel programma\". ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1677629704.9383125,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PIANTEDOSI: ORA NUOVE NORME SU MIGRANTI \"Evitare si affidino a trafficanti\"",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Piantedosi: ora nuove norme su migranti \"Dobbiamo evitare che chi scappa dalle guerre si affidi a trafficanti di esseri umani senza scrupoli, servono politiche responsabili e solidali dell'Ue\". Così il ministro dell'Interno Piantedosi,in audizione,sul naufragio di Cutro. Il decreto Ong \"non ha in alcun modo l' obiettivo di impedire i soccorsi,ma che si svolgano in maniera ordinata e coerente con le norme internazionali\". Per i flussi migratori \"il limite oggettivo è dato dalla capacità di accoglienza\". E annuncia nuove norme su rimpatri, accoglienza e ingressi regolari stranieri",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1677629705.0847576,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "DL ILVA,GOVERNO PONE FIDUCIA A CAMERA  Testo già approvato al Senato",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Dl Ilva,governo pone fiducia a Camera Il governo ha posto alla Camera la questione di fiducia sul decreto leggeche contiene misure urgenti per impianti di interesse strategico nazionale,i cosiddetto dl Ilva.    Lo ha annunciato nell'Aula della Camera il ministro per i Rapporti con il Parlamento Luca Ciriani. Il testo è  stato approvato dal Senato.  ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1677629705.123967,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SICCITA', TAVOLO TECNICO CON MELONI   L'ipotesi di un supercommissario",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=127",
        "content": " Siccità, tavolo tecnico con Meloni Un supercommissario per gestire l'emergenza idrica, con poteri speciali per fare quello che è necessario e superare la troppa burocrazia. E' una delle ipotesi sulle quali lavora il governo.  Mercoledì a Palazzo Chigi è in programma la prima riunione del Tavolo Acqua, con la premier e cinque ministri. Fra gli altri interventi allo studio ci sono razionamenti, nuovi invasi, riparazioni degli acquedotti colabrodo, un piano idrico nazionale. Fra le altre ipotesi,anche una cabina di regia collegiale,dice il ministro Lollobrigida. ",
        "ranked": 5,
        "placed": "Politics",
        "epoch": 1677629705.1609795,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Aiea: scorte uranio 18 volte di più",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Iran,Aiea:scorte uranio 18 volte di più L'agenzia internazionale per l'energia atomica (Aiea) ha confermato di aver rilevato particelle di uranio arricchito all'83,7% in Iran,appena al di sotto del 90% necessario per produrre una  bomba atomica.     \"Sono ancora in corso discussioni\" per determinare l'origine di queste particelle, ha affermato l'Aiea, confermando così le informazioni fornite da fonti diplomatiche. Teheran parla di \"fluttuazioni involontarie\" nel processo di arricchimento.Per Aiea Iran ha aumentato scorte uranio 18 volte oltre limite.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677629705.2368805,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PORTOVESME, IN 4 SU CIMINIERA 100 METRI Protestano contro chiusura impianti",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Portovesme,protesta operai su ciminiera Quattro lavoratori della Portovesme srl nel Sulcis sono saliti sulla ciminiera dell'impianto Kss,a 100 metri di altezza, per protestare contro caro-energia e lo stop degli impianti della fonderia che pone a rischio 1.300 buste paga. Un comunicato dei lavoratori spiega che entro oggi dovevano essere presentate le soluzioni per evitare l'interruzione di gran parte degli impianti,ma finora non ci sono atti concreti. Da ieri è in corso anche un'assemblea permanente e un presidio di lavoratori degli appalti Il ministero Imprese e Made in Italy ha convocato un tavolo urgente per il 3/3.",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1677629705.289757,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN, ALTRE ALUNNE AVVELENATE A SCUOLA  Scopo: chiudere istituti femminili",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Iran, altre alunne avvelenate a scuola Almeno 35 studentesse iraniane sono  state ricoverate in ospedale dopo avere inalato gas tossico all'interno della scuola 'Khayyam' di Pardis, un sobborgo di Teheran. Negli ultimi tre mesi centinaia di ragazze che frequentano le scuole sono finite in ospedale in Iran. Nei giorni scorsi casi di intossicazioni di studentesse erano stati rilevati in altre città dell'Iran come Qom, Ardebil e nella stessa capitale Teheran. Il viceministro della Salute iraniano aveva detto che scopo degli avvelenatori era di chiudere le scuole femminili.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677629705.2938364,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "LOLLOBRIGIDA:MIGRANTI 500MILA RICHIESTE \"Piano perchè entrino legalmente\"",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Lollobrigida:piano per 500.000 migranti \"Noi quest'anno lavoreremo per far entrare legalmente quasi 500.000 immigrati legali\". Lo ha annunciato il ministro dell'Agricoltura, Lollobrigida, in un punto stampa a Bruxelles.  \"Questo ha aggiunto può essere organizzato anche attraverso accordi multilaterali e bilaterali per sostenere l'immigrazione legale\". \"Lavorare sui flussi è la strada giusta, noi abbiamo un piano flussi disatteso da anni che può essere un'occasione per quelli che vogliono venire in Italia legalmente e in sicurezza\".     ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1677629705.3069882,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ZAKI: NUOVO RINVIO UDIENZA AL 9 MAGGIO  Ascoltato mezz'ora dopo tre anni",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=158",
        "content": " Zaki:nuovo rinvio udienza al 9 maggio \"Per la prima volta in tre anni\" Patrick Zaki ha avuto la possibilità di o parlare dinnanzi a un giudice in Egitte spiegare la sua difesa: lo ha raccon tato lo stesso studente egiziano dell' università di Bologna accusato di diffusione di notizie false e sotto proo cesso dal 2021.Nuovo rinvio al 9 maggi Zaki deve rispondere di un articolo scritto nel 2019 nel quale aveva denunciato la discriminazione della minorana za cristiana copta e le persecuzioni d essa subite per mano dell'Isis,reato per il quale rischia fino a 5 anni. ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677629705.311744,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "DERBY ALLA JUVE, TORINO AL TAPPETO 4-2  Primo squillo Cremonese,Roma ko:2-1",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=201",
        "content": "     ",
        "ranked": 6,
        "placed": "First_Page",
        "epoch": 1677629705.4693089,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MOLDAVIA,FILORUSSI IN PIAZZA: TENSIONI  Tentano l'irruzione in sede governo",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Moldavia,filorussi in piazza: tensioni Centinaia di manifestanti del partito filorusso Sor sono scesi in piazza a Chisinau, capitale Moldavia, chiedendo le dimissioni del governo della presidente Maia Sandu, elezioni anticipate e di non esserre trascinati in guerra. Una parte del corteo,scrivono i media moldavi,ha cercato di fare irruzione nella sede del governo. Fermati dalla polizia, i dimostranti si sono diretti verso il municipio della città. Alcuni di loro sono stati arrestati.La protesta è stata organizzata dal Movimento per il popolo, che riunisce diverse or ganizzazioni fra cui il partito Sor. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677629705.552472,
        "language": "IT",
        "source": "Televideo"
    }
]
