[
    {
        "title": "BALNEARI,CONSIGLIO STATO BOCCIA PROROGA \"In contrasto\" con art.12 direttiva Ue  Centinaia (Lega):\"La rivendichiamo\"",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Balneari,Consiglio Stato boccia proroga Le norme che hanno disposto la proroga automatica delle concessioni balneari \"sono in contrasto\" con l'articolo 12 della direttiva europea e, dunque, \"non devono essere applicate\". Lo ribadisce il Consiglio di Stato nella sentenza in cui accoglie il ricorso contro il comune di Manduria di prorogare fino al '33 le concessioni demaniali marittime.  \"La sentenza non ci sorprende. Noi però rivendichiamo la norma introdotta con la conversione in legge del Milleproroghe e il diritto del Parlamento a legiferare\".Così il vice presidente del  Senato, Gian Marco Centinaio (Lega). ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1678488303.4840298,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Bonelli:sconfitta per governo",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Spiagge,Bonelli:sconfitta per governo \"La decisione del Consiglio di Stato ammonisce il Governo italiano ricordando che le direttive europee non possono essere disattese e le proroghe  non possono essere autorizzate dalle singole amministrazioni locali.E' una dura sconfitta del governo Meloni\".  \"Così in una nota Angelo Bonelli coportavoce di Europa Verde e deputato di Verdi e Sinistra.\"E' dal 2010 che la Destra tenta di disapplicare la direttiva Bolkestein,ma con la decisione di oggi è una vittoria per un'Italia che non deve essere fondata sui privilegi\".",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1678488303.4870276,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "KIEV, ESERCITO CONTRATTACCA CON 13 RAID Colpiti centri logistici russi",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Kiev,esercito contrattacca con 13 raid Rientrato l'allarme aereo scattato questa mattina a Kiev.    Intanto l'Esercito di Kiev afferma che da ieri sera è stato sferrato un potente attacco contro siti e centri logistici russi dove sono concentrate truppe e attrezzature in territorio ucraino.13 gli attacchi messi a segno.  Kuleba,vice capo ufficio del presidente ucraino,ha detto che il massiccio attacco missilistico russo di ieri non farà che accelerare la fornitura di sistemi aerei di difesa dagli alleati. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678488303.504861,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SISMA: MATTARELLA RICEVE COMMISSARIO   Per gli eventi sismici del 2016",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Sisma: Mattarella riceve commissario Il Presidente della Repubblica, Sergio Mattarella, ha incontrato oggi al  Quirinale Guido Castelli, Commissario straordinario del governo per la  riparazione e la ricostruzione dei territori del Centro Italia interessati dagli eventi sismici verificatisi dal 24 agosto 2016.     Lo rende noto la Presidenza della  Repubblica.     ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1678488303.512722,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA:DIMISSIONI SE MENTE SI ANNEBBIERA' \"Putin? Sa che sono a disposizione\"",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Papa: dimissioni se mente si annebbierà \"Una stanchezza che non ti fa vedere chiaramente le cose, la mancanza di  chiarezza, di sapere valutare le situazioni\" e anche \"il problema fisico, può darsi\", potrebbe spingere Papa Francesco a dimettersi. Così in un'intervista alla tv svizzera Rsi anticipata da Corsera e altri quotidiani.   Francesco parla anche della guerra in Ucraina: è \"cominciata a pezzetti e  adesso nessuno può dire che non è mondiale\". Putin? \"Sa che sono a disposizione. Ma lì ci sono interessi imperiali, non solo dell'impero russo\".  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678488303.5163882,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI:\"ISRAELE PARTNER FONDAMENTALE\"  Incontro a Chigi con Premier Netanyahu  Lui:accelerare esportazioni di gas",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Meloni:Israele è partner fondamentale \"Israele è un partner fondamentale a livello globale\".Così la premier Meloni dopo l'incontro con l'omologo israeliano Netanyahu.Ribadisce l'impegno a \"favorire la ripresa di accordi tra Israele e Palestina\".\"Il governo è impegnato contro l'antisemitismo\",aggiunge Meloni Annunciato un altro incontro intergovernativo a breve.    Netanyahu sottolinea \"la lunga amicizia con l'Italia\" e si dice \"molto colpito\" dalla leadership di Meloni. \"Vorremmo accelerare le esportazioni di gas in Europa attraverso l'Italia\", aggiunge. ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1678488303.5189178,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "KARLSRUHE,BLITZ POLIZIA:LIBERI OSTAGGI  Dopo il sequestro in una farmacia",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Karlsruhe,blitz polizia:liberi ostaggi La polizia tedesca ha fatto irruzione nella farmacia di Karlsruhe, in Germania, dove un uomo aveva sequestrato due persone chiedendo un riscatto di un milione.      Lo rende noto la stessa polizia della cittadina tedesca in un tweet precisando che non risultano feriti.  Il presunto sequestratore è stato arrestato.      ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678488303.5250707,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CINA, XI JINPING RIELETTO PRESIDENTE   E' il terzo mandato consecutivo",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Cina, Xi Jinping rieletto presidente Terzo mandato storico per il leader cinese Xi Jinping, che è stato rieletto presidente della Repubblica Popolare. L'elezione, con 2.952 voti a favore e nessun contrario, è avvenuta nel corso della 14esima Assemblea nazionale,organo legislativo del Parlamento cinese. Si tratta della rottura definitiva con il vincolo del doppio mandato presidenziale, abolito nel 2018. Una mossa che di fatto ha aperto la strada a leadership a tempo indefinito. Xi Jinping si conferma così come il leader cinese più potente dai tempi di Mao.   ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678488303.5314527,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MACRON E SUNAK: NUOVO CENTRO DETENZIONE In Francia per migranti clandestini",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Macron e Sunak: nuovo centro detenzione Il presidente francese Emmanuel Macron e il premier britannico, Rishi Sunak, hanno annunciato un nuovo centro di detenzione per migranti clandestini nel nord della Francia, nell'ambito delle nuove iniziative per far fronte al fenomeno degli attraversamenti irregolari della Manica.     \"Un nuovo centro di comando che riunirà per la prima volta le nostre squadre e 500 nuovi agenti che pattuglieranno le spiagge francesi\",ha detto Sunak nella conferenza stampa congiunta.   ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678488303.537822,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1678488303.549214,
        "language": "IT",
        "source": "Televideo"
    }
]
