[
    {
        "title": "Donna di 55 anni salva dopo 159 ore",
        "date_raw": "February 14, 2023",
        "date": "2023-02-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": "     1/3 Usa, allarme \"oggetti non identificati\" Un caccia F-16 Usa ha lanciato un  missile aria-aria che ha abbattuto un oggetto volante \"ottagonale\"vicino a siti militari nel Michigan, sopra il lago Huron, dopo essere stato individuato come oggetto non identificato. Chiuso, poi riaperto, lo spazio aereo sopra il lago Michigan per motivi di \"difesa nazionale\". Lo rende noto  l'autorità federale per l'aviazione  degli Stati uniti. Non è stato chiarito il motivo. L'ultima volta che è stato istituito uno spazio aereo di difesa nazionale sul Montana è stato per un oggetto volante non identificato  ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676389504.5115118,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "LAZIO E LOMBARDIA, TRIONFA CENTRODESTRA Regionali,l'affluenza crolla al 40%",
        "date_raw": "February 14, 2023",
        "date": "2023-02-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=128",
        "content": " Crolla l'affluenza in Lombardia e Lazio Per le regionali di Lombardia e Lazio che si sono svolte a turno unico, hanno votato appena 4 elettori su 10.  In Lombardia l'affluenza è stata del 41,67%, nel Lazio del 37,2%. Nel 2018, quando si votò insieme alle politiche, il dato definitivo fu rispettivamente del 73,81% e del 66,55%.Nelle due regioni l'affluenza è scesa del 30,63%. Roma è il capoluogo dove si è' votato di meno: appena il 33,11%, meno di un elettore su 3.Il capoluogo più virtuoso Brescia dove ha votato il 47,54%.L'affluenza nel Lazio rappresenta il record storico negativo di sempre.  ",
        "ranked": 5,
        "placed": "Politics",
        "epoch": 1676389504.5565746,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "1/2  SISMA TURCHIA-SIRIA, QUASI 39.000 MORTI Sempre più grave bilancio vittime",
        "date_raw": "February 14, 2023",
        "date": "2023-02-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Nato: jet non priorità, consegnare tank \"Non vediamo segnali dal presidente Putin che si stia preparando alla pace\", anzi \"vediamo il contrario\" \"più offensive e attacchi.Quindi è importante che alleati e partner diano più sostegno a Kiev. Così Stoltenberg,segretario Nato, arrivando alla riunione dei ministri della Difesa dell'Alleanza a Bruxelles. \"La priorità ora è consegnare i tank, i Leopard,i blindati di fanteria,e far sì che ci siano munizioni. I jet non sono la questione più urgente\", ha aggiunto. Poi: lavoriamo per ratifica rapida di Svezia e Finlandia.Helsinki:partecipiamo con Leopard, presto sapremo di più. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1676389504.5667899,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ATTACCO ISIS IN SIRIA, ALMENO 11 MORTI  Ong:uccisi 10 civili,anche dispersi",
        "date_raw": "February 14, 2023",
        "date": "2023-02-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676389504.5835776,
        "language": "IT",
        "source": "Televideo"
    }
]
