[
    {
        "title": "MIGRANTI,MICHEL: AGIRE INSIEME A ITALIA Palazzo Chigi: c'è piena sintonia",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Migranti,Michel:agire insieme a Italia \"Il tragico naufragio al largo di Crotone è un forte richiamo alla necessità di trovare soluzioni reali e praticabili per gestire meglio la migrazione e combattere i trafficanti\". Così il presidente del Consiglio Ue Michel, nella lettera di risposta alla premier Meloni, dopo il naufragio. \"Conto sull'Italia per agire insieme\" e attuare le misure decise nel Consiglio di febbraio. \"Pieno apprezzamento\" da Palazzo Chigi. Le parole di Michel sono \"in piena sintonia con l'azione del governo italiano Ue usi tutti gli strumenti necessari\". ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1678556704.6028595,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ATTANASIO.ITALIA:CONDANNA,NO PENA MORTE Il padre: inutile aggiungere morte",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Attanasio.Italia:condanna,no pena morte Lo Stato italiano,parte civile nel processo in Congo per l'uccisione dell'ambasciatore Luca Attanasio, nell'udienza odierna ha chiesto per gli imputati la condanna alla carcerazione in alternativa alla pena di morte.La Difesa ha chiesto la loro assoluzione.  L'accusa del Tribunale militare aveva chiesto la pena capitale per i 6 imputati congolesi,compreso il latitante. Il padre di Luca Attanasio al Corsera ha detto:\"Aggiungere morte a morte non serve a nulla.Siamo contrari.Luca sarebbe stato contrario\".   ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678556704.6089935,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BALNEARI,CONSIGLIO STATO BOCCIA PROROGA \"In contrasto\" con art.12 direttiva Ue  Centinaio (Lega):\"La rivendichiamo\"",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Balneari,Consiglio Stato boccia proroga Le norme che hanno disposto la proroga automatica delle concessioni balneari \"sono in contrasto\" con l'articolo 12 della direttiva europea e, dunque, \"non devono essere applicate\". Lo ribadisce il Consiglio di Stato nella sentenza in cui accoglie il ricorso contro il comune di Manduria di prorogare fino al '33 le concessioni demaniali marittime.  \"La sentenza non ci sorprende. Noi però rivendichiamo la norma introdotta con la conversione in legge del Milleproroghe e il diritto del Parlamento a legiferare\".Così il vice presidente del  Senato, Gian Marco Centinaio (Lega). ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1678556704.6301825,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1678556704.635269,
        "language": "IT",
        "source": "Televideo"
    }
]
