[
    {
        "title": "Ue: mandato arresto è solo inizio",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Mandato arresto Putin,Ue:è solo inizio \"Con il mandato di arresto contro Putin ci troviamo di fronte a un'importante decisione di giustizia internazionale e per il popolo ucraino\".    Così l'alto rappresentante della politica estera Ue, Borrel.\"Abbiamo sempre detto nell'Unione Europea che gli autori dei crimini in Ucraina dovranno essere ritenuti responsabili: questo è solo l'inizio del processo\", ha sottolineato.\"L'Ue sostiene il lavoro della Corte penale internazionale, non può esserci impunità\", ha aggiunto.  ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1679081404.1895072,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Mosca:distruggeremo jet dati a Kiev",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Mosca: jet a Ucraina saranno distrutti I jet da combattimento che la Polonia e la Slovacchia forniranno all'Ucraina sono destinati alla \"distruzione\" e non cambieranno le sorti del conflitto. Lo afferma il portavoce del Cremlino Dmitry Peskov il quale è stato citato dalle agenzie russe.     La fornitura di quattro jet da combattimento Mig-29 all'Ucraina era stata annunciata dal presidente polacco Duda precisando che in un momento successivo potrebbero essere inviati a Kiev altri velivoli. Un'analoga fornitura di Mig29 è stata annuciata dalla Slovacchia. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1679081404.208813,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FRANCIA, LINEA DURA SU RIFORMA PENSIONI Macron mette la fiducia,ora è legge",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Pensioni Francia, sindacati in rivolta Sindacati francesi in rivolta dopo la decisione del Presidente Macron di far approvare al riforma delle pensioni  senza passare per il Parlamento.Manifestanti della Cgg Parigi,principale sindacato francese, stanno bloccando la tangenziale parigina.In Normandia, raffineria TotalEnergies ferma dal weekend Ieri, sempre nella capitale, la manifestazione contro la riforma che prevede l'innalzamento dell'età minima per ottenere la pensione da 62 a 64 anni è sfociata in scontri e violenze. La polizia ha fermato almeno 310 persone. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679081404.2155588,
        "language": "IT",
        "source": "Televideo"
    }
]
