[
    {
        "title": "COSPITO,TAJANI: C'E'ATTACCO ALLO STATO  \"Il 41 bis al momento non si tocca\"",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Cospito, Tajani: c'è attacco allo Stato \"E' assurdo che si indichi il capo dello Stato come uno degli obiettivi che sono responsabili del 41 bis o della detenzione di un anarchico condannao per terrorismo\". Così ieri il ministro degli Esteri Tajani,riguardo ai manifesti affissi all'Università La Sapienza a Roma.      \"Il 41 bis in questo momento non si può toccare, bisogna ancora sconfiggere mafia e terrorismo\",aggiunge. \"C'è un attacco alla Stato italiano, non solo nei confini nazionali ma da un'internazionale anarchica, contro le nostre sedi diplomatiche\".     ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1675593004.0769756,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "INCENDI IN CILE, ALMENO 23 MORTI     In fiamme decine migliaia di ettari",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Incendi in Cile, almeno 23 morti  Sono almeno 23 i morti nelle centinaia di incendi che stanno distruggendo le foreste nel centro-sud del Cile, dove le temperature hanno raggiunto i 40  gradi. I feriti sono 979. Lo ha detto il vice ministro dell'Interno Manuel Monsalve.      I roghi hanno investito decine di migliaia di ettari di boschi e di pascoli L'Argentina insieme con Brasile, Uruguay, Messico e Spagna si sono dette pronte a inviare aiuti, incluse unità di vigili del fuoco.    ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675593004.0962749,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA: DEPONIAMO ARMI DI ODIO E VENDETTA Poi affida Maria Sud Sudan e Ucraina   Ultimo giorno in Africa,poi rientro",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1675593004.1022623,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAKISTAN, MORTO EX PRESIDENTE MUSHARRAF Dopo lunga malattia, aveva 79 anni",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Pakistan, morto ex presidente Musharra Morto dopo una lunga malattia l'ex presidente del Pakistan, Pervez Musharraf. Aveva 79 anni.Lo rende noto l'esercito, da lui guidato dal 1998 al 2007. I capi militari \"esprimono sentite condoglianze per la sua triste scomparsa\".  Autore del golpe del 1999,fu presidente dal 2001 al 2008, quando si dimise per evitare l'impeachment,dopo aver sospeso la Costituzione e imposto la legge marziale nel 2007. Fu alleato chiave degli Usa dopo gli attentati dell'11 settembre. Condannato a morte per alto tradimento,la sentenza fu poi annullata. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675593004.1096704,
        "language": "IT",
        "source": "Televideo"
    }
]
