[
    {
        "title": "ZAPORIZHZHIA,PEGGIOR ATTACCO DA UN ANNO 007 Usa e Gb:russi avanti a Bakhmut",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Cessato allarme antiareo in Ucraina  Cessato dopo circa 3 ore l'allarme antiaereo scattato in tutta l'Ucraina per \"una forte minaccia di attacco missilistico\".      Nella notte, missili S-300 russi sulla città e sulla regione di Kharkhiv.Prese di mira strutture e infrastrutture critiche,e \"alcune aree della città restano senza elettricità\", fa sapere il governatore, Synyehubov. Missili anche su Zaporizhzhia, che ha subito il più intenso attacco da inizio guerra. Le due regioni sarebbero state colpite con 35 missili. E secondo gli 007 britannici i russi avanzano a Bakhmut e a Vuhledar. ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676025003.9344113,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Zelensky a premier: grazie a Italia",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Colloquio Meloni-Zelensky a Bruxelles \"Colloquio a due\" ieri tra la premier Meloni e il presidente ucraino Zelensky nel corso del vertice Ue ieri a Bruxelles. Meloni ha confermato il sostegno italiano all'Ucraina contro l'invasione russa e Zelensky ha espresso \"la forte gratitudine per l'impegno di Roma\".  \"Inopportuno\" per Meloni l'invito, il giorno prima, del presidente francese Macron a Zelensky a Parigi al quale era presente anche il tedesco Scholz.\"Si rischia di andare a discapito della  causa\",ha detto Meloni.Macron ha replicato:\"Germania e Francia hanno ruolo particolare da 8 anni sulla questione\" ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676025003.9435635,
        "language": "IT",
        "source": "Televideo"
    }
]
