[
    {
        "title": "DL MIGRANTI, INASPRIMENTO DELLE PENE   Viene introdotto un nuovo reato",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Dl Migranti, inasprimento delle pene Le norme del decreto approvato dal Cdm a Cutro rafforzano gli strumenti di  contrasto ai flussi migratori illegali e all'azione delle reti criminali che operano la tratta di esseri umani, semplificano le procedure per l'accesso, attraverso canali legali, dei migranti qualificati.     Si introduce il nuovo reato di \"morte o lesioni come conseguenza di delitti in materia di immigrazione clandestina\" che prevede pene da 10 a 20 anni per lesioni gravi a una o più persone; da 15 a 24 anni per morte di 1 persona; da 20 a 30 anni per morte di più persone. ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1678428904.1635118,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BORRELL: MOSCA METTE IN PERICOLO EUROPA Allarme Ue su centrale Zaporizhzhia",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Borrell: Mosca mette in pericolo Europa \"Nelle ultime ore il rischio incidente è aumentato molto a seguito all'attacco alla centrale nucleare di Zaporizhzhia che è stata disconnessa dalla rete elettrica ucraina\". Lo ha dichiarato l' Alto rappresentante dell'Unione Europea per la politica estera, Josep Borrell. Riguardo la situazione in Georgia Borrell ha detto: \"I georgiani sono scesi in piazza per esprimere la loro aspirazione alla democrazia e ai valori europei. Il ritiro della legge sulla 'trasparenza nell'influenza straniera' è un buon segnale\".    ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678428904.1981645,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "EUROPA LEAGUE, VINCONO ROMA E JUVENTUS  In Conference vince la Fiorentina",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=201",
        "content": "     ",
        "ranked": 5,
        "placed": "First_Page",
        "epoch": 1678428904.2065835,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA,PIOGGIA BOMBE SU TUTTO IL PAESE Danneggiate molte infrastrutture     A Kiev il 40% senza riscaldamento",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Ucraina, bombardamenti in varie regioni Il sindaco di Kiev,Klitschko,ha riferito di esplosioni nella capitale ucraina mentre un'ondata di bombardamenti russi sta colpendo diverse parti del Paese. \"Tutte le squadre d'intervento si stanno recando sul posto\",ha dichiarato sui sui social, riferendosi a un'area meridionale della città. Due le vittime. Colpito un impianto energetico,e il 40% della popolazione è senza riscaldamento Attacchi su diverse zone, tra cui porto di Odessa, aree di Kharkiv e Dnipro,regione di Mykolaiv e a Leopoli,dove si contano 5 vittime; 3 morti a Kherson. ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678428904.2109673,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "STRAGE AD AMBURGO, ALMENO SETTE I MORTI Sparatoria a tempio Testimoni Geova",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Strage ad Amburgo, almeno sette i morti Momenti di grande paura in Germania, dove sette persone sono state uccise con colpi di arma da fuoco in un tempio di testimoni di Geova,ad Amburgo. Qualcuno ha sparato nella mischia durante una riunione e, secondo la Bild, nel bilancio di questa tragica notte nel quartiere di Altersdorf, altri otto dei presenti nell'edificio in quel momento sono rimasti gravemente feriti e sono stati trasportati in ospedale.  La polizia di Amburgo ha reso noto che nella chiesa dei testimoni di Geova, teatro della strage, è stato trovato morto anche il presunto killer.  ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678428904.2189574,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI: \"DETERMINATI CONTRO LA TRATTA\"  \"Qui per dare un segnale concreto\"",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Meloni: \"Determinati contro la tratta\" \"Abbiamo licenziato un decreto legge che affronta questa materia e lo abbiamo fatto per ribadire che siamo determinati a sconfiggere la tratta di esseri umani responsabili di questa  tragedia. La nostra risposta a ciò che è accaduto è una politica di maggior fermezza\". Così la premier Meloni in conferenza stampa dopo il CdM a Cutro. Il CdM a Cutro, ha detto, per \"dare un segnale concreto della nostra attenzione. E' la prima volta che viene celebrato un CdM nel luogo in cui si è svolta una tragedia come questa\". ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1678428904.2352214,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Centrale Zaporizhzhia,torna corrente153 Mosca: \"Rappresaglia per Bryanks\"",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Mosca:\"bombe,rappresaglia per Bryanks\" \"Armi di alta precisione a lungo raggio lanciate dall'aria, dal mare e da terra, compresi i missili ipersonici Kinzhal, hanno colpito obiettivi cruciali delle infrastrutture militari\". Lo annuncia il ministero della Difesa russo precisando che si tratta di una \"massiccia rappresaglia per l'attacco ucraino contro la città russa di Bryansk. A Kiev è risuonato stamane l'allarme aereo dopo una notte di bombardamenti in varie regioni dell'Ucraina. 3 persone sono morte a Kherson.   ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678428904.2401738,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "\"Ora ripristiniamo i decreti flussi\"   CdM a Cutro,sì al decreto migranti",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Meloni: ripristiniamo i decreti flussi Per combattere i trafficanti di esseri umani occorre anche \"dare il messaggio che non conviene entrare illegalmente\", per cui \"noi ripristiniamo i decreti flussi\" su base triennale. Così Meloni. Ringrazia il ministro Piantedosi: \"Il governo non poteva fare nulla di più o di diverso\" sul naufragio dei migranti sulle coste calabresi. Dire che \"Istituzioni si girano dall'altra parte è molto grave\" e \"non accetto queste ricostruzioni\".Poi insiste: questione migratoria va affrontata a livello internazionale e \"al Consiglio Ue chiederò azioni concrete.Italia non resti sola\".",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1678428904.2429035,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UMBRIA,IERI TRE SCOSSE DI TERREMOTO",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 2,
        "placed": "First_Page",
        "epoch": 1678428904.2504475,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FISCO, BOZZA RIFORMA: 3 SCAGLIONI IRPEF Poi l'estensione della Flat tax",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=130",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1678428904.272689,
        "language": "IT",
        "source": "Televideo"
    }
]
