[
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine: i dati sono fermi al 30 dicembre 2022.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1675447203.8050897,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Opinioni discordanti dei Governatori125  MELONI: STATO NON TRATTA CON TERRORISMO \"Cospito graziato nel'91,poi sparò\"",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Meloni: Stato non tratta con terrorismo \"Come abbiamo sempre detto che lo Stato non tratta con la mafia, lo Stato non tratta neanche con il terrorismo\". Così il premier Giorgia Meloni, su Rete4, specificando che la decisione sulla  revoca del 41bis a Cospito non spetta comunque al presidente del Consiglio. Meloni poi ricorda: \"Cospito nel 1991, già in carcere, decise di fare lo sciopero della fame, e venne graziato. Lo Stato lo ha graziato ed è andato a sparare a della gente. Non stiamo parlando di una vittima\".     ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1675447203.8288853,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SALE INDICE PMI, MIGLIOR DATO DA GIUGNO \"Assunzioni rispecchiano ottimismo\"",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Sale Indice Pmi, miglior dato da giugno A gennaio 2023 l'indice Global Pmi dei servizi in Italia è tornato a crescere e segna 51,2 (49,9 a dicembre 2022). Si tratta del dato migliore dallo scorso giugno. \"Il settore terziario italiano ha iniziato il 2023 in modo positivo segnando il primo aumento simultaneo sia dell'attività che dei nuovi ordini da giugno scorso\", rileva l'agenzia di rating S&P Global, che nota come le aziende abbiano \"continuato ad assumere personale aggiuntivo, rispecchiando in parte il crescente ottimismo sul futuro\".      ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1675447203.8329306,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Letta:Premier approva linciaggio Pd?",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=127",
        "content": " Letta: Meloni approva linciaggio Pd? \"I nostri deputati sono sotto un deliberato linciaggio da parte di deputati di FdI, che risponderanno delle loro lunnie nelle sedi opportune. Calunnie che non intaccano la nostra storica posizione a favore del 41bis\".Così il segretario uscente del Pd Letta.  \"Il capo del Governo continua a tacere e quindi acconsente?\", si chiede Letta. In un'intervista,il sottosegretario FdI alla Giustizia Delmastro è tornato ad attaccare il Pd.La delegazione in visita in carcere a Cospito ha fatto \"un inchino a due boss mafiosi\",ha detto. ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1675447203.861922,
        "language": "IT",
        "source": "Televideo"
    }
]
