[
    {
        "title": "INDUSTRIA, NETTO CALO PREZZI PRODUZIONE Scendono dello 7,5% su base mensile",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Industria, netto calo prezzi produzione I prezzi alla produzione industriale a gennaio segnano un netto calo del 7,5% su base mensile, e una crescita dell'11,1% su base annua. Il dato tendenziale è comunque in netta frenata rispetto a dicembre, quando si era registrato un aumento del 31,7%. Lo comunica l'Istat.      Calo congiunturale dovuto principalmente alla contrazione dei prezzi per la fornitura di elettricità e gas sul mercato interno. Al netto dell'energia, i prezzi mostrano infatti una dinamica congiunturale positiva segnando +0,5%. ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1678585503.6215072,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UE:NUOVE REGOLE AIUTI STATO PER 'GREEN' Puntano ad accelerare investimenti",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Ue:nuove regole aiuti Stato per 'green' Via libera della Commissione europea al nuovo quadro temporaneo di crisi sugli aiuti di Stato per sostenere le imprese europee nella transizione verso un'economia a zero emissioni. Durerà fino a fine 2025. Lo annuncia l'esecutivo Ue. \"Le nostre regole spiega la commissaria alla Concorrenza Vestager -consentono di accelerare gli investimenti net zero in questo momento critico, proteggendo nel contempo la parità di condizioni nel mercato unico e gli obiettivi di coesione\". Semplificate le condizioni per ricevere gli aiuti. Cade obbligo notifica preventiva da Bruxelles.",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1678585503.625327,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FISCO, BOZZA RIFORMA: 3 SCAGLIONI IRPEF Poi l'estensione della Flat tax",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Fisco,riforma verso estensione Flat tax Estensione della Flat tax incrementale ai lavoratori dipendenti con l'obiettivo, dopo la riduzione a tre degli scaglioni Irpef, di arrivare entro 5 anni alla Flat tax per tutti.Così nelle slide del Ddl delega sul fisco.  La bozza, in 4 parti e 21 articoli,  prevede una nuova Ires a due aliquote. Sull'Irpef, per il lavoro dipendente è prevista una semplificazione delle norme sui fringe benefit, per gli autonomi si punta a riduzione aliquote in caso di alti costi per dipendenti o collaboratori.Ipotesi cedolare secca estesa a immobili non abitativi.   ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1678585503.6528294,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MIGRANTI,MICHEL: AGIRE INSIEME A ITALIA Palazzo Chigi: c'è piena sintonia",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Migranti,Michel:agire insieme a Italia \"Il tragico naufragio al largo di Crotone è un forte richiamo alla necessità di trovare soluzioni reali e praticabili per gestire meglio la migrazione e combattere i trafficanti\". Così il presidente del Consiglio Ue Michel, nella lettera di risposta alla premier Meloni, dopo il naufragio. \"Conto sull'Italia per agire insieme\" e attuare le misure decise nel Consiglio di febbraio. \"Pieno apprezzamento\" da Palazzo Chigi. Le parole di Michel sono \"in piena sintonia con l'azione del governo italiano Ue usi tutti gli strumenti necessari\". ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1678585503.6605282,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Imprese,+46.000 guidate da stranieri134  META, IN PROGRAMMA NUOVI LICENZIAMENTI  Nel 2022 licenziate 11.000 persone",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=135",
        "content": "",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1678585503.664061,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ATTANASIO.ITALIA:CONDANNA,NO PENA MORTE Il padre: inutile aggiungere morte",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Attanasio.Italia:condanna,no pena morte Lo Stato italiano,parte civile nel processo in Congo per l'uccisione dell'ambasciatore Luca Attanasio, nell'udienza odierna ha chiesto per gli imputati la condanna alla carcerazione in alternativa alla pena di morte.La Difesa ha chiesto la loro assoluzione.  L'accusa del Tribunale militare aveva chiesto la pena capitale per i 6 imputati congolesi,compreso il latitante. Il padre di Luca Attanasio al Corsera ha detto:\"Aggiungere morte a morte non serve a nulla.Siamo contrari.Luca sarebbe stato contrario\".   ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678585503.6688893,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1678585503.6986454,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PD, AL VIA L'ERA SCHLEIN CON ASSEMBLEA  Bonaccini candidato alla presidenza",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Pd, Schlein sarà nominata segretaria L'accordo sulla presidenza del Pd ha aperto la strada a quella gestione unitaria del partito troppe volte invocata ma mai realizzata.    Con l'assemblea di oggi, Elly Schlein verrà proclamata ufficialmente segretaria e Stefano Bonaccini presidente.  Nessuna spaccatura, nessuna conta. \"Ci sarà un voto unitario sul presidente e sulla direzione ha detto Bonaccini ai suoi delegati. Sono passi che è importante fare insieme, quali segnali di unità del partito\". Restano però da  riempire ancora parecchie caselle.  ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1678585503.7122047,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ISRAELE,CORTEI CONTRO RIFORMA GIUSTIZIA Mezzo milione di partecipanti",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Israele,cortei contro riforma giustizia Manifestazioni in Israele, dove per la decima settimana consecutiva ci sono decine di migliaia di persone in piazza contro la riforma giudiziaria voluta dal governo del premier Netanyahu. Mezzo milione i partecipanti,secondo gli organizzatori, mai così tanti nella storia del Paese. Le marce più imponenti sono a Tel Aviv e Haifa, ma si registrano proteste in tutto il Paese. A scatenare la rabbia una riforma che vuole assoggettare il sistema giudiziario al potere politico.   ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678585503.7209606,
        "language": "IT",
        "source": "Televideo"
    }
]
