[
    {
        "title": "IRAN,SCARCERATO IL REGISTA JAFAR PANAHI Aveva iniziato sciopero della fame",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Iran,scarcerato il regista Jafar Panahi Il famoso regista iraniano Jafar Panahi è stato rilasciato su cauzione,2 giorni dopo aver iniziato il suo sciopero della fame per protestare \"contro i comportamenti disumani e illegali della Repubblica islamica e la presa di  ostaggi\" come ha definito i prigionieri politici nel Paese.    Lo riporta la Bbc che pubblica le foto del cineasta fuori dal carcere. Panahi era stato condannato a 6 anni nel 2011 con l'accusa di aver realizzato propaganda anti-governativa con la sua  attività vietandogli di girare film. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675455303.9859643,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA IN SUD SUDAN: \"PELLEGRINO DI PACE\" \"Basta sangue versato, no violenze\"",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Papa in Sud Sudan: \"Pellegrino di pace\" \"Qui pellegrino, prego perché in questo caro Paese, dono del Nilo, scorrano  fiumi di pace. Gli abitanti del Sud Sudan, terra della grande abbondanza, vedano sbocciare la riconciliazione e  germogliare la prosperità\". Queste le parole di Papa Francesco a Giuba, la capitale del Sud Sudan.    \"Basta sangue versato, basta conflitti, basta violenze. E' ora della costruzione! Si getti alle spalle il tempo della guerra e sorga un tempo di pace!\", ha detto Bergoglio ai leader politici del Sud Sudan.   ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675455303.9910579,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Cancelliere: insieme su migrazione",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Scholz: insieme in Ue su sfida migranti \"Sulla migrazione sono convinto che sia una sfida che possiamo superare in Ue solo assieme. E'importante adoperarsi per un sistema comune di asilo sulla base dei valori della democrazia e dei diritti dell'uomo,con un giusto equilibrio fra responsabilità e solidarietà\". Lo ha detto Olaf Scholz a Berlino con la premier Giorgia Meloni. \"Chi non ha diritto deve poter tornare al proprio paese di origine. Deve anche esser chiaro che ci devono essere vie legali per entrare nell'Ue perché abbiamo bisogno di forza lavoro in Europa\". ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1675455303.995346,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Meloni:anarchici sono minaccia reale123  MELONI: \"A KIEV PRIMA DEL 24 FEBBRAIO\"  Difesa:presto missili Samp-T a Kiev",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Meloni:\"Sarò a Kiev prima del 24/02\" Sarò a Kiev \"prima del 24 febbraio come concordato con il presidente Zelensky\" che sta lavorando a un piano per aprire un dialogo. \"Bisogna intensificare gli sforzi, ma non si può impedire al popolo ucraino di essere libero\". Così la premier Meloni al termine dell'incontro col cancelliere tedesco Olaf Scholz.  Intanto,dopo un colloquio telefonico tra il ministro Crosetto e il ministro francese delle Forze armate, una nota della Difesa informa che \"il sistema di difesa antiaerea Samp-T di fabbricazione italo-francese sarà consegnato  all'Ucraina \"nella primavera del 2023\".",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1675455304.0027804,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "LETTA: PREMIER APPROVA LINCIAGGIO PD?  Calunnie,risposte in sedi opportune",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Letta: Meloni approva linciaggio Pd? \"I nostri deputati sono sotto un deliberato linciaggio da parte di deputati di FdI, che risponderanno delle loro lunnie nelle sedi opportune. Calunnie che non intaccano la nostra storica posizione a favore del 41bis\".Così il segretario uscente del Pd Letta.  \"Il capo del Governo continua a tacere e quindi acconsente?\", si chiede Letta. In un'intervista,il sottosegretario FdI alla Giustizia Delmastro è tornato ad attaccare il Pd.La delegazione in visita in carcere a Cospito ha fatto \"un inchino a due boss mafiosi\",ha detto. ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1675455304.0299742,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "USA, ALLERTA PER PRESUNTO PALLONE-SPIA  Cina:uso civile, finito fuori rotta",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Cina: pallone su Usa per ricerche meteo La Cina afferma che \"il pallone aerostatico\", avvistato in alta quota sugli Usa, è ad uso civile. Viene utilizzato per \"ricerche meteorologiche e scientifiche\". Lo comunica una nota del ministero degli Esteri. Pechino,rammaricandosi,spiega che è finito fuori rotta. Il Pentagono riteneva che si trattasse di un pallone-spia e ne ha monitorato il volo,mentre sorvolava uno dei 3 campi di missili nucleari Usa nel Montana. \"E' una chiara violazione della nostra sovranità.E'inaccettabile\", dice il Dipartimento di Stato. Slitta il viaggio del Segretario di Stato Blinken in Cina",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675455304.037616,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "COLLE: INFORMAZIONE VEICOLO DI LIBERTA' Così per 60 anni Ordine giornalisti",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Mattarella:informazione veicolo libertà I giornalisti hanno una \"responsabilità enorme,accentuata dalla moltiplicazione delle fonti\", devono esercitare la \"libera critica\",nel \"rispetto della verità sostanziale dei fatti\". Così il Presidente Mattarella, in occasione dei 60 anni dell'Ordine dei giornalisti.  Citando l'articolo 21 della Costituzione, Mattarella ricorda che \"la stampa non può essere sottoposta ad autorizzazioni o censure\". \"L'informazione è un veicolo di libertà\" e \"le aggressioni e intimidazioni\" ai giornalisti \"sono intollerabili per la Repubblica\".  ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1675455304.04281,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI:COOPERAZIONE FONDAMENTALE PER UE La Premier a Berlino vede Scholz",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Meloni:cooperazione fondamentale per Ue \"Il calo delle bollette del gas è il risultato di una lunga battaglia (sul tetto al prezzo). L' Europa quando vuole politicamente dare soluzioni è in grado di farlo\". Ha detto la premier Meloni a Berlino in una conferenza stampa congiunta con Scholz.  Per la Meloni la questione migratoria una questione di siurezza e c'è la \"necessità di operare per evitare il traffico di esseri umani\". Fra Italia e Germania c'è \"forte sintonia di vedute in politica estera\" e questo vale per il sostegno politico e militare a Kiev.",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1675455304.0521114,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Allarme antiaereo sulla capitale",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Kiev accusa capo Wagner: crimini guerra L'ufficio del Procuratore generale ucraino ha denunciato per crimini di  guerra il capo del gruppo Wagner, i  mercenari che combattono a fianco dei russi in Ucraina. Così media ucraini. Yevgeny Prigozhin \"è direttamente responsabile di migliaia di crimini di guerra.Ammette apertamente il suo ruolo nella guerra e,col permessp del Cremlino, risolve i problemi di personale reclutando decine di migliaia di prigionieri\", ha detto il procuratore Kostin. Le accuse sono guerra aggressiva e violazione dell'integrità territoriale e dell'inviolabilità dell'Ucraina.  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675455304.0555437,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "KIEV ACCUSA CAPO WAGNER: CRIMINI GUERRA \"Prigozhin è responsabile diretto\"",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Kiev, allarme aereo prima del summit Ue Allarme aereo a Kiev prima dell'inizio del vertice tra il governo ucraino e la Commissione Ue. L'allarme si è poi esteso in tutto il Paese.   Bombe all'alba a Barvinkovo, distretto di Izyum. Due fratelli morti nella loro casa colpita e ferito il padre. Molti gli attacchi russi nelle ultime 24 ore. I filorussi riferiscono di un funzionario ucciso da un'autobomba a Energodar, regione di Zaporizhzhia. I media russi parlano di\"attentato terrorista attuato da sabotatori ucraini\".   ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675455304.0579019,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "L'UNIONE EUROPEA A KIEV DA ZELENSKY   Vertice su guerra e ingresso ucraino Ue Von der Leyen:presto nuove sanzioni",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " A Kiev vertice con l'Unione europea  Riunione Ue a Kiev: i presidenti di  Consiglio e Commissione Michel e von der Leyen incontrano il presidente Zelensky con governo e vertici ucraini. In agenda, con la guerra e il sostegno Ue, l'ingresso ucraino nell'Unione.Kiev vorrebbe aprire i negoziati nel 2023 e si dà 2 anni per concludere l'iter. La Ue non fissa tempi e chiede riforme. Sul versante guerra, von der Leyen annuncia il 10° pacchetto di sanzioni entro il 24/2, nell'anniversario dell'invasione russa.Ue addestrerà altri 15mila soldati ucraini, 30mila in totale. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675455304.0635264,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Michel:futuro dell'Ucraina è Europa",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Michel: futuro dell'Ucraina è l'Europa \"L'Ucraina è l'Europa e l'Europa è l'Ucraina.Non siamo intimiditi dal Cremlino. Il futuro dell'Ucraina è nell'Ue\". Così il presidente del Consiglio Ue Michel,da Kiev,con Zelenski e la presidente Commissione Ue von der Leyen.  \"Ci sia la volontà politica che la Russia paghi\", dice von der Leyen. \"Anche oggi c'è stato un allarme aereo e siamo dovuti andare nel rifugio. Questa è la realtà di tutti i giorni\". Per Zelenski \"la Russia vuole prendersi l'Est. Non possiamo rilassarci.La nostra resistenza dipende dalle armi e da motivazione\"",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675455304.0668185,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Meloni:anarchici sono minaccia reale120  COSPITO,CUCCHI: \"CONDIZIONI ALLARMANTI\" Scorta:Delmastro,Ostellari,Donzelli",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 2,
        "placed": "First_Page",
        "epoch": 1675455304.0794368,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI:COOPERAZIONE FONDAMENTALE PER UE Premier a Berlino incontra Scholz",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=120",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1675455304.1036813,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "VERTICE UE A KIEV:IL FUTURO E'IN EUROPA Von der Leyen:presto nuove sanzioni",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1675455304.1086693,
        "language": "IT",
        "source": "Televideo"
    }
]
