[
    {
        "title": "BUFERE DI NEVE IN 28 STATI USA",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Usa, bufere neve e gelo in 28 Stati  Bufere di neve e freddo estremo hanno imposto la chiusura di scuole e di molte imprese in North e South Dakota,Minnesota, dove è stata mobilitata la Guardia nazionale per soccorrere gli automobilisti, e Wisconsin.   75 mln di persone, dal Nebraska al New Hampshire, sono in stato d'allerta per i venti che potrebbero raggiungere gli 80 chilometri orari portando aria gelida anche a 40 sotto zero. Negli Stati del Nord si prevedono 60 cm di neve. Cancellati 5.000 voli. Nell'Est e Sud è invece in arrivo un caldo record. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677177003.9860446,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ARMI ALLA RUSSIA? CINA:CALUNNIE USA",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Armi alla Russia? Cina:\"Usa calunniano\" Il portavoce del ministero degli Esteri cinese, Wenbin, respinge le accuse Usa circa la possibile fornitura di armi alla Russia. \"La cosiddetta Intelligence degli Stati Uniti non è altro che speculazione e calunnia contro la Cina\" ha affermato.     La Cina \"è stata con fermezza dalla  parte del dialogo e della pace\", ha  detto. Gli Usa \"smettano di diffamare e incolpare, lavorando invece con la Cina e la comunità internazionale per promuovere negoziati diplomatici di soluzione della crisi\".    ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677177003.9895856,
        "language": "IT",
        "source": "Televideo"
    }
]
