[
    {
        "title": "ZELENSKY:\"MISSILI O DISTRUGGONO CITTA'\" \"Non ci sia tabù in fornitura armi\"",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Zelensky:missili o ci distruggono città L'Ucraina ha bisogno di missili a lunga gittata per fermare il \"terrore russo\". Lo ha ribadito il presidente ucraino, Zelensky, sottolineando che i missili Himars attualmente utilizzati da Kiev hanno una gittata di 80km e non possono raggiungere molte delle aree occupate dai russi.\"Abbiamo bisogno di missili a lungo raggio ha spiegato-per impedire ai russi di posizionare i loro lanciamissili lontano dalla linea del fronte e con essi distruggere le nostre città. Non dovrebbero esserci tabù nella fornitura di armi all'Ucraina\",ha aggiunto",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675001703.623484,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ADDIO A TOM VERLAINE,LEGGENDA PUNK-ROCK Frontman e fondatore dei Television",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=160",
        "content": "",
        "ranked": 5,
        "placed": "First_Page",
        "epoch": 1675001703.6412313,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA:\"SI CERCHI LA PACE IN TERRA SANTA\" Appello dialogo israelo-palestinese",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Papa:si ricerchi la pace in Terra Santa Papa Francesco ha espresso \"grande dolore per i morti in Terra Santa.La spirale di morte che aumenta chiude i pochi spiragli di fiducia e di pace tra i due Paesi.Faccio appello alla Palestina e a Israele\",ha detto durante l'Angelus Francesco torna a criticare \"la cultura dello scarto e dello spreco. Ambedue sono peste\". Mentre tanti nel mondo  muoiono di fame, \"va sprecato un terzo della produzione alimentare. Le risorse del Creato non si possono usare così\". Ha inoltre esortato di nuovo a \"pregare per il popolo ucraino.Sia ancora più forte l'impegno per la pace\".  ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675001703.682879,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAKISTAN,PULLMAN IN BURRONE: 41 VITTIME E 10 bimbi muoiono in un naufragio",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Pakistan,pullman in burrone: 41 vittime Grave incidente nella provincia pakistana del Balochistan, dove un pullman è finito in un burrone causando la morte di 41 persone e il ferimento di altre 4. Il bus era partito da Quetta  alla volta di karachi con a bordo 48 persone. L'incidente è avvenuto su un ponte del distretto di Lasbela durante un'inversione a U. Il bus si è prima schiantato contro un pilastro, poi è finito nel burrone incendiandosi.  Un altro grave incidente è avvenuto nel Nord-est, dove sono morti 10 bambini a seguito del naufragio di una barca. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675001703.6992524,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "USA 2024,TRUMP LANCIA CAMPAGNA ELEZIONI \"Ultima occasione per salvare\"Paese",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Usa 2024,Trump lancia campagna elezioni \"Le elezioni del 2024 sono la nostra ultima possibilità per salvare il nostro Paese e abbiamo bisogno di un leader che sia pronto a farlo dal primo giorno\".Così l'ex presidente Usa,Trump, ha dato il via alla sua candidatura per la Casa Bianca, dopo che più di 2 mesi fa aveva annunciato l'intenzione di ricandidarsi alla presidenza.   \"Insieme completeremo l'opera incompiuta di rendere di nuovo grande l'America\", ha detto durante un evento per  presentare il suo gruppo dirigente della Carolina del Sud.    ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675001703.707246,
        "language": "IT",
        "source": "Televideo"
    }
]
