[
    {
        "title": "Gb:Nato cambi Carta e protegga Kiev",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Gb: Nato cambi Trattato e protegga Kiev La Gran Bretagna propone un cambiamento del Trattato atlantico della Nato per proteggere l'Ucraina da una futura aggressione russa, garantendo a Kiev sostegno \"a lungo termine\". Lo afferma il premier britannico Rishi Sunak nel suo discorso in programma oggi alla Conferenza sulla sicurezza di Monaco, come anticipa da una nota di Downing Street. \"Dobbiamo dimostrare che rimarremo al loro fianco,pronti ad aiutarli a difendere senza limiti il loro Paese\". Sunak fa anche appello agli alleati per \"raddoppiare\" il sostegno militare a Kiev. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676783704.0638745,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TERREMOTO, NUMERO MORTI SUPERA I 45.000 Morto il bimbo salvato dopo 296 ore",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=158",
        "content": "     1/2 Terremoto, numero morti supera i 45.000 Nuovo bilancio del devastante sisma che il 6 febbraio scorso ha colpito Turchia e Siria. Complessivamente, il numero delle vittime ha superato quota 45.000, ed è destinato ad aumentare ancora considerato l'alto numero di dispersi ancora sotto le macerie dei 264.000 edifici distrutti. In Turchia i morti sono 39.672, in Siria 5.800.    Non ce l'ha fatta il 12enne estratto vivo ieri, insieme ad altre 2 persone, a 296 ore dal sisma. Nelle moschee di tutto il mondo si è pregato per i morti, molti dei quali non hanno potuto ricevere i riti di sepolura.   ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676783704.0981503,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Blinken: \"Crimini contro l'umanità\"",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Blinken:\"Russia,crimini contro umanità\" La Russia ha commesso \"crimini contro l'umanità\" in Ucraina. Lo ha annunciato il segretario di Stato Usa Antony  Blinken.      Queste conclusioni sono state raggiunte \"sulla base di un'attenta analisi delle leggi e dei fatti disponibili\". Fra  questi crimini commessi dai russi ci sarebbero \"esecuzioni di uomini donne e bambini ucraini, tortura di civili detenuti, stupri e deportazioni di migliaia di ucraina, compresi minori fatti separare dai genitori\".  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676783704.1137712,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CINA:\"PACE IN UCRAINA ABBIA UNA CHANCE\" Annuncia sua iniziativa per dialogo",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Ucraina,Cina:\"Siamo per dialogo e pace\" \"Sulla questione Ucraina la Cina resta dalla parte del dialogo e della pace\". Così il ministro degli Esteri cinese Wang Yi alla conferenza sulla sicurezza a Monaco,dove ha annunciato che la Cina presenterà la sua posizione su una soluzione politica.\"La guerra in Ucraina deve finire.Siamo molto preoccupati per le crisi che durano nel tempo\".  \"Tutti devono attenersi al principio di sovranità e integrità territoriale,e non deve esserci doppia morale\".\"La Cina vuole rendere il mondo un posto più sicuro\".\"Superiamo la Guerra fredda\". ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676783704.121828,
        "language": "IT",
        "source": "Televideo"
    }
]
