[
    {
        "title": "CAV SU UCRAINA,PPE:NO A EVENTO A NAPOLI Berlusconi:criticato perchè voglio pace Tavolo sia a odg riunioni del Ppe",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Cav su Ucraina,Ppe:no a evento a Napoli \"A seguito delle osservazioni di Silvio Berlusconi sull'Ucraina, abbiamo deciso di annullare le nostre giornate di studio a Napoli. Il supporto per l'Ucraina non è facoltativo\".Lo annuncia il capogruppo dei Popolari europei Weber. L'evento era previsto per giugno e, oltre ai vertici Ue, avrebbe partecipato anche Berluscpni.Weber ribadisce tuttavia:\"Tajani e FI hanno nostro sostegno\" Poi Berlusconi:\"Vengo criticato perché sto chiedendo che insieme ai sostegni per l'Ucraina,da sempre condivisi e votati da FI,si apra immediatamente tavolo pace\".Tema\"sia all'Odg riunioni Ppe\"",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1676727903.36103,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TERREMOTO, NUMERO MORTI SUPERA I 45.000 Morto il bimbo salvato dopo 296 ore",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Gb: Nato cambi Trattato e protegga Kiev La Gran Bretagna propone un cambiamento del Trattato atlantico della Nato per proteggere l'Ucraina da una futura aggressione russa, garantendo a Kiev sostegno \"a lungo termine\". Lo afferma il premier britannico Rishi Sunak nel suo discorso in programma oggi alla Conferenza sulla sicurezza di Monaco, come anticipa da una nota di Downing Street. \"Dobbiamo dimostrare che rimarremo al loro fianco,pronti ad aiutarli a difendere senza limiti il loro Paese\". Sunak fa anche appello agli alleati per \"raddoppiare\" il sostegno militare a Kiev. ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676727903.4024909,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Gb:Nato cambi Carta e protegga Kiev",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Nato:\"Con Cina non stesso errore Mosca\" \"L'invasione russa dell'Ucraina ha messo in luce i pericoli dell'eccessiva dipendenza dell'Europa dai regimi autoritari\". Così il segretario Nato Stoltenberg alla Conferenza di Monaco sulla Sicurezza. \"Non dovremmo commettere lo stesso errore con la Cina e altri regimi, non essere troppo dipendenti da materie che importiamo\".   Bisogna dare all'Ucraina \"ciò di cui ha bisogno per vincere\". Alcuni temono un' escalation, dice. \"Non ci sono opzioni senza rischi,ma il rischio peggiore è che vinca Putin\". Svezia e Finlandia \"entrino presto nella Nato\",aggiunge. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676727903.416598,
        "language": "IT",
        "source": "Televideo"
    }
]
