[
    {
        "title": "ABBATTUTO IL PALLONE-SPIA SU ATLANTICO  Ordine di Biden: se in luogo sicuro",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Usa,abbattuto pallone-spia su Atlantico Il pallone-spia cinese che ha sorvolato gli Stati Uniti è stato abbattuto  sull'oceano Atlantico su ordine di Joe Biden. Il Dipartimento della Difesa  aveva sconsigliato di farlo mentre sorvolava gli Stati Uniti per evitare rischi alla popolazione a causa dei  detriti.      Biden ha così atteso che il pallonespia arrivasse sull'Oceano. Il presidente ha seguito l'operazione dall'Air Force One che lo portava a Camp David. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675561503.6331823,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA IN SUD SUDAN INCONTRA GLI SFOLLATI Ai religiosi: \"Alzate la voce!\"",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Giuba,Papa:proteggere donne,sono futuro Incontrando gli sfollati a Giuba, Papa Francesco ha detto che in Sud Sudan si sta consumando \"una tragedia umanitaria\". \"Qui ci sono almeno 4 milioni di figli di questa terra sfollati, con l' l'insicurezza alimentare e la malnutrizione che colpiscono i due terzi della popolazione\". Ringrazia l'Onu e tutti coloro che li aiutano.   \"Vi prego di proteggere e rispettare ogni donna. Senza le donne non ci sarà futuro\",aggiunge. E ai giovani dice: \"Siate voi,di etnie diverse,a riscrivere la storia di pace di questo Paese\". ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675561503.6447377,
        "language": "IT",
        "source": "Televideo"
    }
]
