[
    {
        "title": "Lagarde: riportare inflazione al 2%",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Lagarde: crescita eurozona rallentata L'attività economica nell'area euro, nonostante la crescita dello 0,1% nel quarto trimestre 2022, \"è rallentata notevolmente e ci aspettiamo resti debole nel breve termine\". Così la presidente della Bce, Lagarde, sottolineando come incidano guerra e alta inflazione. Poi spiega: sul rialzo dei tassi dello 0,50% c'è stato \"ampio consenso\" ma c'è \"ancora strada da fare\". L'aumento di marzo\"non sarà il picco\".\"Determinati a riportare l'inflazione al 2%\".Ai governi:con l'attenuarsi della crisi energetica \"importante cominciare a ridurre\" aiuti,\"creano pressioni su inflazione\".",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1675414807.5834997,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CALA LA BOLLETTA \"IN TUTELA\" DEL GAS   A gennaio già scesa del 34,2%",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Cala la bolletta \"in tutela\" del gas E' in netto calo a gennaio la bolletta del gas per le famiglia \"in tutela\". In conseguenza all'andamento medio del  mercato all'ingrosso nel mese di  gennaio 2023, la bolletta del gas della famiglia tipo (con consumi di 1.400  metri cubi annui) scende del 34,2%.  Il prezzo della materia prima gas per clienti in tutela, che cioè non hanno scelto un venditore sul libero mercato, è pari a 68,37 euro a mwh. A dicembre del 2022 la bolletta era aumentata del 23,2% a novembre.    ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1675414807.6028674,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Viminale:tutela vite nostra priorità127  MELONI VA IN 'TOUR' PER CONSIGLIO UE   Prima tappa in Svezia, poi Germania",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=128",
        "content": " Meloni va in 'tour' per Consiglio Ue Parte la prima tappa in Svezia, Paese che guida il semestre europeo, e la seconda a distanza di poche ore in Germania. Il presidente del Consiglio Meloni in un 'tour' nelle capitali europee, possibile nei prossimi giorni anche una visita a Parigi, prepara il Consiglio europeo del 9 e 10 febbraio.  In agenda: migranti e aiuti di Stato. Vedrà il premier Kristersson (governo di centrodestra) e il Cancelliere  Scholz. Sui migranti \"la difesa dei  confini è una questione di sicurezza, l'Italia è abbandonata\", dice Meloni. ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1675414807.659294,
        "language": "IT",
        "source": "Televideo"
    }
]
