[
    {
        "title": "CASSAZIONE, LA PRIMA DONNA PRESIDENTE  Margherita Cassano, in toga da 42 anni  Plenum Csm la nomina all'unanimità",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Cassano nuova presidente Cassazione  Per la prima volta il Csm ha nominato una donna presidente della Cassazione. Si tratta di Margherita Cassano, in  passato presidente della Corte d'Appello di Firenze e attualmente \"vice\" del presidente uscente della Suprema Corte, Pietro Curzio,al quale subentra. La nomina è stata decisa all'unanimità dal plenum del Csm presieduto da Mattarella Fiorentina,ma di origine lucane, figlia di un alto magistrato,Cassano ha 67 anni ed è entrata nell'ordine giudiziario nel 1980,a 25 anni. E' stata anche consigliera del Csm dal 1998 al 2002.  ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1677685504.1533337,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PER I DIVORZI DA OGGI TEMPI RIDOTTI   Obiettivo della riforma Cartabia",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Per i divorzi da oggi tempi ridotti  In vigore da oggi la riforma Cartabia sul Diritto di famiglia.Al centro separazioni e divorzi.Obiettivo:ridurre del 40% i tempi nella giustizia civile.  Tribunale unico,rito unico,un solo giudice. La causa non avrà più due fasi,si potrà presentare in un unico atto domanda di separazione e divorzio. Entro ottobre 2024 nascerà un Tribunale unico per le famiglie. Si darà più rilevanza \"all'ascolto del minore\", anche sotto i 12 anni. Ci sarà \"un piano genitoriale\" per le attività dei minori e un Pm per le indagini sulla potestà genitoriale. ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1677685504.1757863,
        "language": "IT",
        "source": "Televideo"
    }
]
