[
    {
        "title": "CROLLO SVP,GOVERNO ESCLUDE SALVATAGGIO  Yellen:Evitare contagio banche sane",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Crollo Svp, Yellen: escluso salvataggio Il governo federale degli Stati Uniti esclude il salvataggio della Silicon Valley Bank (Svb). Così la segretaria al Tesoro Janet Yellen, intervistata da Cbs, sul fallimento della banca Usa. Tuttavia, ha spiegato Yellen, il governo vuole evitare il \"contagio\". \"Vogliamo assicurarci che i problemi di una banca non creino un contagio ad  altre solide\", ha detto. Il sistema  bancario americano è \"sicuro e resiliente\". Dopo la crisi finanziaria del 2008 \"sono stati messi in atto nuovi controlli, una migliore supervisione\". ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1678773608.8746138,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI:IL CORAGGIO DI FARE DELLE SCELTE Sui migranti \"coscienza a posto\"",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Meloni:il coraggio di fare delle scelte \"Scegliere il chicco buono e liberarlo dalle scorie. La crisi è selezionare. Quando scegli c'è sempre qualcuno che rimane deluso. Noi abbiamo fatto chiare scelte politico-economiche\".  Così Giorgia Meloni alla presentazione del libro di padre Spadaro.\"Scegliere non porta consenso.La politica si deve assumere la responsabilità\".Sui migranti \"la mia coscienza è a posto,più persone partono più persone si mettono  nelle mani di cinici trafficanti.Serio è accogliere rifugiati e aiutare Africa.Sull'Ucraina:\"La Santa Sede può favorire negoziato,noi la sosteniamo\". ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1678773608.8916414,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Wsj,si valuta nuova asta vendita Svb134  \"BENE PROGETTO SU PATTO DI STABILITA'\"  L'auspicio del Ministro Giorgetti",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=135",
        "content": " Giorgetti:bene progetto patto stabilità \"L'Italia sostiene il suggerimento della Commissione di procedere verso una proposta legislativa per una nuova governance economica europea. L'auspicio è arrivare entro l'anno alle nuove regole per dotarsi di principi credibili, realistici e coerenti con l'attuale e complessa situazione post Covid\".  Così il ministro Giorgetti al termine dell'Eurogruppo sulla riforma del Patto di stabilità, secondo quanto riferisce una nota del Mef.    ",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1678773608.9231892,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Governo garantisce accesso ai conti",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Usa,paracadute a conti Svb e Signature L'amministrazione Biden ha garantito che i clienti della fallita Silicon  Valley Bank (Svb) avranno accesso ai propri conti e potranno avere i lorosoldi. Anche i correntisti della Signature Bank,chiusa dal governo,potranno contare su un accordo simile e avere la restituzione dei loro risparmi. Intanto la filiale britannica della Silicon Valley Bank Uk (per la quale la Banca d'Inghilterra ha chiesto lo stato di insolvenza dopo il crack) è stata venduta a Hsbc,uno dei più grandi gruppi bancari al mondo.    ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1678773608.964908,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Capo Wagner: non ce ne occupiamo",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Wagner: non ci occupiamo di migranti \"Non abbiamo idea di cosa stia succedendo con la crisi dei migranti, non ce ne preoccupiamo\".    Lo afferma il capo del gruppo Wagner, Yevgeny Prigozhin, rispondendo al  ministro della Difesa Guido Crosetto, aveva accusato il gruppo di mercenari russi di favorire la migrazione dai  Paesi africani dove è presente.  Lo riferisce il sito web della Reuters aggiungendo che Prigozhin ha poi insultato Crosetto, sollecitandolo a prestare attenzione al proprio Paese. ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1678773609.114735,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BORSE GIU'CON SVB,MILANO MAGLIA NERA-4% L'Europa brucia 291 miliardi",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Borse giù con Svb,Milano maglia nera-4% Lunedì nero per le Borse europee, che pagano lo shock innescato sul mercato dal fallimento della Silicon Valley  Bank e dai timori di ulteriori contagi. Milano maglia nera, con l'indice Ftse Mib che chiude a -4,03% a 26.183 punti mandando in fumo oltre 24 miliardi in termini di capitalizzazione. Pesante il comparto bancario,con forti perdite tra i titoli.Male specie Bper (-9,51%),Unicredit (-9,01%), Banco Bpm (-8,09%). In rosso anche gli altri listini europei: Parigi -2,9%, Francoforte -3,04%, Londra -2,58% e Madrid -3,55%. Il Vecchio Continente brucia 291 miliardi. ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1678773609.1187396,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NEPAL, ITALIANO FERMATO CON REPERTI   Docente arti visive di Brescia",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Nepal, italiano fermato con reperti  Un giovane italiano di 27 anni di Brescia è stato fermato in Nepal dalle autorità locali con l'accusa di essersi impadronito di reperti archeologici  protetti. Tiziano Ronchi, docente di arti visive all'Accademia di Santa Giulia si sarebbe appropriato di un frammento ligneo durante la visita a un  tempio nella città di Bhaktapur.  Secondo la versione della difesa Ronchi avrebbe preso i reperti per osservarli e poi riporli nel luogo d'origine. Il giovane si trova attualmente in ospedale a causa di patologie pregresse.  ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678773609.1224399,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1678773609.1259,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "20.017 I MIGRANTI IN ITALIA, TRIPLICATI Vertice Meloni, ministri e Servizi",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " 20.017 migranti da noi, sono il triplo I migranti sbarcati nel 2023 in Italia sono 20.017, più del triplo di quelli registrati nello stesso periodo del  2022 (6.152). Sono i dati del Viminale. L'impennata è stata tra il 9-11 marzo, con 4.566 persone arrivate. Le nazionalità più rappresentate sono ivoriani (2.410), guineani (2.380), bengalesi (1.506).I minori non accompagnati 1.965 Ieri mattina,vertice tra Meloni,Piantedosi,Crosetto,Servizi segreti. In campo l'ipotesi di sorveglianza marittima  rafforzata, con la Marina militare. ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1678773609.1331403,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CROSETTO:BOOM MIGRANTI STRATEGIA WAGNER Tajani: \"Li spingono verso Italia?\"",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Crosetto:boom migranti strategia Wagner \"Credo si possa affermare che l'aumento esponenziale del fenomeno migratorio dalle coste africane sia parte di una strategia di guerra ibrida\". Lo afferma il ministro della Difesa Crosetto. Ad attuarla sarebbe \"la divisione Wagner, mercenari al soldo della Russia,che usa il suo peso in alcuni Paesi africani\". \"Preoccupazione\" ribadita anche dal ministro degli Esteri Tajani, in visita a Gerusalemme.\"Molti migranti arrivano da aree controllate dal gruppo Wagner. Non vorrei ci fosse un tentativo di spingere migranti verso l'Italia\".   ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1678773609.1704168,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ISW: WAGNER MANDATI A MORIRE A BAKHMUT  Per indebolire ambizioni Prigozhin",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Isw: Wagner mandati a morire a Bakhmut Il ministero della Difesa russo sta  mandando a morire a Bakhmut i mercenari Wagner nel tentativo di indebolire il suo fondatore Yegveny Prigozhin e ridimensionare le sue ambizioni per  una maggiore influenza sul Cremlino. Lo scrive in una sua analisi l'Institute for study of war (Isw) spiegando che Prigozhin ha sopravvalutato la fiducia di Putin nelle sue forze paramilitari. Non solo:le ambizioni politico militari di Prigozhin hanno probabilmente allarmato Putin che ha visto come una minaccia l'autopromozione di Prigozhin.  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678773609.280972,
        "language": "IT",
        "source": "Televideo"
    }
]
