[
    {
        "title": "FRANCIA. RIFORMA PENSIONI,1ML IN PIAZZA Prossima manifestazione il 7 marzo",
        "date_raw": "February 11, 2023",
        "date": "2023-02-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Francia. Riforma pensioni,1ml in piazza In Francia, quarta mobilitazione contro la riforma pensionistica di Macron che mira a ritardare l'età minima di  pensionamento dagli attuali 62 anni a 64. \"Due milioni e mezzo di persone in piazza\" dicondo i sindacati che  minacciano di bloccare il Paese con  un'altra manifestazione il 7 marzo se il testo non sarà ritirato in   Parlamento.      Ma per il Ministero dell'Interno in  tutto il Paese hanno sfilato in  963mila.      ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676154604.5624585,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "LE REGIONALI NEL LAZIO E IN LOMBARDIA  Domani e dopodomani in 13mln a urne",
        "date_raw": "February 11, 2023",
        "date": "2023-02-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Regionali,voto nel Lazio e in Lombardia Sono oltre 13 milioni, oltre 1/4 della popolazione,i cittadini di Lazio e Lombardia chiamati alle urne, domani e dopodomani per il rinnovo dei governi  regionali. I seggi resteranno aperti dalle 7 alle 23 di domenica 12 e dalle 7 alle 15 di lunedì 13.    La legge elettorale prevede l'elezione diretta del presidente di Regione e del Consiglio regionale,in un'unica tornata a suffragio diretto. Non è previsto il ballottaggio,vince chi prende più voti. In Lombardia sono 80 i consiglieri da eleggere, nel Lazio 51.   ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1676154604.573847,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SCONTRI CISGIORDANIA,UCCISO PALESTINESE Morto bimbo israeliano ferito ieri",
        "date_raw": "February 11, 2023",
        "date": "2023-02-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Scontri Cisgiordania,ucciso palestinese Un palestinese di 27 anni è stato ucciso durante tafferugli nel villaggio  cisgiordano di Qarawat Bani Hassan. Secondo l'agenzia di stampa palestinese Maan, è stato colpito alla testa da un proiettile sparato da un colono. Alcuni media israeliani riferiscono che nel villaggio si sono affrontati contadini palestinesi con coloni ebrei. E uno di questi è stato ferito alla testa.  Intanto è morto in ospedale il bambino israeliano di 8 anni che era stato ferito ieri nell'attentato condotto da un palestinese a Gerusalemme.   ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676154604.5785675,
        "language": "IT",
        "source": "Televideo"
    }
]
