[
    {
        "title": "OCSE: CALO RECORD DISOCCUPAZIONE EUROPA Tasso a livelli storicamente bassi",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Ocse: calo record disoccupazione Europa Calo record per la disoccupazione in Europa: nell'Ue e nella zona euro il tasso di disoccupazione è rimasto a livelli \"storicamente bassi\", rispettivamente al 6,1% e al 6,6% a dicembre 2022 Lo afferma l'Ocse precisando che il dato è \"rimasto stabile o è diminuito in oltre il 70% dei Paesi dell'eurozona\". In Italia, il tasso è stabile al 7,8%, rispetto a novembre 2022. In Germania è sceso al 2,9% e in Francia è salito al 7,1%. Nella zona Ocse, è rimasto stabile al 4,9%. E' il 6° mese consecutivo a questo livello.    ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1676451604.0031614,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Donna di 55 anni salva dopo 159 ore",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Nato: jet non priorità, consegnare tank \"Non vediamo segnali dal presidente Putin che si stia preparando alla pace\", anzi \"vediamo il contrario\" (...)quindi è importante che alleati e partner diano più sostegno a Kiev.Così il segretario Nato,Stoltenberg,alla riunione dei ministri della Difesa Nato a Bruxelles, dove oggi terrà una conferenza stampa. \"La priorità ora è consegnare i tank, i Leopard,i blindati di fanteria,e far sì che ci siano munizioni. I jet non sono la questione più urgente\", ha aggiunto. Poi: lavoriamo per ratifica rapida di Svezia e Finlandia.Helsinki:partecipiamo con Leopard, presto sapremo di più. ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676451604.014539,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PER AUTO DIESEL E BENZINA STOP DAL 2035 Ue, non potranno essere più vendute   Salvini: \"Decisione folle europea\"",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Per auto diesel e benzina stop dal 2035 Dal 2035 in Europa non si potranno più vendere auto diesel e a benzina.Via libera definitivo dall'Eurocamera all'accordo raggiunto dall'Ue lo scorso novembre sullo stop ai veicoli inquinanti diesel e a benzina di nuova immatricolazione. L'Ok definitivo della Seduta Plenaria con 340 sì, 279 no, 21 astenuti.FdI, FI e Lega contrari.Salvini:\"Decisione folle e sconcertante contro industrie e lavoratori italiani ed europei a vantaggio degli interessi cinesi\" La nuova legislazione è parte del pacchetto Fit for 55 che stabilisce il  percorso per azzeramento emissioni C02.",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1676451604.0347583,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Salvato pure un neonato dopo 140 ore153  TURCHIA,ARRESTATI OLTRE 110 COSTRUTTORI \"Per i crimini legati al terremoto\"",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Difesa Usa: Kiev vincerà, noi ci siamo \"A un anno dall'inizio della guerra voluta da Putin siamo più uniti che mai e siamo pronti a sostenere l'Ucraina nelle difficili settimane che abbiamo davanti\".Così Austin,segretario alla Difesa Usa aprendo la riunione del formato di Ramstein.     Certo che \"nonostante alcuni arretramenti Kiev prevarrà in questa guerra\", Austin ha assicurato il sostegno del gruppo di Ramstein \"per tutto il tempo necessario. Daremo ciò che abbiamo promesso\".E ha ricordato i 50mld impegnati per le armi, grazie all'unità del gruppo.Jet a Kiev?\"Non ho annunci da fare\".",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676451604.0512252,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "1/2  SISMA TURCHIA-SIRIA, QUASI 39.000 MORTI Sempre più grave bilancio vittime",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Ucraina, timore di imminente escalation Sale la tensione nel conflitto in Ucraina per una possibile,nuova e imminente offensiva russa su larga scala:Mosca ha iniziato a dispiegare navi tattiche con armi nucleari nel Baltico,per la prima volta negli ultimi 30 anni. Lo dice il servizio di intelligence norvegese nel suo rapporto annuale. Il Cremlino starebbe anche ammassando caccia al confine con l'Ucraina per massicci attacchi aerei. Ma gli Usa non confermano.  L'intelligence norvegese ha anche sottolineato che non si può escludere una escalation verso un conflitto più ampio che coinvolga Usa, Nato e Norvegia. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1676451604.1109006,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "USA, ALLARME \"OGGETTI NON IDENTIFICATI\" Abbattuto altro velivolo alta quota",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676451604.1272311,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FONTANA:PRESIDENTE LOMBARDI NON PARTITI Centrodestra sa interpretare futuro",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Fontana:Presidente lombardi,non partiti \"Io sono il presidente dei lombardi, non dei partiti. Così Fontana,riconfermato ieri governatore della Regione. \"Sarà la giunta Fontana\", dice. L'elezione diretta \"mi legittima davanti ai cittadini\", aggiunge. La nuova giunta dovrebbe essere pronta, dati i tempi tecnici, per metà marzo e, nei contenuti, \"in continuità\" con la precedente. Una vittoria di Giorgia Meloni? \"Ha  vinto il centrodestra, quel progetto di futuro e sviluppo che il centrodestra sa interpretare\". E \"i lombardi hanno dato fiducia al nostro buon governo\". ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1676451604.1342623,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NORDIO, OGGI INFORMATIVA ALLA CAMERA   Su Donzelli-Delmastro, caso Cospito",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Donzelli-Delmastro, Nordio alla Camera Oggi alla Camera dei deputati l'attesa informativa del ministro della Giustizia,Nordio,sul caso Donzelli-Delmastro, scoppiato dopo l'intervento del primo alla Camera, il 31 gennaio. Donzelli aveva parlato di colloqui tra l'anarchico Cospito e i boss in 41 bis. Sul caso dovrà esprimersi un Giurì d'onore, come chiesto dal Pd.    E' possibile che il Guardasigilli faccia anche il punto sulla vicenda Cospito, in sciopero della fame da oltre 3 mesi contro il regime detentivo del 41 bis, che il ministro della Giustizia ha deciso di non revocare.   ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1676451604.1771991,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ROCCA: \"OBIETTIVO E' GOVERNARE 10 ANNI\" \"Governatore? Mi piace presidente\"",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Lazio,Rocca:\"Obiettivo 10 anni governo\" \"E' una giornata importante. Il nostro obiettivo è governare noi la Regione per 10 anni\". Così il neo presidente della Regione Lazio, Rocca, intervenuto a 'Un giorno da pecora' su Rai Radio 1. \"Ora mi chiamano governatore, ancora mi devo abituare. E' una bella responsabilità\",ha detto. \"Comunque mi piace più parola 'presidente'\". Tenere la delega alla Sanità o quella al Bilancio? \"Sto riflettendo\" e \"comunque la Sanità la seguirò molto da vicino\". Per la Giunta \"ci sono ancora 15 giorni\". Poi: con Meloni \"ci vedremo nei prossimi giorni per punto sulle sfide più importanti\". ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1676451604.1920269,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MAR BALTICO,ALLARME NAVI NUCLEARI RUSSE Segnalati da 007 Oslo anche sottomarini Nato: acceleriamo su aiuti a Kiev",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1676451605.776198,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "STOP DAL 2035 PER AUTO DIESEL E BENZINA Non potranno essere più vendute nell'Ue Salvini: \"Folle decisione europea\"",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=130",
        "content": "",
        "ranked": 2,
        "placed": "First_Page",
        "epoch": 1676451605.7785394,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TRAFFICO RIFIUTI IN EUROPA,18 ARRESTATI Cc: tra Milano, Calabria e Germania",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1676451605.8167372,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NORDIO, ATTESA INFORMATIVA ALLA CAMERA  Su Donzelli-Delmastro, caso Cospito",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=120",
        "content": "",
        "ranked": 3,
        "placed": "First_Page",
        "epoch": 1676451606.1301076,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN, REPORTER RILASCIATA SU CAUZIONE  Era stata arrestata a febbraio",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Turchia, 77enne in salvo dopo 212 ore Una donna di 77 anni è stata estratta viva dalle macerie in Turchia 212 ore dopo il sisma. Lo ha riferito l'agenzia di stampa Anadolu. Ieri sera sono stati tratti in salvo anche un padre con sua figlia.Il bilancio dei morti in Turchia supera i 35 mila,mentre sarebbero oltre 9 mila in Siria.Il presidente turco Erdogan:a marzo partirà la ricostruzione. Ieri i vigili del fuoco spagnoli hanno denunciato che gli edifici vengono demoliti prima che siano completati lo sgombero delle macerie e la ricerca dei sopravvissuti.     ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676451606.310699,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ATTACCO ISIS IN SIRIA, ALMENO 11 MORTI  Ong:uccisi 10 civili,anche dispersi",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Bolsonaro: \"A marzo torno in Brasile\" L'ex presidente brasiliano Jair Bolsonaro intende tornare in Brasile a marzo per guidare l'opposizione politica al suo successore Luiz Inacio Lula da Silva e difendersi dalle accuse di aver incitato gli attacchi contro gli edifici governativi il mese scorso.  \"Il movimento di destra non è morto e continuerà a vivere\",ha detto Bolsonaro al Wall Street Journal nella sua prima intervista da quando ha lasciato il  Brasile per la Florida alla fine dell' anno scorso, dopo una sconfitta elettorale di misura contro Lula.  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676451606.4829895,
        "language": "IT",
        "source": "Televideo"
    }
]
