[
    {
        "title": "SUPERBONUS,CGIL:A RISCHIO 100MILA POSTI Perplessità anche da Abi-Ance",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Superbonus,Cgil:a rischio 100mila posti Il sindacato Fillea-Cgil pronto allo sciopero se \"il governo non tornerà sui suoi passi\": con lo stop alla cessione crediti \"si perderanno 100mila posti\" nell'edilizia,molte imprese chiuderanno Sul decreto superbonus Abi-Ance sottolinea: fa chiarezza ma c'è il rischio crisi liquidità delle imprese. Serve \"una misura tempestiva che consenta  immediatamente alle banche di ampliare la propria capacità di acquisto utilizzando una parte dei debiti fiscali raccolti con gli F24, compensandoli con crediti da bonus edilizi ceduti dalle imprese e acquisiti dalle banche\".  ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1676676604.4844472,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "INPS: 2,2 MLN RICHIESTE DISOCCUPAZIONE  Aumento del 18% su anno precedente",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=134",
        "content": " Inps: 2,2 mln richieste disoccupazione Sono 2.214.466 le richieste di sussidi di disoccupazione arrivate all'Inps nel corso del 2022, con un aumento del 18% sull'anno precedente. Lo rivela l'Osservatorio sulla cassa integrazione  dell'istituto di previdenza.  Nel corso di dicembre le richieste di NASPI (Nuova Assicurazione Sociale per l'Impiego) e DIS-COL (Indennità mensile di disoccupazione) sono state nel complesso 135.054, con un aumento del 9,9% sullo stesso mese del 2021. Nel gennaio l'Inps ha autorizzato 42 milioni di ore di cassa integrazione, -9% su dicembre.",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1676676604.497272,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine: i dati sono fermi al 30 dicembre 2022.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 5,
        "placed": "Economics",
        "epoch": 1676676604.526029,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SCIOPERO 24 ORE NEL TRASPORTO PUBBLICO  Usb:contro privatizzazioni selvagge",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=135",
        "content": " Trasporto locale, sciopero 24 ore Usb Giornata difficile oggi per chi deve spostarsi, per lo sciopero nazionale di 24 ore del trasporto pubblico locale. La protesta è indetta dall'Usb, Lavoro privato,che ha anche programmato per il 3 marzo un presidio al Ministero dei Trasporti. Bus,metro e treni fermi dalle 8.30 alle 17.00 e dalle 20 sino a fine servizio. Servizio garantito nelle fasce che comprendono le ore di punta. La mobilitazione mira \"a rivendicare la centralità dei trasporti pubblici\" contro privatizzazioni selvagge e ricorsi ad appalti e subappalti.   ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1676676604.5439324,
        "language": "IT",
        "source": "Televideo"
    }
]
