[
    {
        "title": "COLLE: INFORMAZIONE VEICOLO DI LIBERTA' Così per 60 anni Ordine giornalisti",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=127",
        "content": " Mattarella:informazione veicolo libertà I giornalisti hanno una \"responsabilità enorme,accentuata dalla moltiplicazione delle fonti\", devono esercitare la \"libera critica\",nel \"rispetto della verità sostanziale dei fatti\". Così il Presidente Mattarella, in occasione dei 60 anni dell'Ordine dei giornalisti.  Citando l'articolo 21 della Costituzione, Mattarella ricorda che \"la stampa non può essere sottoposta ad autorizzazioni o censure\". \"L'informazione è un veicolo di libertà\" e \"le aggressioni e intimidazioni\" ai giornalisti \"sono intollerabili per la Repubblica\".  ",
        "ranked": 5,
        "placed": "Politics",
        "epoch": 1675492203.9100978,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Su mercato \"in tutela\" già -34,2%",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Cala la bolletta \"in tutela\" del gas E' in netto calo a gennaio la bolletta del gas per le famiglia \"in tutela\". In conseguenza all'andamento medio del  mercato all'ingrosso nel mese di  gennaio 2023, la bolletta del gas della famiglia tipo (con consumi di 1.400  metri cubi annui) scende del 34,2%.  Il prezzo della materia prima gas per clienti in tutela, che cioè non hanno scelto un venditore sul libero mercato, è pari a 68,37 euro a mwh. A dicembre del 2022 la bolletta era aumentata del 23,2% a novembre.    ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1675492203.9168293,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine: i dati sono fermi al 30 dicembre 2022.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1675492203.952864,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "LETTA: PREMIER APPROVA LINCIAGGIO PD?  Calunnie,risposte in sedi opportune",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Letta: Meloni approva linciaggio Pd? \"I nostri deputati sono sotto un deliberato linciaggio da parte di deputati di FdI, che risponderanno delle loro lunnie nelle sedi opportune. Calunnie che non intaccano la nostra storica posizione a favore del 41bis\".Così il segretario uscente del Pd Letta.  \"Il capo del Governo continua a tacere e quindi acconsente?\", si chiede Letta. In un'intervista,il sottosegretario FdI alla Giustizia Delmastro è tornato ad attaccare il Pd.La delegazione in visita in carcere a Cospito ha fatto \"un inchino a due boss mafiosi\",ha detto. ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1675492203.980895,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Meloni:anarchici sono minaccia reale123  MELONI: \"A KIEV PRIMA DEL 24 FEBBRAIO\"  Difesa:presto missili Samp-T a Kiev",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Meloni: \"Sarò a Kiev prima del 24/02\" Sarò a Kiev \"prima del 24 febbraio come concordato con il presidente Zelensky\" che sta lavorando a un piano per aprire un dialogo. \"Bisogna intensificare gli sforzi, ma non si può impedire al popolo ucraino di essere libero\". Così la premier Meloni al termine dell'incontro col cancelliere tedesco Olaf Scholz. Intanto,dopo un colloquio telefonico tra il ministro Crosetto e il ministro francese delle Forze armate, una nota della Difesa informa che \"il sistema di difesa antiaerea Samp-T di fabbricazione italo-francese sarà consegnato  all'Ucraina \"nella primavera del 2023\".",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1675492203.985213,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BERLUSCONI: ORA RIFORMARE GIUSTIZIA",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Berlusconi: \"Ora riformare giustizia\" \"Le polemiche di questi giorni che rigurdano la giustizia, rafforzano la nostra convinzione che è necessario approvare rapidamente una riforma del sistema giudiziario, dando attuazione  agli impegni presi deal ministro della Giustizia Carlo Nordio\". Lo ha detto Silvio Belusconi su Rete 4.   In merito alla questione dell'immigrazione, Berlusconi ha detto: \"Anche oggi giornali e agenzie ci hanno dato una notizia che ci ha addolorato, di nuovo un neonato e cadaveri in mare, Ci vuole un 'piano Marshall' per l'Africa\".  ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1675492203.9881074,
        "language": "IT",
        "source": "Televideo"
    }
]
