[
    {
        "title": "MOSCA: ARRESTO PUTIN?NON HA SIGNIFICATO \"Del tutto privo di base legale\"",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Arresto Putin,Cremlino:no valore legale Il portavoce del Cremlino, Peskov, ha giudicato \"inaccettabile\" sul piano legale il mandato d'arresto per Vladimir Putin da parte della Corte penale internazionale.     \"Non riconosciamo la giurisdizione della Corte e ogni sua decisione è priva di base legale\", ha affermato il portavoce, citato dall'agenzia Ria Novosti. \"La Russia non partecipa allo Statuto di Roma della CPI (trattato istitutivo della Corte),e non ha obblighi ai sensi di esso\", ha evidenziato la portavoce Esteri,Zakharova.Per l'ex presidente russo Medvedev:\"Carta igienica\".  ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1679202003.5090034,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TRUMP:\"MIO ARRESTO?RIPRENDIAMOCI PAESE\" Invita sostenitori a scendere in piazza Dopo voci su suo \"arresto\" martedì",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Trump:\"Mio arresto?Riprendiamoci Paese\" L'ex presidente degli Stati Uniti  Donald Trump si aspetta di essere \"arrestato\" martedì prossimo nell'ambito dell'inchiesta sul pagamento a una pornostar prima delle elezioni del 2016 ed ha esortato i suoi sostenitori a  scendere in piazza per protestare..  Citando un \"leak\" dall'ufficio del procuratore distrettuale di Manhattan, Trump lo ha denunciato sulla sua piatta forma Truth Social. \"Il principale candidato repubblicano ed ex presidente Usa sarà arrestato martedì. Protestate, riprendiamoci la nostra nazione!\" ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1679202003.514563,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "RAZZO LANCIATO DA GAZA CADE IN ISRAELE  Non si segnalano vittime, né danni",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Razzo lanciato da Gaza cade in Israele Un razzo è stato sparato da Gaza ed è caduto in territorio israeliano, in una zona aperta. Non si segnalano vittime, né danni. lo ha riferito il portavoce militare. In precedenza sirene di  allarme erano risuonate nel kibbutz di frontiera Nahal Oz.    Giovedì a Jenin (Cisgiordania) quattro palestinesi fra cui due esponenti  dell'ala militare della jihad islamicaerano rimasti uccisi in una operazione di unità speciali israeliane. Israele aveva poi elevato lo stato di allerta lungo la linea di demarcazione con Gaza",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679202003.5427673,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "KIEV, DIFESA AEREA ABBATTE 11 DRONI",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Ucraina, difesa aerea abbatte 11 droni La difesa aerea ucraina ha abbattuto 11 dei 16 droni Shahed di fabbricazione iraniana lanciati dalla Russia contro l'Ucraina ieri sera. Lo riferisce il quotidiano Kiyv Independent.  Secondo l'aeronautica militare ucraina, la Russia ha attaccato l'Ucraina da  due direzioni -dall'Oblast di Bryansk e dalla costa orientale del Mar d'Azov. Altri droni sono stati intercettati  nella regione di Dnipropetrovsk, dove sono state segnalate esplosioni come nelle aree di Kiev e Zhytomir.  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679202003.588474,
        "language": "IT",
        "source": "Televideo"
    }
]
