[
    {
        "title": "CASSAZIONE, LA PRIMA DONNA PRESIDENTE  Margherita Cassano, all'unanimità",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=127",
        "content": " Cassano nuova presidente Cassazione  Per la prima volta il Csm ha nominato una donna presidente della Cassazione. Si tratta di Margherita Cassano, in  passato presidente della Corte d'Appello di Firenze e attualmente \"vice\" del presidente uscente della Suprema Corte, Pietro Curzio,al quale subentra. La nomina è stata decisa all'unanimità dal plenum del Csm presieduto da Mattarella Fiorentina,ma di origine lucane, figlia di un alto magistrato,Cassano ha 67 anni ed è entrata nell'ordine giudiziario nel 1980,a 25 anni. E' stata anche consigliera del Csm dal 1998 al 2002.  ",
        "ranked": 6,
        "placed": "Politics",
        "epoch": 1677710703.6146414,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "COVID,TRA GLI INDAGATI CONTE E SPERANZA Procura di Bergamo chiude indagine",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1677710703.629,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI IN INDIA INCONTRERA'PREMIER MODI Per rilanciare relazioni bilaterali",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Meloni in India incontrerà premier Modi Rilanciare le relazioni bilaterali con India ed Emirati Arabi. E' la missione con cui Giorgia Meloni arriva a Nuova Delhi insieme al ministro degli Esteri Antonio Tajani, prima tappa di un impegno internazionale che li porterà anche ad Abu Dhabi venerdì e sabato. Nel programma di Meloni l'appuntamento principale è il bilaterale con il primo ministro Nerendra Modi. Sul tavolo anche un accordo di cooperazione nel settore della Difesa.    In fase negoziale anche un accordo di mobilità e migrazione.    ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1677710703.6417885,
        "language": "IT",
        "source": "Televideo"
    }
]
