[
    {
        "title": "KENIA,IN FIAMME RESORT.ITALIANI IN FUGA Watamu, al momento nessuna vittima",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Kenia:in fiamme resort,italiani in fuga Un incendio di vaste proporzioni è divampato a Watamu, una delle località turistiche del Kenya più frequentate dai turisti europei. Particolarmente colpito il resort italiano Barracuda, abbandonato dai turisti italiani che sono riusciti a mettersi in salvo. L'Ambasciata italiana a Nairobi, attraverso il consolato onorario di Malindi e in coordinamento con l'unità di crisi della Farnesina sta seguendo gli sviluppi della situazione. Al momento non si segnalano vittime.   ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677112203.9668624,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PUTIN:\"E'BATTAGLIA PER LA NOSTRA GENTE\" Ai russi: \"Nostra forza è l'unità\"",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Putin:\"Battaglia per la nostra gente\" In Ucraina,\"ai nostri confini, è in  corso una battaglia per la nostra gen te che viene combattuta da uomini co raggiosi\". Lo ha detto il presidente russo Putin parlando al concerto pa  triottico organizzato allo stadio  Lushniki di Mosca.    \"Quando siamo insieme, non abbiamo eguali, la forza è nell'unità\" ha ag giunto Putin che ha incitato la folla presente: \"Per l'unità del popolo rus so: urrah!\". E il pubblico ha rispo  sto scandendo gli \"urrah\".   ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677112203.9759903,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CISGIORDANIA,DIECI PALESTINESI UCCISI  Scontri armati con esercito Israele",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Cisgiordania:dieci palestinesi uccisi E' di 10 vittime il nuovo bilancio dei palestinesi uccisi in scontri armati conl'esercito israeliano durante un'operazione militare a Nablus in Cisgiordania.Lo ha fatto sapere il ministro della Sanità locale. Il numero dei feriti sarebbe già di un centinaio. Sette sono ingravi condizioni.     L'operazione condotta dall'esercito  israeliano a Nablus è stata ordinata \"per neutralizzare 3 ricercati coinvoltinegli attacchi armati in Giudea Samaria (Cisgiordania)che progettavano altri attacchi\", ha riferito il servizio di sicurezza interna.    ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677112203.9817333,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FED: BENE RIALZO TASSI DI 25 PUNTI BASE Dal verbale dell'ultimo meeting",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Fed:bene rialzo tassi di 25 punti base \"Quasi tutti\" i membri del Comitato di politica monetaria della Fed hanno appoggiato un rialzo dei tassi da 25 punti base nel meeting d'inizio febbraio, salvo \"alcuni\" che avrebbero  votato a favore di un rialzo da mezzo punto.      Tuttavia un \"fattore chiave\" che definirà le prospettive di politica monetaria è dato dai rischi dell'inflazione che appaiono al rialzo. Lo si legge  nelle minute del meeting della Federal Reserve del 31 gennaio-1 febbraio.  ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1677112203.9987986,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GUTERRES:INVASIONE UCRAINA,UN AFFRONTO  Kuleba accusa Mosca di genocidio",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Guterres:invasione Ucraina, un affronto \"Il traguardo di un anno dall'invasione russa dell'Ucraina è una triste pietra miliare. L'invasione è un affronto alla nostra coscienza collettiva, una violazione della Carta Onu e del diritto  internazionale.L'attacco russo sfida i principi e i valori fondamentali del nostro sistema multilaterale\".  Lo ha detto il Segretario generale Antonio Guterres in assemblea generale. Genocidio:è l'accusa lanciata contro la Russia dal ministro degli Esteri Dmytro Kuleba mentre introduceva all'assemblea generale la risoluzione per una pace giusta nel suo Paese.   ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677112204.0096598,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PACE, LA CINA PREPARA VISITA XI A MOSCA Probabilmente ad aprile o maggio",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Cina: Xi prepara visita in Russia  Xi Jinping sta preparando una visita a Mosca per incontrare il presidente russo Putin, prevedibilmente ad aprile o maggio. Lo riportano il Wall Street Journal e altri media,sottolineando che la visita potrebbe avvenire nei prossimi mesi, col presidente cinese che intende assumere un ruolo più attivo per mettere fine al conflitto in Ucraina. L'incontro dovrebbe dare impulso a col loqui di pace e ribadire l'appello a evitare il ricorso alle armi nucleari, più urgente dopo l'annuncio di Putin della sospensione del Trattato Start. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677112204.0170536,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "HACKERATI SITI DA COLLETTIVO FILORUSSO  Nel mirino istituzioni italiane",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Hackerati siti da collettivo filorusso Siti di aziende e istituzioni italiane sono nel mirino degli hacker del collettivo filorusso NoName057, che ha rivendicato l'attacco su Telegram.  L'azione è partita ieri,durante la visita della premier Meloni a Kiev. \"Continueremo il nostro affascinante viaggio attraverso l'Italia russofoba\",  scrive il collettivo. Tra i siti attaccati,quello del ministero degli Esteri, dell'Interno, della Difesa, dei Carabinieri.Fonti investigative confermano l' attacco,ma i sistemi di difesa ne hanno mitigato le conseguenze.   ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677112204.0245714,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1677112204.0458984,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MEF: SUPERBONUS,SI CERCA UNA SOLUZIONE  Per sbloccare i crediti incagliati",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Mef:superbonus,si cerca una soluzione Un confronto \"propositivo\" tra governo e associazioni quello che si è svolto al Mef,presieduto dal viceministro Leo, sulle misure in materia di bonus edilizi approvato il 16 febbraio.  Nella riunione è proseguito il confronto \"sulle possibili soluzioni per  sbloccare i crediti fiscali rimasti  incagliati\".Le associazioni chiedono che scendano in campo le partecipate, le uniche con la capacità sufficiente di acquistare la mole di crediti (19 mld) che soffoca le imprese.   ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1677112204.0562122,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCCISO A PESARO, UN FERMATO IN ROMANIA  Imprenditore accoltellato lunedì",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1677112204.0933125,
        "language": "IT",
        "source": "Televideo"
    }
]
