[
    {
        "title": "USA,STUPRO:WEINSTEIN CONDANNATO 16 ANNI Era stato già condannato a 20 anni",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Usa,stupro:Weinstein condannato 16 anni L'ex produttore cinematografico Harvey Weinstein è stato condannato a Los Angeles a 16 anni di carcere per lo stupro nel 2013 di un'attrice e modella italiana.      La condanna si aggiunge e quella di 20 anni già inflittagli a New York per accuse simili.Il produttore è intervenuto in aula proclamandosi innocente.La donna, identificata col nome fittizio di 'Jane Doe 1', è scoppiata in lacrime mentre Weinstein prendeva la parola.La giudice ha rifiutato la richiesta di un nuovo processo avanzata dai legali. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677222005.265651,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CINA: PIANO DI PACE UCRAINA IN 12 PUNTI Testo del ministero Esteri cinese",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Ucraina, piano pace Cina in 12 punti Dialogo e cessate il fuoco tra Russia e Ucraina, no all'uso di armi nucleari e ad attacchi alle centrali nucleari a uso civile. Questi i punti principali di Pechino per promuovere la de-escalation e una soluzione politica del conflitto in Ucraina.    Un testo in 12 punti nell'anniversario dell'invasione russa. Diffuso dal ministero degli Esteri cinese, prevede fra l'altro il rigetto della minaccia di usare armi atomiche,la fine delle ostilità, la ripresa dei colloqui di pace e l'eliminazione delle    ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677222005.2771537,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "STOLTENBERG: SEGNALI AIUTI CINA A MOSCA \"Nato l'ha messa messa in guardia\"",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Stoltenberg: segnali aiuti Cina a Mosca Ci sono \"alcuni segnali\" che la Cina avrebbe piani per supportare la Russia nell'invasione dell'Ucraina. Così il segretario generale della Nato, Stoltenberg, in un'intervista alla Ap. \"Gli alleati Nato e gli Usa li hanno messi in guardia dal farlo, questo non dovrebbe accadere. La Cina non dovrebbe appoggiare la guerra illegale della  Russia\". Un sostegno diretto a Mosca nel suo sforzo bellico \"equivarrebbe a una violazione della Carta delle Nazioni Unite\",ha detto Stoltenberg ribadendo l'appoggio della Nato all'Ucraina. ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677222005.3118577,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA, UN ANNO FA SCOPPIAVA LA GUERRA Migliaia le vittime del conflitto",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=180",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1677222005.3250937,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ONU VOTA NUOVA RISOLUZIONE PER LA PACE  141 a favore, 7 contro, 32 astenuti",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Ucraina, Onu approva risoluzione pace Alla vigilia dell'anniversario dell'invasione dell'Ucraina da parte della  Russia, l'Assemblea generale delle Nazioni Unite ha chiesto il ritiro \"immediato\" delle truppe russe, auspicando una pace \"giusta e duratura\".   La risoluzione ha ricevuto 141 voti a favore, 7 contrari e 32 Paesi si sono astenuti, tra cui Cina, India, Iran, Cuba, l'Armenia e poi molti Paesi africani, dal Congo all'Uganda, e poi il Kazakistan e l'Uzbekistan. \"Il risultato odierno è una \"conferma a gli occhi del mondo che l'aggressione russa deve fermarsi\", ha detto Borrel (Esteri Ue).",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677222005.3275526,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UE AI DIPENDENTI: DISINSTALLARE TIKTOK  \"Per proteggere dati Commissione\"",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Commissione Ue mette al bando TikTok La Commissione europea ha chiesto a  tutti i suoi dipendenti di disinstallare la app di TikTok presente sui dispositivi aziendali e su quelli personali con accesso al servizio di telefonia mobile della Commissione.   La notizia era stata diffusa in seguito a indiscrezioni di stampa, ma è stata in seguito confermata dall'esecutivo Ue. La decisione di disinstallare TikTok dei dipendenti è legata alla necessità di proteggere i dati della Commissione. Intanto il colosso cinese ha deplorato la scelta dell'Unione Europea definendola \"sbagliata\".   ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677222005.3429263,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "AMMINISTRATIVE, SI VOTA 14-15 MAGGIO   Stabilito da Consiglio dei Ministri",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Amministrative,CdM:si vota 14-15 maggio Le prossime elezioni amministrative, per il voto in circa 800 comuni,si terranno il 14 e 15 maggio.Il ballottaggio si svolgerà il 28 e 29 maggio.        l Lo ha deciso il Cdm.Via libera anche aa disegno di legge su \"revisione organic degli incentivi alle imprese e potenziamento, razionalizzazione, semplificazione del sistema degli incentivi al le imprese del Mezzogiorno\".  Approvato anche il decreto legge con disposizioni urgenti di protezione temporanea per le persone provenienti dal l'Ucraina.      ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1677222005.361539,
        "language": "IT",
        "source": "Televideo"
    }
]
