[
    {
        "title": "INFLAZIONE RALLENTA A FEBBRAIO, A +9,2% Ma risale il carrello della spesa",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Inflazione a +9,2%, sale carrello spesa Si consolida la fase di rallentamento dell'inflazione, scesa a +9,2% a febbraio. Lo comunica l'Istat. Frenata dovuta al calo tendenziale dei prezzi degli energetici regolamentati (da -12% a -16,7%) e di quelli non regolamentati (da +59,3% a +40,8%). Aumentano invece gli alimentari lavorati (da +14,9% a +16,2%)e non lavorati (da +8% a +8,4%). Salgono i prezzi di alimentari,beni per cura casa e persona, il cosiddetto carrello della spesa, che risale da +12% a +13% su base annua. Prodotti ad alta frequenza d'acquisto stabili a +9%. ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1677801603.9866874,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Anche Elly Schlein a Camera ardente",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Schlein a Crotone per omaggio a vittime Visita a Crotone per la neo segretaria del Pd, Schlein, presente alla camera ardente aperta al Palasport dove si  trovano le bare dei migranti morti nel naufragio. Silenzio davanti ai feretri. Schlein, che non ha voluto rilasciare alcuna dichiarazione, uscendo dalla  struttura si è soffermata per qualche minuto con un gruppo di migranti. Ha incontrato una giovane donna afghana che ha ancora sul volto e sulle mani i segni delle lesioni riportate nel naufragio. La donna ha perso due figli. Schlein ha espresso parole di conforto.",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1677801604.0053697,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1677801604.0253959,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TRAGEDIA MIGRANTI, MATTARELLA A CROTONE Dona giochi ai bimbi sopravvissuti    Applausi folla:\"Giustizia e verità\"",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Da Mattarella giochi a bimbi superstiti Il Presidente Mattarella ha reso omaggio alle vittime del naufragio a Cutro, nella Camera ardente allestita al Palasport di Crotone. Mattarella,da solo,si è trattenuto in raccoglimento davanti ai 67 feretri e poi si è fermato con i superstiti e i familiari, che gli hanno chiesto aiuto per rimpatriare le salme dei loro cari. Ai piccoli sopravvissuti Mattarella donato giocattoli. Applausiper lui dalla folla che ha chiesto:  \"Giustizia, la gente in mare si salva\". Era stato all'ospedale dai 15 superstiti del naufragio. \"Presidente,non ci abbandoni\",gli ha detto la gente. ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1677801604.1175125,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Vede premier:rafforzeremo relazioni",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " India,Meloni: \"Partenariato strategico\" \"Abbiamo deciso di elevare i rapporti a partenariato strategico perché le nostre relazioni sono estremamente solide:nell'interscambio abbiamo raggiunto la cifra record di quasi 15 mld di euro (...) ma siamo entrambi convinti che si può fare di più\". Così a Nuova Delhi la premier Meloni, dopo il bilaterale con l'omologo indiano, Modi.   Apriamo alla \"cooperazione in materia di difesa per la produzione e lo sviluppo in questo settore (...). Deciso di organizzare esercitazioni e corsi tra i nostri eserciti\", ha detto Modi. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677801604.1289642,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BOLLETTE, GAS SCENDE DEL 13% A FEBBRAIO Continua calo sul mercato tutelato",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Bollette, gas scende del 13% a febbraio Continua il calo della bolletta del gas sul mercato tutelato: la tariffa scende a febbraio a 86,45 centesimi di euro al metro cubo, il 13% in meno rispetto a quella di gennaio, che aveva già visto una riduzione. Lo comunica Arera, l'Autorità pubblica che fissa le tariffe energetiche sui mercati protetti.  La tariffa viene fissata ogni mese sulla base della media mensile del prezzo sul mercato all'ingrosso italiano, il Psv, che questo a febbraio è stato 56,87 euro al megawattora. La spesa per la famiglia tipo da marzo 2022 ad oggi è di circa 1.660 euro, calcola Arera. ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1677801604.1513498,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GRECIA, SCONTRO FRA TRENI: 57 I MORTI  Premier: \"Un tragico errore umano\"",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": " Grecia, scontro fra treni, 57 morti  E' salito a 57 morti e 85 feriti il bilancio del disastro ferroviario sulla linea Atene-Salonicco, \"il peggiore in cidente ferroviario della Grecia\", hanno scritto i media locali. Il medico legale ha detto che altri 14 corpi carbonizzati sono stati trasferiti all'obitorio. Ed ha aggiunto che restano  ancora molti resti umani da identificare.       \"Un tragico errore umano\", ha detto il premier Mitsotakis e arrestato il capostazione che ha ammesso l'errore.Dimissionario il ministro dei Trasporti Karamanlis.Tre giorni di lutto nazionale.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677801604.1592152,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA:CHIESA NON NASCONDA TRAGEDIA ABUSI Non basta chiedere perdono vittime",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=158",
        "content": " Papa: Chiesa non può nascondere abusi \"La Chiesa non può cercare di nascondere la tragedia degli abusi,di qualunque tipo siano\". Così Papa Francesco nel video con cui invita a pregare per le vittime degli abusi.    \"Preghiamo per quanti soffrono a causa del male ricevuto da parte di membri della comunità ecclesiale: perché trovino nella Chiesa stessa una risposta concreta al loro dolore e alle loro  sofferenze\",è l'appello. \"Chiedere perdono è necessario, ma non basta\". Sono le vittime che \"devono stare 'al centro di tutto'\". \"Azioni concrete, per riparare agli orrori che hanno subìto\". ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677801604.1754944,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Mosca:\"Attacco droni con aiuto Usa\"",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Mosca: \"Attacco droni con aiuto Usa\" Gli attacchi con droni compiuti dall' Ucraina in territorio russo non sarebbero possibili senza l'aiuto degli Stati Uniti. Lo ha affermato il viceministro degli Esteri di Mosca Ryabkov.  \"Non è un segreto che qualche tempo fa Kiev abbia lanciato attacchi con veivoli senza equipaggio contro basi strategiche dell'aviazione russa nelle regioni di Saratov e Ryazan. Sappiamo che tali attacchi non sarebbero stati possibili senza una seria assistenza, anche nella selezione degli obiettivi da parte degli Usa\", ha detto Rybakov. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677801604.2289567,
        "language": "IT",
        "source": "Televideo"
    }
]
