[
    {
        "title": "PAPA TORNA DA AFRICA: \"MONDO IN GUERRA\" Morte Benedetto: \"Strumentalizzata\"",
        "date_raw": "February 06, 2023",
        "date": "2023-02-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Papa torna da Africa: \"Mondo in guerra\" La guerra in Ucraina \"non è l'unica: io vorrei fare giustizia. Da 12-13 anni la Siria è in guerra, da 10 anni lo Yemen, in America Latina tanti focolai. Il  mondo è in guerra,è in autodistruzione. Fermiamoci perché una bomba richiama una più grande. Vendere armi è peste\". Così il Papa sul volo dall'Africa a Roma. Si è detto aperto a incontrare Putin e Zelensky. Prossimi suoi viaggi in India e Mongolia. Sulla morte di Benedetto: \"E' stata strumentalizzata\". Sui gay:\"Condannarli è peccato\". E la donna \"è per cose più grandi,non maquillage\".",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675644303.9990687,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ATTACCO IN OLANDA: MORTA DONNA,2 FERITI La causa, forse, una lite familiare",
        "date_raw": "February 06, 2023",
        "date": "2023-02-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=158",
        "content": " Attacco in Olanda: morta donna,2 feriti Arrestato un 31enne che era fuggito in Belgio dopo aver assaltato con un coltello un gruppo di persone in Olanda. Una donna di 33 anni è morta e altre due persone (un uomo di 55 anni e una donna di 57) sono state ferite in modo grave. E' avvenuto a Delft, tra L'Aja e Rotterdam.     Dopo l'aggressione è cominciata una  caccia all'uomo e il sospetto è stato fermato. All'origine dei fatti sembra esserci una lite familiare.  ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675644304.0110288,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Bakhmut,Wagner:combattimenti feroci",
        "date_raw": "February 06, 2023",
        "date": "2023-02-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Bakhmut,Wagner: ucraini non si ritirano Il fondatore della compagnia di mercenari Wagner,Yevgeny Prigozhin, ha confermato che nei quartieri a nord di  Bakhmut sono in corso battaglie feroci \"per ogni strada\". \"Le forze ucraine non si stanno ritirando. Stanno combattendo fino all'ultimo fosso.  Nei quartieri settentrionali si combatte per per ogni strada, ogni casa, ogni vano delle scale\", ha detto. \"Certo, è bello che i media si augurino la ritirata degli ucraini, ma questo non sta accadendo nè nei quartieri nord, nè a sud e neppure a est\".   ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675644304.0253856,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Congo,spari a elicottero Onu:1 morto154  ABBATTUTO IL PALLONE-SPIA SU ATLANTICO  Ordine di Biden: se in luogo sicuro",
        "date_raw": "February 06, 2023",
        "date": "2023-02-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Usa,abbattuto pallone-spia su Atlantico Il pallone-spia cinese che ha sorvolato gli Stati Uniti è stato abbattuto  sull'oceano Atlantico su ordine di Joe Biden. Il Dipartimento della Difesa  aveva sconsigliato di farlo mentre sorvolava gli Stati Uniti per evitare rischi alla popolazione a causa dei  detriti.      Biden ha così atteso che il pallonespia arrivasse sull'Oceano. Il presidente ha seguito l'operazione dall'Air Force One che lo portava a Camp David. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675644304.0329962,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Cina protesta: \"Reazione eccessiva\"",
        "date_raw": "February 06, 2023",
        "date": "2023-02-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Cina protesta per abbattimento sonda La Cina \"esprime la sua forte insoddisfazione e protesta con forza contro l'abbattimento del suo dirigibile  civile senza pilota\" portato a termine dagli Stati Uniti.    Lo si legge in una nota del ministero degli Esteri,secondo cui la parte americana ha insistito \"nell'usare la forza, ovviamente reagendo in modo eccessivo e violando gravemente la prassi internazionale\" malgrado non ci fossero i requisiti di pericolo e l'affermato \"uso civile del dirigibile\". La Cina si riserva il diritto di effettuare ulteriori reazioni necessarie\".  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675644304.0372593,
        "language": "IT",
        "source": "Televideo"
    }
]
