[
    {
        "title": "MELONI:PIANO CON ETIOPIA DA 140 MILIONI Il premier ricevuto a Palazzo Chigi",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Meloni:piano con Etiopia da 140 milioni \"Abbiamo in programma una missione in Etiopia. Andremo io e alcuni ministri del governo e vorremmo che fosse accompagnata anche da imprenditori italiani\". Lo ha detto il presidente del Consiglio Giorgia Meloni ricevendo a P. Chigi il premier etiope Abiy Ahmed Ali. \"Oggi abbiamo confermato la profondità di legami storici che uniscono i nostri popoli\", ha detto la Meloni annunciando un programma triennale di cooperazione allo sviluppo dell'Etiopia del valore di 140 milioni di euro di cui 100 milioni a credito e 40 milioni come doni.",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1675749604.4168317,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GUTERRES: \"RISCHIO DI UNA GUERRA AMPIA\" No escalation tra Russia e Ucraina",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Guterres: \"Rischio di una guerra ampia\" Il segretario generale delle Nazioni Unite Antonio Guterres lancia l'allarme sul rischio che un'ulteriore escalation della guerra fra Russia e Ucraina possa trascinare il mondo in una \"guerra più ampia\" e \"al più alto rischio da decenni di una guerra nucleare\".   \"Le possibilità di ulteriore escalation e spargimento di sangue continuano a crescere\", ha detto Guterres all'Assemblea dell'Onu. \"Temo che il mondo non stia camminando come un sonnambulo in una a guerra più ampia, temo che lo  stia facendo con gli occhi ben aperti\".",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675749604.6593375,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FRANCIA, MORTI MAMMA E 7 BIMBI IN ROGO  L'incendio partito da asciugatrice",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Francia, morti 7 bimbi e madre in rogo Sette bambini di età compresa fra i 2 e i 14 anni sono morti insieme con la loro madre nell'incendio di una casa a Charly-sur-Marne, nel Nord della Francia. Il padre dei ragazzi, rimasto gravemente ustionato è stato ricoverato in ospedale.      All'origine dell'incendio potrebbe esserci un'asciugatrice malfunzionante al piano terra della casa. Sembra che i bambini e la madre abbiano cercato rifugio al piano superiore della casa, ritrovandosi in una trappola di fuoco. Il padre aveva tentato invano di spegnere l'incendio al primo piano.  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675749604.7189603,
        "language": "IT",
        "source": "Televideo"
    }
]
