[
    {
        "title": "AEREO RUSSO INTERCETTATO SULL'ESTONIA  Da caccia britanmnici e tedeschi",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1678872603.8109674,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "RUSSIA:NON VOGLIAMO SCONTRO CON GLI USA Così Anatoly Antonov a Wshington",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Mosca:non vogliamo scontro con gli Usa La Russia non vuole lo \"scontro\" con gli Usa: lo ha detto ai reporter l'ambasciatore russo a Washington Anatoly Antonov, dopo essere stato convocato al Dipartimento di Stato americano per l'incidente tra un jet di Mosca e un drone Usa.     Il diplomatico tuttavia ha osservato che \"per come la vediamo, gli aerei  americani non dovrebbero trovarsi vicino al confine russo\".\"Potete immaginare se un drone del genere apparisse improvvisamente vicino a New York o San Francisco?\", ha aggiunto Antonov  ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678872603.838113,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "AEREO RUSSO SU SPAZIO AEREO ESTONE    Intercettato da jet GB e Germania",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Aereo russo su spazio aereo estone I jet Royal Air Force del Regno Unito e gli aerei da combattimento tedeschi hanno intercettato un aereo russo che sorvolava lo spazio aereo estone.Lo ri ferisce la Bbc.L'intercettazione era di routine, ma è la prima volta che viene eseguita insieme dai due Paesi.  \"Questo dispiegamento congiunto di Regno Unito e Germania nei Paesi baltici -ha commentato il segretario alla Difesa britannico Wallacedimostra chiaramente la nostra determinazione collettiva a sfidare qualsiasi potenziale minaccia ai confini della Nato\".  ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678872603.8597777,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CUTRO, MELONI VEDRA' FAMILIARI VITTIME  L'incontro domani mattina a P.Chigi",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 3,
        "placed": "First_Page",
        "epoch": 1678872603.866491,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "JET RUSSO CONTRO DRONE USA NEL MAR NERO Casa Bianca: \"Drone non aveva armi\"",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Usa: drone abbattuto non aveva armi  Il drone americano caduto nel mar Nero dopo un incontro ravvicinato con un  caccia russo non aveva armi. Lo riporta il New York Times citando un funzionario militare statunitense. Il velivolo -viene spiegatoera decollato da una base in Romania per una missione di ricognizione regolarmente programmata,che in genere dura dalle 9 alle 10 ore.  La Casa Bianca ha adottato le misure necessarie per evitare che il drone abbattuto \"finisca nelle mani sbagliate\", ha riferito il portavoce della Sicurezza nazionale, John Kirby, alla Cnn. ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678872603.880695,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FISCO, SINDACATI PRONTI A MOBILITAZIONE Esecutivo: disponibili al dialogo",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=130",
        "content": "",
        "ranked": 2,
        "placed": "First_Page",
        "epoch": 1678872603.8861623,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Mosca:caduto da solo,brusche manovre153  UCRAINA,MICHEL: MOSCA NON CERCA LA PACE \"Ue alleata fedele degli Usa\"",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Ucraina,Michel: Mosca non cerca la pace Per la pace in Ucraina \"serve una decisione dell'aggressore ma non vediamo passi del Cremlino e continuiamo a combattere una battaglia per la pace. Noi sosteniamo la proposta di pace del presidente Zelensky\". Così il presidente del Consiglio Ue, Michel,al Parlamento. Rafforzare la Difesa e sviluppare l'industria: \"l'Ucraina ha bisogno di munizioni(...),lavoriamo alla proposta\"dell'Estonia,ha detto.Quanto al commercio, l'Ue è \"alleata fedele\" degli Usa,ma la Cina è un \"grande attore\", di fronte al quale bisogna\"restare a schiena dritta\"",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678872603.9214897,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TAJANI:\"EGITTO SI IMPEGNA SUI MIGRANTI\" Trattati anche i casi Regeni e Zaki",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Tajani:\"Egitto si impegna sui migranti\" \"Con il Presidente al-Sisi abbiamo parlato della questione migratoria, abbiamo chiesto un intervento dell'Egitto affinché ci sia una riduzione delle  partenze irregolari sia dalla Libia sia dalla Tunisia. Al-Sisi ci ha garantito il suo impegno a collaborare con l'Italia\". Lo ha detto il ministro degli Esteri Tajani in visita al Cairo.  Nell'incontro fra al-Sisi e Tajani sono stati trattati anche i casi \"ancora irrisolti\" di Regeni e Zaki. \"Sisi ci ha confermato la volontà dell'Egitto di collaborare\", ha detto Tajani.  ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1678872603.9290893,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "AUTO,SALVINI:\"NO SUBITO SOLO ELETTRICO\" \"Altrimenti Ue si consegna a Cina\"",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Auto,Salvini:no subito solo elettrico \"Costringere tutto il continente a passare solo all'elettrico senza altre soluzioni significa consegnarsi mani e piedi alla Cina.Contiamo di essere maggioranza per dire che la transizione ecologica è fondamentale ma non si può fare con imposizioni,obblighi, divieti\" Così il ministro delle Infrastrutture e dei Trasporti Salvini a Radio24 sullo stop Ue alle auto a benzina.\"L'elettrico in questo momento costa di più e nel suo ciclo completo inquina anche di  più. Non possiamo passare dal gas russo all'elettrico cinese tout court\",dice. ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1678872603.9370022,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAKISTAN, SCONTRI IN NUMEROSE CITTA'   Tra agenti e sostenitori ex premier",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Pakistan, scontri manifestanti-polizia Notte di scontri tra la polizia e i sostenitori dell'ex premier pakistano,Imran Khan,barricato nella sua abitazione a Lahore per evitare di essere arrestato. La polizia ha chiuso le strade che portano alla residenza dell'ex capo di governo nel tentativo di arrestarlo per non essersi presentato in tribunale con l'accusa di corruzione.    Ci sono stati scontri tra i sostenitori di Khan e la polizia anche in altre  grandi città, tra cui Karachi, Islamabad, la città guarnigione di Rawalpindi, Peshawar, Quetta e altri centri. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678872603.95186,
        "language": "IT",
        "source": "Televideo"
    }
]
