[
    {
        "title": "\"SILVIO BACIA MANI INSANGUINATE PUTIN\"  Kiev:ma incrollabile sostegno Meloni124  UCRAINA,CHIGI: SOSTEGNO GOVERNO E'SALDO \"Come confermano voti parlamentari\"",
        "date_raw": "February 13, 2023",
        "date": "2023-02-13",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " P.Chigi:sostegno governo a Kiev è saldo \"Il sostegno all'Ucraina da parte del governo italiano è saldo e convinto, come chiaramente previsto nel programma e come confermato in tutti i voti parlamentari della maggioranza che sostiene l'esecutivo\".    E' il chiarimento che arriva da Palazzo Chigi dopo le parole con giudizio negativo del leader di FI, Berlusconi,sul ruolo del presidente dell'Ucraina, Zelensky, nella guerra con la Russia. ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1676297703.654066,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Salvato pure un neonato dopo 140 ore153  TURCHIA,ARRESTATI OLTRE 110 COSTRUTTORI \"Per i crimini legati al terremoto\"",
        "date_raw": "February 13, 2023",
        "date": "2023-02-13",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Sisma Turchia, donna salva dopo 170 ore Dopo la 55enne tratta in salvo ieri, a 159 ore dal sisma, a Hatay, in Turchia, un'altra donna è stata estratta viva dalle macerie di un palazzo a Gaziantep dopo 170 ore.     E prima di lei, a 167 ore dal terremoto è stato riportato alla luce vivo un uomo dal cumulo di detriti di un palazzo ad Antakya, sempre nella provincia di Hatay.      Sono circa 160 mila i soccorritori che lavorano senza sosta nelle 10 province del sud della Turchia.    ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676297703.71111,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN, REPORTER RILASCIATA SU CAUZIONE  Era stata arrestata a febbraio",
        "date_raw": "February 13, 2023",
        "date": "2023-02-13",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Iran, reporter rilasciata su cauzione Una delle due sorelle giornaliste del quotidiano \"Ham-Mihan\", EWlnaz Mohammadi è stata rilasciato su cauzione dal carcere di Evin. Era stata arrestata a inizio febbraio, per cause ancora sconosciute. Lo riporta la BBC.  La sorella Elaha Mohammadi era stata invece arrestata mesi fa dopo aver scritto un articolo sul funerale di  Mahsa Amini, la giovane curda morta dopo l'arresto per aver indossato il velo in modo, ritenuto, sbagliato.  ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676297703.71865,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI INFLUENZATA ANNULLA GLI IMPEGNI  Era attesa a cerimonia Carabinieri",
        "date_raw": "February 13, 2023",
        "date": "2023-02-13",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": "",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1676297703.7209942,
        "language": "IT",
        "source": "Televideo"
    }
]
