[
    {
        "title": "BIDEN: NESSUNA PERDITA PER CONTRIBUENTI Rassicura dopo fallimento di Svb",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Biden: nessuna perdita per contribuenti \"Il sistema bancario è sicuro\", dice il presidente Usa Biden,intervenuto a rassicurare gli americani dopo il fallimento di Signature Bank,seguito a quello di Silicon Valley Bank.   \"Non ci sarà alcuna perdita a carico dei contribuenti\",rassicura. Il governo ha approvato provvedimenti per tutelare tutti i depositi. \"I soldi saranno garantiti dai fondi assicurativi\".  \"Chiederò al Congresso e ai regolatori norme bancarie più rigide\", conclude. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678761904.477772,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Consiglio Ue, \"ancora differenze\"",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Migrazione, pressing del Consiglio Ue \"Il Consiglio Ue,alla plenaria del Parlamento,in settimana, cercherà di convincere i gruppi politici ad andare avanti sull'approvazione del patto\" sulle migrazioni.Così un alto funzionario. La visita di Rutte in Italia dimostra che ora c'è maggiore cooperazione, aggiunge. \"C'è fiducia tra i leader e si spera che sul patto si possa concludere\".Però, le differenze \"restano\" ed è \"altamente problematica\" la questione della \"ricerca e soccorso\" (Sar) e il ruolo delle Ong. Si vuole invece andare spediti \"sui rimpatri\".   ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678761904.5128374,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ISW: WAGNER MANDATI A MORIRE A BAKHMUT  Per indebolire ambizioni Prigozhin",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Isw: Wagner mandati a morire a Bakhmut Il ministero della Difesa russo sta  mandando a morire a Bakhmut i mercenari Wagner nel tentativo di indebolire il suo fondatore Yegveny Prigozhin e ridimensionare le sue ambizioni per  una maggiore influenza sul Cremlino. Lo scrive in una sua analisi l'Institute for study of war (Isw) spiegando che Prigozhin ha sopravvalutato la fiducia di Putin nelle sue forze paramilitari. Non solo:le ambizioni politico militari di Prigozhin hanno probabilmente allaril presidente russo che ha visto come minaccia l'autopromozione di Prigozhin.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678761904.5223005,
        "language": "IT",
        "source": "Televideo"
    }
]
