[
    {
        "title": "COMMISSIONE UE VALUTA GOVERNANCE PNRR  In vista del pagamento terza rata",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Commissione Ue valuta governance Pnrr La Commissione europea \"sta valutando il decreto sulla nuova governance del Pnrr e \"ne sta parlando con le autorità italiane\" anche nel contesto dell'esame in corso sulla richiesta di pagamento della terza rata avanzata dall'Italia. Lo rende noto la Commissione europea. Nelle prossime settimane Eurostat e  Istat \"decideranno insieme\" come considerare i crediti d'imposta generati dal superbonus per il loro conteggio nell' ambito dei conti pubblici, in particolare nel calcolo del deficit.  ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1676953804.317219,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CALCIO.TORINO-CREMONESE FINISCE 2-2",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=201",
        "content": "     ",
        "ranked": 5,
        "placed": "First_Page",
        "epoch": 1676953804.3425593,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IL PRESIDENTE USA A SORPRESA IN UCRAINA Biden:siete eroi, Putin pensava vincere Usa: \"Una visita storica e rischiosa\"  Zelensky:Cina con Russia? III Guerra150  SUPERBONUS, APERTURE SU SBLOCCO CREDITI \"Anche tramite l'utilizzo dell'F24\"",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=130",
        "content": "",
        "ranked": 2,
        "placed": "First_Page",
        "epoch": 1676953804.3710802,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SUPERBONUS, APERTURE SU SBLOCCO CREDITI \"Anche tramite l'utilizzo dell'F24\"",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Superbonus,aperture su sblocco crediti Il Governo apre allo sblocco dei crediti pregressi nei bonus dell'edilizia, anche tramite l'utilizzo dell'F24. Lo hanno riferito le associazioni di categoria del mondo dell'edilizia al termine del confronto col Governo sul decreto che ha bloccato la cessione dei crediti fiscali dei bonus edilizi.\"Si è ragionato sulla possibilità di consentire lo sconto in fattura per alcune fasce di reddito e per gli incapienti\", ha detto la presidente Ance,Brancaccio, \"Si è anche fatto un accenno all'eventuale disponibilità di Cdp\",e \"che le partecipate comprino crediti pregressi\"",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1676953804.4172747,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Il Governo: \"Troveremo soluzioni\"",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Superbonus,governo:troveremo soluzioni \"Il Governo ribadisce, come già illustrato al termine del CdM,la permanenza dei bonus per l'edilizia nella forma delle consuete detrazioni d'imposta  dalla dichiarazione dei redditi\".  E' quanto si legge in una nota di Palazzo Chigi, diffusa al termine degli incontri sul Superbonus. \"Il ministro dell'Economia, Giorgetti, conferma la ferma determinazione a porre rimedio agli effetti negativi della cessione del credito correlata ai bonus edilizi\" si legge-e a trovare soluzioni per le imprese che hanno rispettato le norne\". Tavolo tecnico anche per post sisma. ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1676953804.4288058,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine: i dati sono fermi al 30 dicembre 2022.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1676953804.447176,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NUOVO SISMA DI 6.4 A SUD DELLA TURCHIA  Altri morti e feriti sotto macerie",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=158",
        "content": " Turchia, nuovo terremoto 6.4: tre morti Due scosse di magnitudo 6.4 e 5.8 hanno fatto nuovamente tremare il sud della Turchia al confine con la Siria. Morte tre persone. 213 i feriti.   Gli epicentri dei due terremoti nella provincia Hatay, tra le più colpite dal sisma 7.8 del 6 febbraio con 41mila  morti 118mila edifici distrutti. Crollati palazzi già danneggiati. Persone sotto le macerie. Evacuazioni. Sisma avvertito in Siria (decine di feriti ed edifici crollati in due città), in Libano, Iraq, Giordania, Israele, Cipro ed Egitto. Il presidente turco Erdogan farà ricostruire 200mila case.  ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676953804.4986768,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "WANG YI A MOSCA PER COLLOQUI PIANO PACE Cina:nostre armi alla Russia? Falso",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Wang Yi a Mosca per colloqui piano pace Il ministro degli Esteri cinese, Wang Yi, è a Mosca per avere colloqui circa un possibile piano di pace per l'Ucraina.\"Lo scopo principale del suo viaggio è aumentare il ruolo di Pechino\" sul dossier Ucraina, scrive il quotidiano russo Kommersant, secondo cui la Cina è spinta ad \"accelerare la soluzione della crisi\" a causa dei \"costi crescenti nei rapporti con l'Occidente\".  Le accuse occidentali secondo cui Pechino potrebbe dare assistenza militare a Mosca sono \"false informazioni\"diffuse da Washington, ha affermato Wang Yi.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676953804.512125,
        "language": "IT",
        "source": "Televideo"
    }
]
