[
    {
        "title": "Donna di 55 anni salva dopo 159 ore",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Scholz:\"Chi può invii tank all'Ucraina \"Questa è una guerra brutale. Chi può mandare tank all'Ucraina lo faccia adesso. Quello che possiamo fare è fornire il miglior supporto possibile. Questo è quello che la Germania sta  facendo\". Lo ha detto il cancelliere tedesco Scholz alla conferenza sulla sicurezza di Berlino.    \"Credo che sarà una guerra lunga. Il nostro messaggio a Putin è: \"Noi siamo insieme a fianco dell'Ucraina. Noi sosterremo questo paese fino a quando  sarà necessario. Kiev appartiene a Europa libera e unita\", ha detto Scholz. ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676681104.1876729,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ATTACCO ISIS IN SIRIA, ALMENO 11 MORTI  Ong:uccisi 10 civili,anche dispersi",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Uomo con mine, evacuata stazione Mosca E' stato evacuato il piano seminterrato della stazione ferroviaria Kurskiy di Mosca perché c'era un uomo con mine e un ordigno esplosivo. Lo riferiscono i media russi.     Secondo Ria Novosti, un uomo alla stazione ferroviaria ha tentato di passare attraverso i metal detector con due mine antiuomo.     La Tass riferisce che le forze dell'ordine hanno sequestrato diverse mine e un ordigno e l'uomo è stato arrestato. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676681104.245765,
        "language": "IT",
        "source": "Televideo"
    }
]
