[
    {
        "title": "LAGARDE: \"NON C'E'RECESSIONE IN EUROPA\" L'inflazione comincia a rallentare",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Lagarde: \"Non c'è recessione in Europa La Banca Centrale Europea non si aspetta che nessun Paese dell'Eurozona entri in recessione nel corso del 2023. Lo afferma la presidente della Bce Lagarde la quale intende alzare i tassi di mezzo punto nel mese di marzo con l'intenzione di riportare l'inflazione entro il limite del 2%.     Secondo Lagarde,l'inflazione complessiva ha incominciato a rallentare e ha ribadito che la Bce prenderà la decisione sui tassi sulla base dei dati macroeconomici.     ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1677097804.897869,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "INFLAZIONE, A GENNAIO RALLENTA A +10%  Scende il carrello della spesa",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Inflazione, a gennaio rallenta a +10% Nel mese di gennaio, si stima che l'indice nazionale dei prezzi al consumo per l'intera collettività, al lordo dei tabacchi, registri un aumento dello  0,1% su base mensile e del 10% su base annua, da +11,6% nel mese precedente; la stima preliminare era +10,1%.  Lo comunica l'Istat, limando così la stima prelimare e sottolineando che a gennaio l'inflazione evidenzia \"un netto rallentamento\". In frenata anche il carrello della spesa (beni alimentari, cura della casa e della persona),che scende dal 12,6% al 12%.   ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1677097804.9455442,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Medvedev:Mosca ha diritto difendersi153  HACKERATI SITI DA COLLETTIVO FILORUSSO  Nel mirino istituzioni italiane",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Medvedev: per difenderci anche nucleare \"La Russia sarà fatta a pezzi se interromperà l'operazione speciale senza  vincere. Se gli Usa smettono di fornire armi al regime di Kiev, la guerra finirà\". Lo ha detto il segretario del Consiglio di sicurezza russo Medvedev. \"Se gli Usa vogliono la sconfitta della Russia, allora abbiamo diritto di difenderci con qualsiasi arma, compreso il nucleare. Se gli Usa vogliono la  sconfitta della Russia, allora siamo sull'orlo di un conflitto globale\", ha continuato Medvedev.    ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677097804.997844,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PACE, LA CINA PREPARA VISITA XI A MOSCA Probabilmente ad aprile o maggio",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Cina: Xi prepara visita in Russia  Xi Jinping sta preparando una visita a Mosca per incontrare il presidente russo Putin, prevedibilmente ad aprile o maggio. Lo riportano il Wall Street Journal e altri media,sottolineando che la visita potrebbe avvenire nei prossimi mesi, col presidente cinese che intende assumere un ruolo più attivo per mettere fine al conflitto in Ucraina. L'incontro dovrebbe dare impulso a col loqui di pace e ribadire l'appello a evitare il ricorso alle armi nucleari, più urgente dopo l'annuncio di Putin della sospensione del Trattato Start. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677097805.158594,
        "language": "IT",
        "source": "Televideo"
    }
]
