[
    {
        "title": "MATTARELLA:\"NO ECONOMIA E POI AMBIENTE\" Clima,non si può sfuggire da realtà",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Mattarella:\"No economia e poi ambiente\" \"La riduzione delle emissioni (...) costituisce un obbligo ineludibile (...). Non ci può cullare nell'illusione di perseguire prima obiettivi di sviluppo economico per poi affrontare in un secondo momento le problematiche ambientali. Non avremo un secondo tempo\".Così il Capo dello Stato a Nairobi.  \"Gli sforzi dei Paesi industrializzati (...) devono essere accompagnati da un convinto impegno di Paesi,inclusi quelli emergenti,il cui peso demografico e economico è prevalente.Le rseponsabilità ricadono su tutti,nessuno è escluso\"",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1679043604.0401926,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA, RUSSI ATTACCANO DONETSK     1 morto e 7 feriti,case danneggiate",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Russi attaccano Donetsk: un morto  Le forze russe hanno bombardato Ko stiantynivka e Toretsk nell'oblast di Donetsk uccidendo una persona e ferendone altre 7, ha riferito l'Ufficio  del rocuratore generale ucraino.  Sono stati colpiti i villaggi di  Pivnichne e Pivdenne a Toretsk: una  donna di 50 anni è stata uccisa e un 40enne è rimasto ferito.A Kostyantynivka sei civili, tra cui un cittadino polacco, sono rimasti feriti. Frammenti di proiettili russi hanno danneggiato oltre 30 case, fabbricati agricoli. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1679043604.0657935,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Continuano le proteste, 217 fermi",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Francia, pensioni: 217 persone fermate Continua a salire il numero di fermi effettuati dalla polizia a Parigi, dove la manifestazione contro l'approvazione della riforma delle pensioni è sfociata in incendi e atti di teppismo.  Secondo l'ultimo aggiornamento del quartier generale della polizia della capitale, le persone fermate sono 217. La riforma che Macron vuole portare a termine prevede l'innalzamento da 62 a 64 anni, l'età minima per andare in  pensione. Macron lo farà scavalcando il Parlamento e ponendo la fiducia sul governo. Ma le proteste continuano. ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1679043604.0820513,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Usa: avanti operazione sorveglianza",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Usa: avanti operazioni di sorveglianza \"Continueremo le operazioni di sorveglianza per la sicurezza della regione del Mar Nero e dell'Ucraina\". Così il portavoce del Consiglio di sicurezza nazionale Usa Kirby dopo lo scontro  tra un jet russo e un drone americano. Il video sul drone Usa caduto nel Mar Nero \"dimostra al mondo la nostra versione\" con \"prove chiare e convincenti\" e rivela le \"menzogne\" della Russia, ha detto Kirby. \"I Mig polacchi all'Ucraina? Decisione sovrana, che  rispettiamo\". Ma \"la fornitura di F16 per ora non è sul tavolo\",ha precisato.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679043604.0855196,
        "language": "IT",
        "source": "Televideo"
    }
]
