[
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 7,
        "placed": "Economics",
        "epoch": 1679050804.3882961,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FRANCIA, LINEA DURA SU RIFORMA PENSIONI Macron mette la fiducia,ora è legge",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Francia,Macron pone fiducia su pensioni Il Consiglio dei ministri francese ha autorizzato il governo a porre la fiducia sulla riforma delle pensioni voluta dal presidente Macron, ricorrendo al contestato articolo 49-3 della Costituzione.In tal modo la riforma ora è legge senza passare da voto del Parlamento Tensione altissima all'annuncio della premier Borne all'Assemblea Nazionale, dove deputati di Nupes(sinistra di Melenchon) hanno intonato la Marsigliese. Rassemblement National e Nupes preparano mozioni di sfiducia.   ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1679050804.3945618,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "META: VIA BRANI SIAE DA FB E INSTAGRAM  Siae: \"Una decisione sconcertante\"",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=137",
        "content": " Meta: via brani Siae da Fb e Instagram Sulle piattaforme social di Meta non si accederà più a canzoni tutelate da Siae \"Purtroppo non siamo riusciti a rinnovare l'accordo di licenza con Siae\",ha comunicato un portavoce di Meta.\"Da oggi avvieremo la procedura per rimuovere i brani del repertorio Siae nella nostra libreria musicale.Abbiamo accordi con oltre 150 Paesi nel mondo.Ci impegneremo ancora per raggiungere un accordo con Siae che soddisfi tutti\". In una nota Siae spiega:\"La decisione unilaterale di Meta lascia sconcertati\".E Mogol:fanno miliardi e non condividono.",
        "ranked": 6,
        "placed": "Economics",
        "epoch": 1679050804.3988166,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PRESIDENTE CINESE A MOSCA DAL 2O MARZO  Sul tavolo cooperazione e Ucraina",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Presidente cinese a Mosca dal 20 marzo Il presidente cinese Xi Jinping sarà in Russia dal 20 al 22 marzo,su invito del presidente Putin,per discutere la \"cooperazione strategica\" tra i due Paesi. Così in una nota del Cremlino. Nei colloqui \"l'ulteriore sviluppo di relazioni di partenariato globali\".  E' la prima visita del presidente cinese dall'invasione russa dell'Ucraina. \"La Cina si è sempre schierata per la pace,il dialogo,la correttezza storica\" dice Pechino. Sulle armi alla Russia: \"Normale cooperazione economica e commerciale. Atteggiamento sempre prudente nelle esportazioni militari\".r  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1679050804.4024496,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Usa: avanti operazione sorveglianza",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Usa: avanti operazioni di sorveglianza \"Continueremo le operazioni di sorveglianza per la sicurezza della regione del Mar Nero e dell'Ucraina\". Così il portavoce del Consiglio di sicurezza nazionale Usa Kirby dopo lo scontro  tra un jet russo e un drone americano. Il video sul drone Usa caduto nel Mar Nero \"dimostra al mondo la nostra versione\" con \"prove chiare e convincenti\" e rivela le \"menzogne\" della Russia, ha detto Kirby. \"I Mig polacchi all'Ucraina? Decisione sovrana, che  rispettiamo\". Ma \"la fornitura di F16 per ora non è sul tavolo\",ha precisato.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679050804.4177334,
        "language": "IT",
        "source": "Televideo"
    }
]
