[
    {
        "title": "Sull'Ucraina:non cambiamo posizione",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Piantedosi:mie frasi strumentalizzate \"C'è anche da parte francese la volontà di lavorare con l'Italia,anche sui temi migratori.C'è unità d'intenti anche  sul ricollocamento delle persone che sbarcano sulle nostre coste\".   Così il ministro Piantedosi da Parigi. \"Abbiamo condiviso il proposito di svolgere operazioni congiunte in Tunisia e Libia\". Sulle polemiche per le frasi sui migranti: \"Dispiace che in un momento di grave tragedia esista un livello così alto di strumentalizzazione. Questo governo ha già fatto cose concrete:corridoi umanitari e un dl flussi con 83mila quote di ingressi regolari\".",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1677576604.5827038,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MIGRANTI, MELONI A UE: \"AGIRE SUBITO\"  \"L'umanità è fermare le partenze\"",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " 20.40      Migranti,Meloni a Ue: \"Agire subito\" \"L'unico modo per affrontare seriamente con umanità questa materia è fermare le partenze e su questo sì serve un'Europa che oltre a dichiarare la sua disponibilità agisca e in fretta ed è la ragione per la quale ho inviato una lettera al Consiglio e alla Commissione Ue per chiedere che venga immediatamente reso concreto quello che abbiamo discusso all'ultimo consiglio Ue\".  Così la premier Meloni a \"Cinque minuti\" di Bruno Vespa su Rai1,parlando del naufragio di migranti a Crotone.\"Tragedia che non può lasciare indifferenti\".",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1677576604.6061773,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "LA NEOSEGRETARIA:ORA IL RILANCIO DEL PD Punta su \"massima unità partito\"",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " 21.42      Salvini:investire nel nucleare è dovere \"Investire sul nucleare pulito e sicuro di ultima generazione è un dovere sociale, economico e ambientale. Avanti futuro!\".      Lo dice il vicepremier e ministro dei Trasporti e delle Infrastrutture, Salvini, dopo la proposta francese di una alleanza per il nucleare.   Salvini è a Stoccolma per incontrare gli omologhi dell'Unione europea.   CANONE TV vai a pagina ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1677576604.617916,
        "language": "IT",
        "source": "Televideo"
    }
]
