[
    {
        "title": "UE: ITALIA RECUPERI ESENZIONI ICI",
        "date_raw": "March 04, 2023",
        "date": "2023-03-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Ue: Italia recuperi somme esenzioni Ici La Commissione europea ha ordinato all' Italia di recuperare gli aiuti di Stato illegali concessi a enti non commerciali sotto forma di esenzione Ici per il periodo 2006-2011.    La decisione fa seguito a una sentenza 2018 della Corte di giustizia europea: la sentenza annullava in parte una decisione di Bruxelles del 2012 che -pur dichiarando l'esenzione fiscale incompatibile con le norme Ue sugli aiuti di Statorinunciava tuttavia a recuperare le somme. Ora la Commissione chiede all'Italia di farlo.    ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1677897904.5170603,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ISTAT: CRESCITA ACQUISITA 2023 +0,4%   Lieve contrazione della produzione",
        "date_raw": "March 04, 2023",
        "date": "2023-03-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=134",
        "content": " Istat: crescita acquisita 2023 a +0,4% Nel IV trimestre 2022 il Pil, corretto per gli effetti di calendario e destagionalizzato, segna -0,1% rispetto al III trimestre e +1,4% rispetto al IV trimestre 2021. La variazione acquisita per il 2023 è pari a una crescita del Pil dello 0,4%. Lo comunica l'Istat. La stima \"conferma dopo 7 trimestri  consecutivi, la lieve contrazione dell'attività produttiva nel IV trimestre 2022\", commenta l'Istat. \"Prosegue invece per l'ottavo trimestre consecutivo la ripresa in termini tendenziali,anche se a ritmi via via più contenuti\".  ",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1677897904.5302026,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MORTO ALL'IMPROVVISO SEN.BRUNO ASTORRE  Negli uffici del Senato a Palazzo Cenci Era segretario regionale Pd Lazio",
        "date_raw": "March 04, 2023",
        "date": "2023-03-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Senatore Astorre muore in uffici Senato Il senatore del Pd Bruno Astorre è morto mentre si trovava in uno degli uffici del Senato a Palazzo Cenci.  Astorre, senatore dal 2013 e segretario regionale Pd per il Lazio dal 2018,  avrebbe compiuto 60 anni il prossimo 11 marzo.      La procura ha aperto un fascicolo con l'ipotesi di reato di istigazione al suicidio. Sul decesso indaga la polizia di Piazza Sant'Eustachio.   ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1677897904.540498,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Meloni:il rinvio un nostro successo",
        "date_raw": "March 04, 2023",
        "date": "2023-03-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " 19.20      Meloni:su Co2, Stati scelgano loro via \"Giusto puntare a zero emissioni di Co2 nel minor tempo possibile,ma deve essere lasciata la libertà agli Stati di percorrere la strada che reputano più efficace e sostenibile. Questo vuol dire non chiudere a priori il percorso verso tecnologie pulite diverse dall' elettrico, questa la linea italiana che ha trovato largo consenso in Europa\". Così il premier Meloni.    \"Il rinvio, a data da destinarsi, del voto\" Ue allo \"stop dal 2035 alla vendita di auto nuove diesel e benzina è un successo italiano\", ha sottolineato.",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1677897904.54975,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BOLLETTE, GAS SCENDE DEL 13% A FEBBRAIO Continua calo sul mercato tutelato",
        "date_raw": "March 04, 2023",
        "date": "2023-03-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=135",
        "content": " Bollette, gas scende del 13% a febbraio Continua il calo della bolletta del gas sul mercato tutelato: la tariffa scende a febbraio a 86,45 centesimi di euro al metro cubo, il 13% in meno rispetto a quella di gennaio, che aveva già visto una riduzione. Lo comunica Arera, l'Autorità pubblica che fissa le tariffe energetiche sui mercati protetti.  La tariffa viene fissata ogni mese sulla base della media mensile del prezzo sul mercato all'ingrosso italiano, il Psv, che questo a febbraio è stato 56,87 euro al megawattora. La spesa per la famiglia tipo da marzo 2022 ad oggi è di circa 1.660 euro, calcola Arera. ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1677897904.5564642,
        "language": "IT",
        "source": "Televideo"
    }
]
