[
    {
        "title": "CHAMPIONS, MILAN BATTE TOTTENHAM 1-0   Decisivo gol di Brahim Diaz dopo 7'",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=201",
        "content": "     ",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1676447104.1215053,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "1/2  SISMA TURCHIA-SIRIA, QUASI 39.000 MORTI Sempre più grave bilancio vittime",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Ucraina, timore di imminente escalation Sale la tensione nel conflitto in Ucraina per una possibile,nuova e imminente offensiva russa su larga scala:Mosca ha iniziato a dispiegare navi tattiche con armi nucleari nel Baltico,per la prima volta negli ultimi 30 anni. Lo dice il servizio di intelligence norvegese nel suo rapporto annuale. Il Cremlino starebbe anche ammassando caccia al confine con l'Ucraina per massicci attacchi aerei. Ma gli Usa non confermano.  L'intelligence norvegese ha anche sottolineato che non si può escludere una escalation verso un conflitto più ampio che coinvolga Usa, Nato e Norvegia. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1676447104.1439648,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ATTACCO ISIS IN SIRIA, ALMENO 11 MORTI  Ong:uccisi 10 civili,anche dispersi",
        "date_raw": "February 15, 2023",
        "date": "2023-02-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Bolsonaro: \"A marzo torno in Brasile\" L'ex presidente brasiliano Jair Bolsonaro intende tornare in Brasile a marzo per guidare l'opposizione politica al suo successore Luiz Inacio Lula da Silva e difendersi dalle accuse di aver incitato gli attacchi contro gli edifici governativi il mese scorso.  \"Il movimento di destra non è morto e continuerà a vivere\",ha detto Bolsonaro al Wall Street Journal nella sua prima intervista da quando ha lasciato il  Brasile per la Florida alla fine dell' anno scorso, dopo una sconfitta elettorale di misura contro Lula.  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676447104.1534052,
        "language": "IT",
        "source": "Televideo"
    }
]
