[
    {
        "title": "MELONI:\"100 GIORNI GOVERNO SPREAD GIU'\" \"No a spot,il bilancio a fine percorso\" \"Ottimista, questa è una maratona\"",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=120",
        "content": "",
        "ranked": 2,
        "placed": "First_Page",
        "epoch": 1675070103.4917564,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Zelensky chiede missili lungo getto",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Zelensky:missili o ci distruggono città L'Ucraina ha bisogno di missili a lunga gittata per fermare il \"terrore russo\". Lo ha ribadito il presidente ucraino, Zelensky, sottolineando che i missili Himars attualmente utilizzati da Kiev hanno una gittata di 80km e non possono raggiungere molte delle aree occupate dai russi.\"Abbiamo bisogno di missili a lungo raggio ha spiegato-per impedire ai russi di posizionare i loro lanciamissili lontano dalla linea del fronte e con essi distruggere le nostre città. Non dovrebbero esserci tabù nella fornitura di armi all'Ucraina\",ha aggiunto",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675070103.5188103,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN,ATTACCO DRONI CONTRO BASE MILITARE Al Arabiya:con l'appoggio degli Usa",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Iran, droni contro una base militare Un attacco di droni ha provocato una esplosione in una fabbrica di munizioni a Isfahan, nel centro dell'Iran. La Difesa iraniana,citata dall'agenzia Irna, afferma che l'attacco \"non ha avuto  successo\", con uno dei droni abbattuto dalla contraerea e altri due esplosi. Il Jerusalem Post,citando l'intelligence occidentale e fonti straniere, sostiene invece che l'attacco ha avuto successo. Al-Arabiya: dietro ci sono l' aviazione americana e \"un altro Paese\". Obiettivo sarebbe stato \"distruggere un deposito di missili balistici\". Per il Wall Street Journal è stato Israele. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675070103.525568,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MOSCA: DOPO TANK USA INUTILE NEGOZIARE  \"Con Kiev e con i suoi burattinai\"",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Scholz:\"Continuerò a parlare con Putin\" Il cancelliere tedesco Scholz ha assicurato che il suo governo farà \"tutto\" il possibile per impedire un'escalation della guerra tra la Russia e i paesi Nato, dopo che Berlino ha autorizzato l'invio a Kiev di carri armati Leopard2 \"Abbiamo fatto il possibile per impedire che un'escalation del conflitto ucraino porti a una guerra tra Russia e gli Stati della Nato\", ha detto Scholz in una conferenza stampa con il presidente argentino,Fernandez. \"Parlerò di nuovo con Putin al telefono,perché è necessario parlarci.Spetta a lui ritirare le truppe dall'Ucraina\".ha detto. ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675070103.5373783,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FRANCIA, CORTEI CONTRO RIFORMA PENSIONI Domani, ma premier: non negoziabile",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Cortei in Francia anti riforma pensione Per martedì i sindacati francesi hanno indetto nuove manifestazioni di massa, ma il primo ministro Elisabeth Borne ha ribadito che il rinvio dell'innalzamento dell'età pensionabile a 64 anni non è \"più negoziabile\".    L'impopolarissima riforma, contro la quale il 19 gennaio sono scese in piazza due milioni di persone,prevede l'innalzamento dell'età pensionabile legale da 62 a 64 anni, una misura respinta all'unanimità dai sindacati ma anche dai partiti di opposizione di sinistra e di estrema destra. Si annuncia caos. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675070103.5484066,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NAPOLI NON SI FERMA, 2-1 ALLA ROMA",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=201",
        "content": "     ",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1675070103.554148,
        "language": "IT",
        "source": "Televideo"
    }
]
