[
    {
        "title": "LAGARDE: \"NON C'E'RECESSIONE IN EUROPA\" L'inflazione comincia a rallentare",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Lagarde: \"Non c'è recessione in Europa La Banca Centrale Europea non si aspetta che nessun Paese dell'Eurozona entri in recessione nel corso del 2023. Lo afferma la presidente della Bce Lagarde la quale intende alzare i tassi di mezzo punto nel mese di marzo con l'intenzione di riportare l'inflazione entro il limite del 2%.     Secondo Lagarde,l'inflazione complessiva ha incominciato a rallentare e ha ribadito che la Bce prenderà la decisione sui tassi sulla base dei dati macroeconomici.     ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1677090606.2274017,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "INFLAZIONE, A GENNAIO RALLENTA A +10%  Scende il carrello della spesa",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Inflazione, a gennaio rallenta a +10% Nel mese di gennaio, si stima che l'indice nazionale dei prezzi al consumo per l'intera collettività, al lordo dei tabacchi, registri un aumento dello  0,1% su base mensile e del 10% su base annua, da +11,6% nel mese precedente; la stima preliminare era +10,1%.  Lo comunica l'Istat, limando così la stima prelimare e sottolineando che a gennaio l'inflazione evidenzia \"un netto rallentamento\". In frenata anche il carrello della spesa (beni alimentari, cura della casa e della persona),che scende dal 12,6% al 12%.   ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1677090606.2488112,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1677090606.2521253,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ITA ADEGUA SALARI LAVORATORI AL RIALZO  Verso la revoca dello sciopero",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Pil diventa negativo in IV trimestre'22 Il Pil dell'Italia è divenuto di segno negativo, al -0,1%, nel quarto trimestre 2022, contro il +0,5% registrato nel trimestre precedente. E' quanto  emerge dalle stime provvisorie pubblicate dall'Ocse.     Nell'area G7 la crescita del Pil è \"lievemente rallentata\", in una \"situazione contrastata tra i diversi Paesi\". In calo, con l'Italia, anche la Germania.       ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1677090606.2927952,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ATTANASIO,COLLE:PROSEGUE IMPEGNO AFRICA Mattarella nel 2°anniversario uccisione Morti ambasciatore, Cc e l'autista",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Attanasio,Colle:prosegue impegno Africa \"Nel secondo anniversario della tragica uccisione dell'Ambasciatore Luca Attanasio, del Carabiniere scelto Iacovacci e dell'autista Mustapha Milambo, desidero esprimere sentimenti di partecipe vicinanza al dolore delle loro famiglie\".Così il presidente Mattarella in in occasione dell'anniversario.  L'Italia \"conserva la memoria del sacrificio loro e di coloro che hanno generosamente dato la vita nel servire le Istituzioni. Nel loro ricordo prosegue l'impegno in Africa per promuovere solidarietà e convivenza pacifica\". ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1677090606.4199069,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MILLEPROROGHE, IN AULA VOTO DI FIDUCIA  Le dichiarazioni voto dalle 18,00",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Milleproroghe, domani voto di fiducia Il ministro per i rapporti col Parlamento, Luca Ciriani, ha posto la questione di fiducia nell'Aula della Camera per l'approvazione del decreto Milleproroghe, nel testo identico a quello approvato al Senato.    Il voto di fiducia è in programma per oggi a partire dalle 18.30 con le dichiarazioni di voto che saranno al via alle 17. Dopo la fiducia si passerà all'esame degli ordini del giorno con una seduta notturna fino alle 24. Le votazioni degli ordini del giorno saranno invece in programma domani alle 9,30. ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1677090606.597654,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PUTIN:\"E'BATTAGLIA PER LA NOSTRA GENTE\" Ai russi: \"Nostra forza è l'unità\"",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Putin:\"Battaglia per la nostra gente\" In Ucraina,\"ai nostri confini, è in  corso una battaglia per la nostra gen te che viene combattuta da uomini co raggiosi\". Lo ha detto il presidente russo Putin parlando al concerto pa  triottico organizzato allo stadio  Lushniki di Mosca.    \"Quando siamo insieme, non abbiamo eguali, la forza è nell'unità\" ha ag giunto Putin che ha incitato la folla presente: \"Per l'unità del popolo rus so: urrah!\". E il pubblico ha rispo  sto scandendo gli \"urrah\".   ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677090606.7438042,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "KENIA,IN FIAMME RESORT.ITALIANI IN FUGA Watamu, al momento nessuna vittima",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Kenia:in fiamme resort,italiani in fuga Un incendio di vaste proporzioni è divampato a Watamu, una delle località turistiche del Kenya più frequentate dai turisti europei. Particolarmente colpito il resort italiano Barracuda, abbandonato dai turisti italiani che sono riusciti a mettersi in salvo. L'Ambasciata italiana a Nairobi, attraverso il consolato onorario di Malindi e in coordinamento con l'unità di crisi della Farnesina sta seguendo gli sviluppi della situazione. Al momento non si segnalano vittime.   ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677090606.7582347,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Medvedev:Mosca ha diritto difendersi153  HACKERATI SITI DA COLLETTIVO FILORUSSO  Nel mirino istituzioni italiane",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Medvedev: per difenderci anche nucleare \"La Russia sarà fatta a pezzi se interromperà l'operazione speciale senza  vincere. Se gli Usa smettono di fornire armi al regime di Kiev, la guerra finirà\". Lo ha detto il segretario del Consiglio di sicurezza russo Medvedev. \"Se gli Usa vogliono la sconfitta della Russia, allora abbiamo diritto di difenderci con qualsiasi arma, compreso il nucleare. Se gli Usa vogliono la  sconfitta della Russia, allora siamo sull'orlo di un conflitto globale\", ha continuato Medvedev.    ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677090606.7619138,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PACE, LA CINA PREPARA VISITA XI A MOSCA Probabilmente ad aprile o maggio",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Cina: Xi prepara visita in Russia  Xi Jinping sta preparando una visita a Mosca per incontrare il presidente russo Putin, prevedibilmente ad aprile o maggio. Lo riportano il Wall Street Journal e altri media,sottolineando che la visita potrebbe avvenire nei prossimi mesi, col presidente cinese che intende assumere un ruolo più attivo per mettere fine al conflitto in Ucraina. L'incontro dovrebbe dare impulso a col loqui di pace e ribadire l'appello a evitare il ricorso alle armi nucleari, più urgente dopo l'annuncio di Putin della sospensione del Trattato Start. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677090606.857382,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA:LA VITTORIA NON NASCE SU MACERIE  Nuovo appello per pace in Ucraina",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Hackerati siti da collettivo filorusso Siti di aziende e istituzioni italiane sono nel mirino degli hacker del collettivo filorusso NoName057, che ha rivendicato l'attacco su Telegram.  L'azione è partita ieri,durante la visita della premier Meloni a Kiev. \"Continueremo il nostro affascinante viaggio attraverso l'Italia russofoba\",  scrive il collettivo. Tra i siti attaccati,quello del ministero degli Esteri, dell'Interno, della Difesa, dei Carabinieri.Fonti investigative confermano l' attacco,ma i sistemi di difesa ne hanno mitigato le conseguenze.   ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677090606.9260762,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "RUSSIA: NON ATTESI CONTATTI PUTIN-BIDEN \"Ma la linea rossa è sempre aperta\"",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Papa:su macerie non nasce vera vittoria \"Un anno dall'inizio di questa guerra assurda e crudele.Potrà il Signore perdonare tanti crimini e tanta violenza?\" ha detto Papa Francesco all'udienza in Vaticano.      Bergoglio ha rinnovato l'appello \"a  quanti hanno autorità sulle nazioni  perché si impegnino concretamente per la fine del conflitto, per raggiungere il cessate il fuoco e avviare i negoziati di pace\" perché, sottolinea,\"quel la costruita sulle macerie non sarà mai una vera vittoria\".    ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677090606.9579551,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NORDIO: DIMISSIONI DELMASTRO? VELLEITA' Sennò Pm decidono destino politici",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Nordio:\"Dimissioni Delmastro? Velleità\" \"Le dimissioni di Delmastro?E' un'aspirazione velleitaria e metafisica che un'informazione di garanzia possa portare alle dimissioni.Se così fosse,devolveremmo all'autorità giudiziaria il destino politico\" dei parlamentari.Così il ministro della Giustizia Nordio,alla Camera,sul caso delle rivelazioni del sottosegretario Delmastro riguardo a Cospito.      \"La segretezza dell'atto dipende dall' autorità che lo forma,cioè dal ministero.Non può essere devoluta all'interpretazione della magistratura\".  ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1677090607.0853298,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NORDIO: DIMISSIONI DELMASTRO? VELLEITA' Sennò Pm decidono destino politici",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=120",
        "content": "",
        "ranked": 1,
        "placed": "First_Page",
        "epoch": 1677090607.0898204,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "HACKERATI SITI DA COLLETTIVO FILORUSSO  Nel mirino società e istituzioni",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1677090607.1605878,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCCISO A PESARO, UN FERMATO IN ROMANIA  Imprenditore accoltellato lunedì",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1677090607.33814,
        "language": "IT",
        "source": "Televideo"
    }
]
