[
    {
        "title": "SICCITA', TAVOLO TECNICO CON MELONI   L'ipotesi di un supercommissario",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=127",
        "content": " Siccità, tavolo tecnico con Meloni Un supercommissario per gestire l'emergenza idrica, con poteri speciali per fare quello che è necessario e superare la troppa burocrazia. E' una delle ipotesi sulle quali lavora il governo.  Mercoledì a Palazzo Chigi è in programma la prima riunione del Tavolo Acqua, con la premier e cinque ministri. Fra gli altri interventi allo studio ci sono razionamenti, nuovi invasi, riparazioni degli acquedotti colabrodo, un piano idrico nazionale. Fra le altre ipotesi,anche una cabina di regia collegiale,dice il ministro Lollobrigida. ",
        "ranked": 5,
        "placed": "Politics",
        "epoch": 1677631506.100899,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Indagine in corso? Non mi sottraggo",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Piantedosi:indagini? \"Non mi sottraggo\" \"C'è un'indagine in corso alla quale nessuno si sottrae e non mi sottrarrò\" Così il ministro dell'Interno Piantedosi, nell'audizione in Commissione al Senato, parlando delle indagini sul  naufragio di Cutro.Ai migranti:\"Fermatevi, verremo noi a prenderti coi corridoi umanitari\".     \"Per la presunzione di grande considezione che ho dei soccorritori non ho motivo di ritenere che ci siano stati errori o sottovalutazioni perché conosco come operano\", ha aggiunto. Nuovi centri rimpatri? \"E' nel programma\". ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1677631506.1605995,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MIGRANTI,007: DIFFICILE FERMARE SBARCHI Relazione in Aula: \"C'è aumento flussi\" \"Presenza Ong aiuta i trafficanti\"",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Servizi:più sbarchi,difficile contrasto C'è un aumento dei flussi migratori dal Mediterraneo orientale,prevalentemente dalla Turchia \"con una sponda nelle organizzazioni di trafficanti,soprattutto curde e pakistane che pubblicizzano i viaggi sul web\". Così nella relazione dell'Intelligence al Parlamento.  Più difficile quindi la prevenzione e il contrasto all'immigrazione. La presenza di navi Ong è \"un vantaggio\" per i trafficanti,che \"riducono la qualità delle imbarcazioni,aumentando i rischi di naufragio\". Sulla minaccia anarchica: \"è la più concreta e vitale, con 31 azioni di quest'area nel 2022\".  ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1677631506.180113,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN, ALTRE ALUNNE AVVELENATE A SCUOLA  Scopo: chiudere istituti femminili",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Iran, altre alunne avvelenate a scuola Almeno 35 studentesse iraniane sono  state ricoverate in ospedale dopo avere inalato gas tossico all'interno della scuola 'Khayyam' di Pardis, un sobborgo di Teheran. Negli ultimi tre mesi centinaia di ragazze che frequentano le scuole sono finite in ospedale in Iran. Nei giorni scorsi casi di intossicazioni di studentesse erano stati rilevati in altre città dell'Iran come Qom, Ardebil e nella stessa capitale Teheran. Il viceministro della Salute iraniano aveva detto che scopo degli avvelenatori era di chiudere le scuole femminili.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677631506.2825727,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MOLDAVIA,FILORUSSI IN PIAZZA: TENSIONI  Tentano l'irruzione in sede governo",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Moldavia,filorussi in piazza: tensioni Centinaia di manifestanti del partito filorusso Sor sono scesi in piazza a Chisinau, capitale Moldavia, chiedendo le dimissioni del governo della presidente Maia Sandu, elezioni anticipate e di non esserre trascinati in guerra. Una parte del corteo,scrivono i media moldavi,ha cercato di fare irruzione nella sede del governo. Fermati dalla polizia, i dimostranti si sono diretti verso il municipio della città. Alcuni di loro sono stati arrestati.La protesta è stata organizzata dal Movimento per il popolo, che riunisce diverse or ganizzazioni fra cui il partito Sor. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677631506.2946095,
        "language": "IT",
        "source": "Televideo"
    }
]
