[
    {
        "title": "TRUMP:\"MIO ARRESTO?RIPRENDIAMOCI PAESE\" Invita sostenitori a scendere in piazza Dopo voci su suo \"arresto\" martedì",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Trump:\"Mio arresto?Riprendiamoci Paese\" L'ex presidente degli Stati Uniti  Donald Trump si aspetta di essere \"arrestato\" martedì prossimo nell'ambito dell'inchiesta sul pagamento a una pornostar prima delle elezioni del 2016 ed ha esortato i suoi sostenitori a  scendere in piazza per protestare. Citando un \"leak\" dall'ufficio del procuratore distrettuale di Manhattan, Trump lo ha denunciato sulla sua piatta forma Truth Social. \"Il principale candidato repubblicano ed ex presidente Usa sarà arrestato martedì. Protestate, riprendiamoci la nostra nazione!\" ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1679228104.1343603,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FRANCIA, CROLLA POPOLARITA' DI MACRON  Dopo approvazione riforma pensioni",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Francia, crolla la popolarità di Macron La popolarità del presidente francese, Macron, protagonista del braccio di  ferro sulle pensioni e dello scontro sociale che ne è scaturito, è crollata al 28%, il livello più basso dalla crisi dei gilet gialli nel 2019.   Ieri terza giornata di forti proteste da quando il governo ha posto la fiducia sulla riforma delle pensioni.Secondo Bfmtv sono state arrestati 169 manifestanti, 122 dei quali solo a Parigi per gli scontri a Place de la Concorde. Venerdì scorso erano state poste in  stato di fermo altre 310 persone. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679228104.15397,
        "language": "IT",
        "source": "Televideo"
    }
]
