[
    {
        "title": "UCRAINA,PIOGGIA BOMBE SU TUTTO IL PAESE Danneggiate molte infrastrutture     A Kiev il 40% senza riscaldamento",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Ucraina, bombardamenti in varie regioni Il sindaco di Kiev,Klitschko,ha riferito di esplosioni nella capitale ucraina mentre un'ondata di bombardamenti russi sta colpendo diverse parti del Paese. \"Tutte le squadre d'intervento si stanno recando sul posto\",ha dichiarato sui sui social, riferendosi a un'area meridionale della città. Due le vittime. Colpito un impianto energetico,e il 40% della popolazione è senza riscaldamento Attacchi su diverse zone, tra cui porto di Odessa, aree di Kharkiv e Dnipro,regione di Mykolaiv e a Leopoli,dove si contano 4 vittime; 3 morti a Kherson. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678368604.2461822,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GEORGIA,REVOCATA LEGGE SU AGENTI ESTERI Ue accoglie con favore la decisione",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Georgia,revocata legge su agenti esteri I deputati della Georgia hanno ritirato una proposta di legge sui cosiddetti \"agenti stranieri\" dopo giorni di proteste davanti al parlamento di Tbilisi. Il disegno di legge prevedeva l'introduzione di un registro delle organizzazioni considerate come 'agenti di influenza straniera',sul modello di quanto già avviene in Russia.   Il partito di opposizione e diverse ong hanno confermato che oggi proseguiranno comunque le loro proteste.L'Ue accoglie con favore l'annuncio del ritiro della proposta di legge.    ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678368604.28723,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ATTANASIO,CHIESTA PENA MORTE 6 ACCUSATI Per omicidio ambasciatore italiano",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Attanasio,chiesta pena morte 6 accusati Chiesta la pena di morte a Kinshasa  contro i 6 uomini processati da un tribunale militare per l'omicidio dell'ambasciatore italiano Luca Attanasio. Il diplomatico è stato ucciso nel febbraio 2021 nell'Est della Repubblica Democratica del Congo.Associazione a delinquere e omicidio volontario le accuse.  Nel Paese, la pena di morte è richiesta spesso e comminata in casi di sicurezza nazionale, ma non viene applicata da 20 anni ed è sistematicamente commutata in ergastolo.      ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678368604.2945247,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ZELENSKY:\"E' STATA UNA NOTTE DIFFICILE\" Russi daranno ritenuti responsabili",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Ucraina, Zelensky:\"una notte difficile\" \"E' stata una notte difficile. Un massiccio attacco missilistico in tutto il Paese.Kiev,Kirovohrad,Dnipro,Odessa, Kharkiv, Zaporizhzhia, Leopoli, IvanoFrankivsk,Zhytomyr Vinnytsia.Attacchi a infrastrutture critiche e edifici residenziali\". Così il presidente ucraino, Zelensky, sugli attacchi russi in 10 regioni.      \"Il nemico (...) cerca di intimidire gli ucraini con queste tattiche patetiche\", scrive su Telegram. \"Ma questo non li aiuterà.Saranno ritenuti responsabili di tutto ciò che hanno fatto\". ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678368604.3177173,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "COMMERCIO DICEMBRE, VENDITE +6,2% ANNUO Ma calano del 2,4% in volume",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Vendite gennaio, +1,7% su dicembre Le vendite al dettaglio segnano a gennaio +1,7% in valore e +1,2% in volume rispetto a dicembre 2022.Su base annua, invece, si registra un aumento del 6,2% in valore e un calo del 2,4% in volume. Lo comunica l'Istat. La forte asimmetria del dato tendenziale è dovuta alla crescita dei prezzi dei prodotti.  Su base annua trend analogo per le vendite di alimentari (+7,5% in valore, -4,4% in volume) e non alimentari(+5,2% in valore, -0,9% in volume). L'aumento tendeziale è generalizzato, ma più marcato nella grande distribuzione.  ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1678368604.3234732,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA,PIOGGIA BOMBE SU TUTTO IL PAESE Nella capitale 40% senza riscaldamento  Esplosioni a Kiev, Odessa e Kharkiv",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 2,
        "placed": "First_Page",
        "epoch": 1678368604.358232,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NAUFRAGIO A LAMPEDUSA:1 MORTO, 20 SALVI Tunisia, \"200 persone alla deriva\"",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 1,
        "placed": "First_Page",
        "epoch": 1678368604.3747654,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UE VERSO ETICHETTA \"SPESSO BUONO OLTRE\" Per ridurre lo spreco alimentare",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Ue verso etichetta \"spesso buono oltre\" La commissione Ue ha presentato agli esperti degli Stati membri una proposta di revisione delle norme sulla data di scadenza degli alimenti, con l'aggiunta in etichetta della dicitura 'spesso  buono oltre' oltre a 'da consumarsi  preferibilmente entro'. La modifica è contenuta nella bozza dell'atto  delegato su cui Bruxelles è al lavoro. Lo scopo è di ridurre lo spreco  alimentare, perché consente \"una  migliore comprensione della data di  scadenza\", influenzando \"il processo eliminare un alimento\".   ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1678368604.3844185,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Centrale Zaporizhzhia senza corrente152 Mosca: \"Rappresaglia per Bryanks\"",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Mosca:\"bombe,rappresaglia per Bryanks\" \"Armi di alta precisione a lungo raggio lanciate dall'aria, dal mare e da terra, compresi i missili ipersonici Kinzhal, hanno colpito obiettivi cruciali delle infrastrutture militari\". Lo annuncia il ministero della Difesa russo precisando che si tratta di una \"massiccia rappresaglia per l'attacco ucraino contro la città russa di Bryansk. A Kiev è risuonato stamane l'allarme aereo dopo una notte di bombardamenti in varie regioni dell'Ucraina. 3 persone sono morte a Kherson.   ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678368604.3877625,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UE, RACCOMANDAZIONI SUI BILANCI 2024   Legate a riforma Patto Stabilità",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Ue, raccomandazioni su bilanci 2024  Le politiche di bilancio degli stati Ue nel 2024 dovranno garantire sostenibilità del debito a medio termine e promuovere crescita sostenibile e inclusiva.Così le linee guida della Commissione per i bilanci dei Paesi Ue, dopo che a fine anno sarà disattivata la clausola di stop del Patto di stabilità. A maggio, la Commissione darà le raccomandazioni ai Paesi affinché gli obiettivi dei loro programmi \"siano coerenti con l'obbligo di garantire che il debito pubblico/Pil sia avviato su percorso di riduzione o a livelli prudenti\". ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1678368604.3947341,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "8 MARZO,CONFCOMMERCIO:TERZIARIO E'DONNA Traina l'occupazione femminile",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=134",
        "content": " 8 marzo,Confcommercio:terziario è donna Su 23.286.000 occupati il 42% è donna, ma è il settore terziario a trainare l' aumento dell'occupazione femminile, secondo un'analisi di Confcommercio. Nel biennio giugno 2020-giugno 2022 l' occupazione femminile dipendente è aumentata del 19% nei servizi, più dell' incremento femminile dell'intera economia (+15,7%).     I nuovi posti nel settore nel biennio sono stati 1,4mln di cui 733mila occupati da donne, il 53% del totale dei nuovi lavoratori.    ",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1678368604.415053,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IL CONSIGLIO DEI MINISTRI OGGI A CUTRO  Piano migranti, stretta sugli scafisti  Scritte contro ministro Piantedosi",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=120",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1678368604.4174623,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "\"Su femminicidi serve massima severità\" Presidente celebra Giornata Donne",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Colle: per femminicidi massima severità Il Paese,in questi anni,\"ha fatto enormi progressi.Abbiamo in carica la prima donna alla guida del governo, alla presidenza della Consulta, per prima volta una donna a capo della magistratura, ma certe mentalità sono ancora presenti\". Così Mattarella per l'8 marzo.  \"Occorre un impegno ulteriore\", ha aggiunto\"per rimuovere ostacoli,confutare pregiudizi, operando con azioni concrete,contrastando con forza le inaccettabili violenze e i femminicidi, che sono crimini gravissimi da sanzionare con il massimo della severità\".   ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1678368604.4393096,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MATTARELLA:\"STRADA PARITA'ANCORA LUNGA\" \"Progressi ma urge più impegno\"",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " 8 marzo,Colle:strada per parità è lunga \"La strada verso una parità effettiva è ancora lunga e presenta tuttora difficoltà ma va percorsa con determinazione e rapidità,perché dalla condizione generale della donna in ogni parte del mondo dipende la qualità della vita e il futuro stesso di ogni società\". In Italia \"sono stati fatti progressi, ma urge più impegno\". Così il presidente Mattarella al Quirinale per l'8 marzo. \"Non può esservi vera libertà se non è condivisa da donne e uomini\", ha detto. \"L'Italia farà di tutto\"per le donne iraniane, afgane in lotta per la libertà",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1678368604.4504638,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MIGRANTI,MELONI: UE FACCIA PASSI AVANTI \"Difesa confini e lotta a trafficanti\"  Incontro con premier olandese Rutte",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Migranti,Meloni: Ue faccia passi avanti \"Il prossimo Consiglio Ue deve fare  passi avanti sulla materia migratoria\". Così la premier Meloni, dopo l'incontro con il collega olandese Rutte.\"Partire dalla difesa dei confini esterni e lotta ai trafficanti\".    Nel Patto di Stabilità \"si deve tenere maggiormente in considerazione l'equilibrio tra stabilità e crescita\". \"Vogliamo implementare la cooperazione nel settore della Difesa\",aggiunge Meloni. Sull'Ucraina \"siamo due nazioni in prima fila nel sostegno a Kiev\".  ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1678368604.4660647,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Rutte:Italia alleato di prim'ordine",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Rutte: \"Italia alleato di prim'ordine\" \"L'Italia è un alleato di prim'ordine per l'Olanda nell'Unione Europea, ma anche nella Nato\". Lo ha detto il premier olandese Mark Rutte dopo avere incontrato Giorgia Meloni.   L'Italia è anche \"uno dei più importanti partner commerciali\" dell'Olanda, mentre l'interscambio fra i due paesi continua a crescere, ha aggiunto Rutte che ha manifestato l'intenzione di compiere un viaggio in Africa con la presidente del Consiglio italiano per arrivare ad accordi per regolare il flusso migratorio illegale in Europa. ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1678368604.4809961,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "OGGI CONSIGLIO DEI MINISTRI A CUTRO   Allo studio nuove norme su migranti",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Migranti, riunione CdM oggi a Cutro  Il Consiglio dei ministri è stato convocato per oggi a Cutro, dove è avvenuta la tragedia del naufragio dei migranti. Si terrà nella sede comunale. Il governo sta studiando un pacchetto di norme sul dossier migranti. Il tipo di intervento che sarà varato,un decreto legge o più provvedimenti, è ancora in corso di discussione ed è previsto che se ne parli nel pre-Consiglio di stamane.      Su un muro presso Cutro campeggiano  scritte contro il governo e Piantedosi: \"Cutro non difende Piantedosi\", \"Il governo arriva, i morti rimangono\". ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1678368604.4857779,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1678368604.5821226,
        "language": "IT",
        "source": "Televideo"
    }
]
