[
    {
        "title": "Salvato pure un neonato dopo 140 ore153  TURCHIA,ARRESTATI OLTRE 110 COSTRUTTORI \"Per i crimini legati al terremoto\"",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Mosca: coinvolgimento Nato \"al massimo\" Il coinvolgimento dei Paesi Nato nel conflitto in Ucraina è \"massimo\": così la portavoce degli Esteri russi, Zakharova, ripresa dalla Tass.   \"I Paesi della Nato stanno facendo gli innocenti cercando di dimostrare che non sono parte del conflitto\", ha detto Zakharova in un briefing.   E ha continuato: \"Il (loro) coinvolgimento è massimo, hanno svolto attività provocatorie per molti anni. Ora controllano direttamente la leadership del regime di Kiev\".     ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676682004.3188674,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "1/2  SISMA TURCHIA-SIRIA, QUASI 39.000 MORTI Sempre più grave bilancio vittime",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Zelensky: temporeggiare favorisce Putin \"Mosca può distruggere la pace di tutti i presenti. Se le decisioni del mondo vanno a rilento, Putin se ne avvantaggia\".Così il presidente ucraino Zelensky, alla Conferenza sulla Sicurezza a Monaco.\"Il Golia russo può perdere quest'anno. Velocizzare l'invio di armi\". \"L'Ucraina deve vincere, non c'è alternativa\",sottolinea Zelensky. \"L'Ucraina deve entrare nella Ue e nella Nato\". \"Tutti i Paesi del blocco sovietico sono minacciati. L'Ucraina non sara l'ultimo obiettivo di Putin\".L'anno prossimo,a Monaco,sia conferenza post-guerra.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1676682004.3663132,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "USA, ALLARME \"OGGETTI NON IDENTIFICATI\" Abbattuto altro velivolo alta quota",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Turchia:uomo estratto vivo dopo 278 ore Un altro salvataggio straordinario nella provincia turca di Hatay dove le squadre di soccorso hanno estratto un uomo vivo dalle macerie a distanza di 278 ore, 11 giorni, dal terremoto che ha sconvolto la Turchia e la Siria.  L'uomo che ha 45 anni, non è in condizioni gravi e non si teme per la sua vita. Era rimasto sepolto sotto le macerie della sua casa a Defne, non  lontano da Antakya. Poche ore prima, altri due uomini erano stati estratti ancora in vita dalle macerie di un ospedale privato a Hatay.   ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676682004.4049656,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN, REPORTER RILASCIATA SU CAUZIONE  Era stata arrestata a febbraio",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Russia convoca l'ambasciatore italiano L'ambasciatore italiano a Mosca Giorgio Starace è stato convocato al ministero degli Esteri russo che avrebbe espresso \"sconcerto in relazione alla recente cancellazione delle esibizioni di  alcuni artisti russi in Italia\".  In un comunicato, il ministero degli esteri aggiunge di aver \"informato\"  l'ambasciatore delle \"valutazioni\" di Mosca riguardanti \"le attuali forniture di armi ed equipaggiamento militare a Kiev, incluse armi offensive, l'addestramento di militari e la linea dell' Occidente per provocare l'escalation\". ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676682004.4085364,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ATTACCO ISIS IN SIRIA, ALMENO 11 MORTI  Ong:uccisi 10 civili,anche dispersi",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Uomo con mine, evacuata stazione Mosca E' stato evacuato il piano seminterrato della stazione ferroviaria Kurskiy di Mosca perché c'era un uomo con mine e un ordigno esplosivo. Lo riferiscono i media russi.     Secondo Ria Novosti, un uomo alla stazione ferroviaria ha tentato di passare attraverso i metal detector con due mine antiuomo.     La Tass riferisce che le forze dell'ordine hanno sequestrato diverse mine e un ordigno e l'uomo è stato arrestato. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676682004.4255946,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SCIOPERO 24 ORE NEL TRASPORTO PUBBLICO  Usb:contro privatizzazioni selvagge",
        "date_raw": "February 18, 2023",
        "date": "2023-02-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=135",
        "content": " Trasporto locale, sciopero 24 ore Usb Giornata difficile oggi per chi deve spostarsi, per lo sciopero nazionale di 24 ore del trasporto pubblico locale. La protesta è indetta dall'Usb, Lavoro privato,che ha anche programmato per il 3 marzo un presidio al Ministero dei Trasporti. Bus,metro e treni fermi dalle 8.30 alle 17.00 e dalle 20 sino a fine servizio. Servizio garantito nelle fasce che comprendono le ore di punta. La mobilitazione mira \"a rivendicare la centralità dei trasporti pubblici\" contro privatizzazioni selvagge e ricorsi ad appalti e subappalti.   ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1676682004.4343102,
        "language": "IT",
        "source": "Televideo"
    }
]
