[
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine: i dati sono fermi al 30 dicembre 2022.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1675249203.930984,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "RITROVATA CAPSULA RADIOATTVA SMARRITA  In Australia, potenzialmente letale",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Australia,ritrovata capsula radioattiva E' stata ritrovata la piccola capsula radioattiva, potenzialmente letale,  smarrita 2 settimane fa in Australia. La capsula, persa durante il trasporto su un camion da una miniera, della dimensione di una moneta,contiene Cesio137, una sostanza altamente radioattiva usata nelle attrezzature minerarie. \"E' stato trovato un ago in un pagliaio e credo che la popolazione dell'Australia occidentale potrà dormire meglio stanotte\",ha detto il responsabile dei Servizi di emergenza, Dawson.  ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675249203.938978,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TAIWAN,ANCORA ESERCITAZIONI PECHINO",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Taiwan: incursione aerei e navi cinesi Trentaquattro aerei da combattimento e 9 navi dell'esercito cinese si sono avvicinati allo spazio aereo e marittimo di Taiwan, come era gia accaduto più volte nelle ultime settimane. E' quanto denuncia il ministero della Difesa di Taipei.      I mezzi delle forze armate cinesi \"sono stati segnalati intorno a Taiwan alle 6 ora locale di oggi\", si legge in una nota delle forze armate di Taiwan. 20 dei 34 aerei di Pechino sarebbero entrati nella zona di identificazione aerea a sud-ovest dello Stato insulare. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675249203.9732802,
        "language": "IT",
        "source": "Televideo"
    }
]
