[
    {
        "title": "JET RUSSO CONTRO DRONE USA NEL MAR NERO Casa Bianca: \"Un attacco insolito\"",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Jet russo contro drone Usa nel Mar Nero Un jet russo da combattimento Sukhoi 27 si è scontrato con un aereo senza pilota statunitense MQ-9 nelle acque internazionali del Mar Nero.    \"Il nostro aereo MQ9 stava conducendo operazioni di routine nello spazio aereo internazionale quando è stato intercettato e colpito da un aereo russo provocandone la completa perdita\", ha detto il generale dell'aeronautica statunitense James Hecker che parla  di una \"azione poco sicura e poco professionale da parte dei russi\". Casa Bianca: attacco unico nel suo genere. E gli Usa convocano ambasciatore russo.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678853704.165538,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "WAGNER:SIAMO IN IMPIANTO AZOM A BAKHMUT Mercenari russi postano le immagini",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Wagner:siamo in impianto Azom a Bakhmut Il gruppo di mercenari russi Wagner ha postato immagini che li mostrano all' interno dell'impianto industriale Azom, a Bakhmut, nell'Ucraina orientale. Le foto sono state pubblicate sul canale del gruppo paramilitare fondato da Prigozhin. L'agenzia russa Ria Novosti scrive che le unità russe hanno preso il controllo di una parte dell'impianto di lavorazione di metalli nel centro della città. Il sito ha una rete di  tunnel sotterranei. Anche lì si stanno svolgendo i combattimenti tra russi e ucraini.      ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678853704.1758363,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Mosca:caduto da solo,brusche manovre152  RUSSIA:NON VOGLIAMO SCONTRO CON GLI USA Così Anatoly Antonov a Wshington",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Mosca:non vogliamo scontro con gli Usa La Russia non vuole lo \"scontro\" con gli Usa: lo ha detto ai reporter l'ambasciatore russo a Washington Anatoly Antonov, dopo essere stato convocato al Dipartimento di Stato americano per l'incidente tra un jet di Mosca e un drone Usa.     Il diplomatico tuttavia ha osservato che \"per come la vediamo, gli aerei  americani non dovrebbero trovarsi vicino al confine russo\".\"Potete immaginare se un drone del genere apparisse improvvisamente vicino a New York o San Francisco?\", ha aggiunto Antonov  ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678853704.1894586,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "AUTO,SALVINI:\"NO SUBITO SOLO ELETTRICO\" \"Altrimenti Ue si consegna a Cina\"",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Auto,Salvini:no subito solo elettrico \"Costringere tutto il continente a passare solo all'elettrico senza altre soluzioni significa consegnarsi mani e piedi alla Cina.Contiamo di essere maggioranza per dire che la transizione ecologica è fondamentale ma non si può fare con imposizioni,obblighi, divieti\" Così il ministro delle Infrastrutture e dei Trasporti Salvini a Radio24 sullo stop Ue alle auto a benzina.\"L'elettrico in questo momento costa di più e nel suo ciclo completo inquina anche di  più. Non possiamo passare dal gas russo all'elettrico cinese tout court\",dice. ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1678853704.2042778,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FRANCIA, PENSIONI: NUOVA MANIFESTAZIONE Intelligence: si temono disordini",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Francia,pensioni:nuova manifestazione Grossi timori per la manifestazione  contro la riforma delle pensioni a Parigi, l'ottava in due mesi.   Stando agli 007 francesi arriveranno non meno di 1.400 elementi \"radicali\", gruppi di antagonisti, black bloc, casseur. Si prevede un'affluenza non elevata, visto che anche sabato scorso è stata in forte ribasso,ma la giornata è stata classificata \"ad alto rischio\" dalla prefettura,che ha dispiegato 1.800 uomini della sicurezza e 1.700 gendarmi.Al corteo tra Les Invalides e Place d'Italie attese tra le 50mila e le 80mila persone.    ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678853704.2093203,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GERMANIA, 12ENNE UCCISA DA DUE COETANEE Trovata in un bosco, accoltellata",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Germania,12enne uccisa da due coetanee E' stato ritrovato senza vita il corpo di una dodicenne che era scomparsa sabato scorso a Freudenberg, vicino a Coblenza. E' stata uccisa a coltellate. Hanno confessato le due ragazzine di 12 e 13 anni, sospettate dell'omicidio. Il cadavere è stato trovato in un bosco, a a pochi chilometri dal percorso che la vittima avrebbe dovuto fare per tornare a casa, dopo essere stata da un'amica. Le due adolescenti sospettate provengono dalla cerchia di conoscenti. Ancora sconosciuto il movente dell'omicidio. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678853704.2181432,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CASE GREEN, VIA LIBERA DALL'EUROCAMERA  Il governo italiano resta contrario",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Case green, ok Europarlamento direttiva Il Parlamento Ue ha votato il testo  della direttiva sui nuovi edifici a emissioni zero dal 2028: si tratta del progetto che ora sarà al centro del negoziato tra Consiglio Ue e Commissione. La direttiva mira a ridurre sostanzialmente le emissioni di gas a effetto  serra e il consumo di energia nel settore edilizio entro il 2030 e a renderlo climaticamente neutro entro il 2050. Il testo è stato approvato con 343 voti a favore,216 no e 78 astensioni.Contrari i deputati italiani della coalizione di governo. Favorevoli Pd, M5S e Verdi.",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1678853704.2282484,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TAJANI:\"EGITTO SI IMPEGNA SUI MIGRANTI\" Trattati anche i casi Regeni e Zaki",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Tajani:\"Egitto si impegna sui migranti\" \"Con il Presidente al-Sisi abbiamo parlato della questione migratoria, abbiamo chiesto un intervento dell'Egitto affinché ci sia una riduzione delle  partenze irregolari sia dalla Libia sia dalla Tunisia. Al-Sisi ci ha garantito il suo impegno a collaborare con l'Italia\". Lo ha detto il ministro degli Esteri Tajani in visita al Cairo.  Nell'incontro fra al-Sisi e Tajani sono stati trattati anche i casi \"ancora irrisolti\" di Regeni e Zaki. \"Sisi ci ha confermato la volontà dell'Egitto di collaborare\", ha detto Tajani.  ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1678853704.24373,
        "language": "IT",
        "source": "Televideo"
    }
]
