[
    {
        "title": "SALVINI:NO DUBBI SU DONZELLI, DELMASTRO Vicepremier: \"Ora moderare i toni\"",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Salvini:no dubbi su Donzelli, Delmastro \"Non penso che si possano mettere in discussioni incarichi così importanti per una polemica parlamentare di un pomeriggio\". Così il vicepremier e ministro delle Infrastrutture Salvini sulla richiesta di dimissioni di Donzelli e Delmastro dopo le rivelazioni sul caso Cospito.      \"Conto che finisca tutto con una stretta di mano\",aggiunge Salvini che sollecita \"tutti a non accendere il clima e a stemperare i toni\".   ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1675310416.5132968,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "\"Rivelazioni? Procura Roma indaga\"",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Nordio:rivelazioni? Procura Roma indaga Alle fine del suo intervento in Aula,il ministro della Giustizia ha affrontato, senza citarlo, anche il caso Donzelli, dopo la bagarre di ieri alla Camera. \"Tutti gli atti relativi al 41bis sono sensibili, bisogna capire di quale atti si tratti,qual è il loro livello di segretezza, se e chi potesse averne conoscenza, se il destinatario potesse divulgarli, condividerli con terzi. Ho chiesto al mio capo di gabinetto di ricostruire l'accaduto. E si aggiunge il lavoro della Procura di Roma, verso cui manifestiamo il doveroso rispetto\".\"C'è un'indagine per i reati di rivelazione\"",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1675310416.5184314,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Donzelli:\"Non mi dimetto da Copasir\"127  COLLE:ITALIA E FRANCIA ANCORA PIU'UNITE In vigore il Trattato del Quirinale",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=128",
        "content": " Colle:Francia e Italia sempre più unite Il Trattato del Quirinale \"è animato da una comune visione del futuro che consentirà a Francia e Italia di rendere ancora più solidi i vincoli di amicizia e di stimolare un ulteriore consolidamento del processo di integrazione e un rafforzamento delle nostre istituzioni comuni\".Così il presidente Mattarella per l'entrata in vigore del Trattato con la Francia.     \"Francia e Italia sono ancora più unite per difendere e promuovere valori fondanti delle nostre società:pace,libertà diritti,progresso economico e sociale\".",
        "ranked": 6,
        "placed": "Politics",
        "epoch": 1675310416.544449,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PD: \"DONZELLI E DELMASTRO SI DIMETTANO\" AVS,esposto a Procura su loro frasi",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Pd chiede dimissioni Donzelli-Delmastro Dopo le polemiche seguite ieri all'intervento del vicepresidente del Copasir Donzelli (FdI) su Cospito, mafiosi e parlamentari Pd, da più parti dell'oppozizioni è arrivata la richiesta che Donzelli si dimetta dall'incarico al Copasir perché avrebbe rivelato informazioni coperte da segreto.   Pd e AVS chiedono le dimissioni anche di Delmastro (FdI),sottosegretario alla Giustizia con delega al Dap. Bonelli (AVS)ha presentato un esposto in Procura per verificare se nelle parole dei due esponenti FdI si ravvisino reati. Per Calenda,Delmastro non resti al Dap.",
        "ranked": 5,
        "placed": "Politics",
        "epoch": 1675310416.5531187,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FBI,PERQUISITA CASA A MARE DI BIDEN",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=158",
        "content": " FBI perquisisce casa al mare di Biden Nessun documento 'classificato' è stato ritrovato dalla Fbi duranta una perquisizione nella casa di Joe Biden a Rehoboth Beach nel Delaware. Lo ha detto Bob Bauer l'avvocato personale del presidente Usa ripreso dai media.  \"La perquisizione ha seguito la procedura del Dipartimento della Giustizia e noi abbiamo cooperato\", aggiunge Bauer. Gli inquirenti hanno comunque prelevato alcuni documenti relativi all'attività di Biden in qualità di vicepresidente fra il 2009 e il 2013. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675310416.7165768,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Ue addestrerà 30mila soldati ucraini155  PAPA:CRISTIANI SIANO MISSIONARI DI PACE Dopo Messa vede vittime conflitti",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": "     1/2 Papa:cristiani siano missionari di pace Nella messa a Kinshasa, il Papa ha ricordato cosa significhi essere cristiani: \"E' una scelta: è fare posto a tutti nel cuore, è credere che le differenze etniche, regionali, sociali e religiose vengono dopo e non sono ostacoli; che gli altri sono fratelli e sorelle; che ognuno è destinatario della pace portata nel mondo da Gesù\".  \"I cristiani -aggiungesono chiamati a spezzare il circolo della violenza, a smontare le trame dell'odio, a essere coscienza di pace e missionari del folle amore di Dio per ogni essere umano\".",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675310416.7315335,
        "language": "IT",
        "source": "Televideo"
    }
]
