[
    {
        "title": "AEREI, IL PRIMO SCIOPERO DI ITA IL 28/2 Rottura su aumenti degli stipendi",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Aerei, il primo sciopero di Ita il 28/2 Il personale di Ita Airways sciopererà il 28 febbraio per 4 ore, dalle 10 alle 14. Lo riferiscono i sindacati dopo il mancato accordo di ieri con l'azienda. La rottura della trattativa è dovuta a posizioni divergenti sui forti aumenti di stipendio chiesti dai sindacati sia per il personale viaggiante che per  quello di terra. Nei giorni scorsa l' azienda aveva avviato la procedura per la Cigs per 400 lavoratori.  ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1676159104.0601487,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SISMA TURCHIA-SIRIA, OLTRE 28.000 MORTI Onu:\"Bilancio potrebbe raddoppiare\"",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Sisma Turchia-Siria: oltre 28.000 morti E' salito a 28 mila il bilancio provvisorio delle vittime per il sisma che ha colpito Turchia e Siria. L'Onu ipo tizza che il numero potrebbe\"raddoppiare e più\", \"il peggior disastro degli ultimi 100 anni nella regione\". Per  l'Unhcr oltre 5 mln di persone potrebbero essere senza tetto in Siria.  Solo in Turchia i feriti sono oltre 80 mila,secondo ultimi dati riferiti dal presidente Erdogan. Qua e là sprazzi di luce: salvati una bimba di 2 anni dopo 124 ore,un'anziana dopo 130 ore,un neonato di 2 mesi e una 13enne dopo 128. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1676159104.1068575,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FRANCIA. RIFORMA PENSIONI,1ML IN PIAZZA Prossima manifestazione il 7 marzo",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Francia. Riforma pensioni,1ml in piazza In Francia, quarta mobilitazione contro la riforma pensionistica di Macron che mira a ritardare l'età minima di  pensionamento dagli attuali 62 anni a 64. \"Due milioni e mezzo di persone in piazza\" dicondo i sindacati che  minacciano di bloccare il Paese con  un'altra manifestazione il 7 marzo se il testo non sarà ritirato in   Parlamento.      Ma per il Ministero dell'Interno in  tutto il Paese hanno sfilato in  963mila.      ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676159104.1145196,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MOSCA: NEGOZIATI,MA SENZA PRECONDIZIONI \"Siano basati su realtà esistente\"",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Mosca: negoziati,ma senza precondizioni \"La Russia è pronta a negoziati con l' Ucraina, ma senza precondizioni\".E' la posizione del ministero degli Esteri. \"Qualsiasi ostilità finisce con i negoziati. E noi siamo pronti\".   Ma Mosca avverte: \"Solo negoziati senza precondizioni, basati sulla realtà esistente che tengano conto di quegli obiettivi che sono stati annunciati  pubblicamente da noi\".    ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676159104.1331568,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Sisma, primi aiuti italiani in Siria152 In Turchia arrestati 12 costruttori",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Sisma Turchia, arrestati 12 costruttori La polizia turca ha arrestato 12  persone per il crollo di edifici nelle province sud-orientali di Gaziantep e Sanliurfa a seguito del terremoto che ha colpito la Turchia lunedì. Uno degli arrestati è un appaltatore di un  edificio a Gaziantep, rintracciato dalla polizia a Istanbul.   Sono previsti ulteriori arresti dopo che il pubblico ministero di Diyarbakir una delle 10 province colpite dal  terremoto, ha emesso mandati per 29  persone, secondo quanto riferito  dall'agenzia di stampa statale.  ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676159104.1433444,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SCONTRI CISGIORDANIA,UCCISO PALESTINESE Morto bimbo israeliano ferito ieri",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Scontri Cisgiordania,ucciso palestinese Un palestinese di 27 anni è stato ucciso durante tafferugli nel villaggio  cisgiordano di Qarawat Bani Hassan. Secondo l'agenzia di stampa palestinese Maan, è stato colpito alla testa da un proiettile sparato da un colono. Alcuni media israeliani riferiscono che nel villaggio si sono affrontati contadini palestinesi con coloni ebrei. E uno di questi è stato ferito alla testa.  Intanto è morto in ospedale il bambino israeliano di 8 anni che era stato ferito ieri nell'attentato condotto da un palestinese a Gerusalemme.   ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676159104.1468635,
        "language": "IT",
        "source": "Televideo"
    }
]
