[
    {
        "title": "MELONI:INOPPORTUNO INVITO MACRON A KIEV Lui: ruolo particolare Francia-Germania \"E poi tocca a Zelensky scegliere\"",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Meloni:inopportuno invito Macron a Kiev Il presidente del Consiglio,Giorgia Meloni, ritiene \"inopportuno\" l'invito del presidente Macron a quello ucraino Zelensky, ieri a Parigi. \"Perché credo che la nostra forza sia la compattezza. Capisco le pressioni di politica interna, il fatto di privilegiare opinioni pubbliche interne\".Ma si rischia di andare a discapito della causa\"   Replica Macron: \"Ho voluto ricevere Zelensky col cancelliere Scholz. E penso che eravamo nel nostro ruolo. La Germania e la Francia hanno un ruolo particolare da 8 anni sulla questione\".\"Penso che stia anche a Zelensky scegliere\"",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675943103.786772,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IL GIORNO DI ZELENSKY AL PARLAMENTO UE  \"Kiev vincerà e sarà nell'Unione\"",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Zelensky a PE:Kiev vincerà e sarà in Ue \"Il destino dell'Europa non è mai dipeso dai politici, ma da ognuno di noi, ognuno di noi conta,ognuno di noi fa la sua parte e può avere impatto sulla  vittoria comune\".Lo ha detto il presidente ucraino Zelensky al Parlamento Ue accolto da una standing ovation. \"Grazie a tutti in Europa per sostenere  Kiev in questa battaglia storica\". \"L'Ucraina vincerà e diventerà membro Ue\". \"L'Europa si sta liberando dalla dipendenze dall'energia fossile russa\", ha aggiunto, ringraziando \"per non aver ceduto alla disinformazione russa\". ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675943103.8124924,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Leader Kiev va in aereo con Macron",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Macron-Zelensky volano insieme in aereo Il presidente francese Macron e il presidente ucraino Zelensky partiti insieme da Parigi per Bruxelles per partecipare al summit dell'Unione europea.  Il presidente ucraino ieri ha compiuto il suo primo viaggio in Europa da quando il suo Paese è stato invaso dalla Russia. Ha ribadito la sua richiesta di armi e aerei.Prima è stato a Londra anche dal re Carlo III.Poi è volato a Parigi, dove ha avuto un vertice con il presidente francese Macron e il cancelliere tedesco Scholz. Oggi a Bruxelles il faccia a faccia con Giorgia Meloni. ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675943103.8199017,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Si cerca ancora italiano Angelo Zen",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Sisma Turchia, si cerca ancora italiano \"Stiamo cercando di contattare Angelo Zen. Pare che l'ultimo contatto l'abbia avuto con la famiglia poco prima del terremoto\" ha riferito il ministro degli Esteri, Tajani.    Il suo telefono suona libero, ma dell' imprenditore veneto disperso nel terremoto in Turchia ancora non si trovano tracce.      Zen, 60 anni, consulente orafo, era in un hotel a Kahramnanmaras, città epicentro del sisma, dove avrebbe dovuto incontrare un socio turco.   ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675943103.8580906,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Metsola:giornata storica per Europa",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Metsola:Zelensky a PE, giornata storica \"Una giornata storica per l'Europa\",ha twittato la presidente Metsola per la presenza del presidente ucraino Zelensky al PE.\"Conosciamo il sacrificio che il vostro popolo ha sopportato per l' Europa e dobbiamo onorarlo con i fatti\" ha aggiunto Metsola affermando che occorre fornire \"sistemi a lungo raggio e Jet per proteggere la libertà che troppi hanno dato per scontato\".  Nel benvenuto al leader ucraino,la presidente della Commissione Ue von der Leyen,afferma:\"Sosterremo l'Ucraina nel cammino verso l'Ue\".Dopo l'intervento al PE,Zelensky partecipa a Consiglio Ue",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675943103.8931177,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "L'INCONTRO DI GIORGIA MELONI E ZELENSKY A Bruxelles il faccia a faccia",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Meloni e Zelensky,primo faccia a faccia Nessuna esclusione dell'Italia. Oggi Zelensky incontra Giorgia Meloni. Lo ha confermato il ministro degli Esteri Antonio Tajani a'Il cavallo e la torre' su Rai3 rispondendo a una domanda sull'incontro a Parigi tra il presidente ucraino, il cancelliere tedesco Olaf Scholz e il presidente francese Macron. Tajani ha sottolineato che la premier Meloni vede il leader ucraino in un  \"faccia a faccia\" a Bruxelles, nell'ambito del Consiglio Ue, anche per discutere di \"ricostruzione\" dell' Ucraina dopo il conflitto.    ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675943103.8978631,
        "language": "IT",
        "source": "Televideo"
    }
]
