[
    {
        "title": "CORTE AJA:MANDATO DI ARRESTO PER PUTIN  \"Crimini guerra, ha deportato bambini\"  Mosca:\"Decisione senza significato\"",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Corte Aja:mandato di arresto per Putin La Corte penale internazionale ha emesso un mandato di arresto contro il presidente russo Putin perchè \"responsabile di crimini di guerra, di deportazione illegale di popolazione (bambini) e di trasferimento illegale di popolazione (bambini) dalle zone occupate  dell'Ucraina alla Russia\". Lo riportaun comunicato della Corte dell'Aja.. Le decisioni della Corte dell'Aja \"non hanno alcun significato per la Russia e dal punto di vista legale sono nulle\", ha detto la portavoce degli Esteri russa Zakharova.Per il procuratore generale ucraino Kostin:\"è decisione storica\"",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1679085004.3913474,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Ue: mandato arresto è solo inizio",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Mandato arresto Putin,Ue:è solo inizio \"Con il mandato di arresto contro Putin ci troviamo di fronte a un'importante decisione di giustizia internazionale e per il popolo ucraino\".    Così l'alto rappresentante della politica estera Ue, Borrel.\"Abbiamo sempre detto nell'Unione Europea che gli autori dei crimini in Ucraina dovranno essere ritenuti responsabili: questo è solo l'inizio del processo\", ha sottolineato.\"L'Ue sostiene il lavoro della Corte penale internazionale, non può esserci impunità\", ha aggiunto.  ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1679085004.4414756,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Mosca:distruggeremo jet dati a Kiev",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Mosca: jet a Ucraina saranno distrutti I jet da combattimento che la Polonia e la Slovacchia forniranno all'Ucraina sono destinati alla \"distruzione\" e non cambieranno le sorti del conflitto. Lo afferma il portavoce del Cremlino Dmitry Peskov il quale è stato citato dalle agenzie russe.     La fornitura di quattro jet da combattimento Mig-29 all'Ucraina era stata annunciata dal presidente polacco Duda precisando che in un momento successivo potrebbero essere inviati a Kiev altri velivoli. Un'analoga fornitura di Mig29 è stata annuciata dalla Slovacchia. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1679085004.4451199,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ESPLOSIONE IN UN'AZIENDA DI BOMBOLE GAS Morti due operai a Sermoneta (Lt)",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 3,
        "placed": "First_Page",
        "epoch": 1679085004.4619467,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PRESIDENTE CINESE A MOSCA DAL 2O MARZO  Sul tavolo cooperazione e Ucraina",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Presidente cinese a Mosca dal 20 marzo Il presidente cinese Xi Jinping sarà in Russia dal 20 al 22 marzo,su invito del presidente Putin,per discutere la \"cooperazione strategica\" tra i due Paesi. Così in una nota del Cremlino. Nei colloqui \"l'ulteriore sviluppo di relazioni di partenariato globali\".  E' la prima visita del presidente cinese dall'invasione russa dell'Ucraina. \"La Cina si è sempre schierata per la pace,il dialogo,la correttezza storica\" dice Pechino. Sulle armi alla Russia: \"Normale cooperazione economica e commerciale. Atteggiamento sempre prudente nelle esportazioni militari\".r  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1679085004.4827359,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FRANCIA, LINEA DURA SU RIFORMA PENSIONI Macron mette la fiducia,ora è legge",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Pensioni Francia, sindacati in rivolta Sindacati francesi in rivolta dopo la decisione del Presidente Macron di far approvare al riforma delle pensioni  senza passare per il Parlamento.Manifestanti della Cgg Parigi,principale sindacato francese, stanno bloccando la tangenziale parigina.In Normandia, raffineria TotalEnergies ferma dal weekend Ieri, sempre nella capitale, la manifestazione contro la riforma che prevede l'innalzamento dell'età minima per ottenere la pensione da 62 a 64 anni è sfociata in scontri e violenze. La polizia ha fermato almeno 310 persone. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679085004.4924216,
        "language": "IT",
        "source": "Televideo"
    }
]
