[
    {
        "title": "VON DER LEYEN A KIEV:UE STA CON UCRAINA Nella delegazione c'è anche Gentiloni  Domani summit con Michel e Zelensky",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Von der Leyen a Kiev:Ue sta con Ucraina La presidente della Commissione europea von der Leyen e parte dell'esecutivo Ue sono a Kiev per \"dimostrare che l'Ue sostiene l'Ucraina più fermamente che mai\". Così lei stessa su Twitter. Presente anche il commissario Gentiloni. \"Arrivato a Kiev per portare un messaggio di sostegno dell'Ue agli ucraini. Siamo con voi dall'inizio e ci saremo per vincere e ricostruire\",twitta l'Alto rappresentante Ue per la politica estera, Borrell. Domani a Kiev, summit Ue-Ucraina cui partecipa anche il presidente del Consiglio europeo, Michel. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675329304.0346315,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "\"Rivelazioni? Procura Roma indaga\"",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Nordio:rivelazioni? Procura Roma indaga Alle fine del suo intervento in Aula,il ministro della Giustizia ha affrontato, senza citarlo, anche il caso Donzelli, dopo la bagarre di ieri alla Camera. \"Tutti gli atti relativi al 41bis sono sensibili, bisogna capire di quale atti si tratti,qual è il loro livello di segretezza, se e chi potesse averne conoscenza, se il destinatario potesse divulgarli, condividerli con terzi. Ho chiesto al mio capo di gabinetto di ricostruire l'accaduto. E si aggiunge il lavoro della Procura di Roma, verso cui manifestiamo il doveroso rispetto\".\"C'è un'indagine per i reati di rivelazione\"",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1675329304.0462885,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "KIEV: RUSSIA PREPARA UNA MAXI OFFENSIVA Per il primo anniversario di guerra",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Kiev: Russia prepara una maxi offensiva La Russia sta pianificando una grande offensiva per il primo anniversario  della guerra in Ucraina il 24 febbraio, secondo il ministro della Difesa del Paese,Reznikov. Parlando ai media francesi, Reznikov ha avvertito che la Russia farà appello a un grande contingente di truppe,circa 500mila unità,dunque molto più numeroso rispetto alle 300 mila mobilitate a settembre scorso.  \"Non sottovalutiamo il nostro nemico. Ufficialmente hanno annunciato 300mila soldati, ma il numero è molto più alto\", ha sostenuto il ministro ucraino. ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675329304.0809262,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NORDIO:41BIS COSPITO? LEGGE E'PER TUTTI Sennò in grado collegamenti esterni",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Nordio:41bis Cospito? Legge è per tutti \"La posizione giuridica è complessa\". Così il ministro della Giustizia sul caso dell'anarchico Cospito al 41bis, ricordando che è necessario il parere di giudici per la revoca. \"E' al 41bis sulla base di un'istruttoria in cui è emerso che è in grado di collegarsi all'esterno anche in detenzione\".\"Domani attendiamo il parere del Pg di Torino\" \"Questa legge è uguale per tutti\". \"Apriremmo una diga da parte di altri detenuti nelle stesse condizioni\".\"Condizioni salute non può essere elemento di pressione sullo Stato\". \"Mutare il 41bis è inesistente\".\"Massima fermezza\"",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1675329304.1075354,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA,TERZO E ULTIMO GIORNO VISITA CONGO Kinshasa, migliaia giovani in festa",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Papa,terzo e ultimo giorno visita Congo Chiesa e giovani i due appuntamenti di oggi del Papa a Kinshasa. Migliaia di giovani e catechisti in festa nello  Stadio dei Martiri con canti e balli. Poi l'incontro col premier Sama Lukonde. Colloqui con sacerdoti, reli giosi e religiose nella Cattedrale di Notre Dame du Congo, poi i confratelli della Compagnia di Gesù in Nunziatura. \"L'iniqua distribuzione dei beni causa la povertà\", ha detto ieri Francesco ai responsabili delle opere caritative. E ai mass media: \"Vorrei che dessero più spazio a questo Paese e all'Africa\". ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675329304.1156497,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "M.ORIENTE,RAID ISRAELE SU STRISCIA GAZA Per razzo da territorio palestinese",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Raid aerei Israele su Striscia di Gaza Israele ha condotto attacchi aerei sul centro della Striscia di Gaza poche ore dopo aver intercettato un razzo lanciato dal territorio palestinese.  Un giornalista dell'AFP ha visto altri due razzi lanciati contro Israele dalla Striscia di Gaza, e testimoni ne hanno visto un terzo. L'esercito israeliano ha confermato che \"sta attualmente colpendo la Striscia di Gaza\".Secondo fonti della sicurezza locale, gli attacchi aerei israeliani hanno preso di mira un centro di addestramento delle Brigate al-Qassa a sud-ovest di Gaza.  ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675329304.1314616,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Guardasilli a Camere dopo bagarre",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Caso Donzelli,Nordio interviene in Aula Dopo l'acceso scontro politico di ieri alla Camera sul caso Cospito, il ministro della Giustizia è untervenuto alla Camera per un'informativa urgente. Il ministro Nordio interverrà anche al Senato, alle 18. Qui, per gli interventi dei gruppi dopo l'informativa, sono stati assegnati dieci minuti a ciascun gruppo parlamentare.    Ieri bagarre alla Camera dopo che Donzelli (FdI) ha criticato 4 parlamentari Pd per la loro visita in carcere all' anarchico Cospito,in regime di 41bis. ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1675329304.1419506,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Le notizie dai giornali del mondo",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": "     1/3 Le notizie dai giornali del mondo  LIBERATION Elisabeth Borne, missione impossibile Di fronte alle massicce manifestazioni contro la riforma delle pensioni, il primo ministro negli ultimi giorni pare intrattabile. Quando un governo indurisce i toni ha già perso la sua battaglia.     LE MONDE Riforma delle pensioni. Si accentua la prova di forza Nella seconda giornata di mobilitazione più di 1,2 milioni i manifestanti, record contro una riforma sociale dal 1995. Forte del successo, l'intersindacale ha convocato due nuove giornate di azione. Emersa la sofferenza Francia attiva e malpagata. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675329304.1466699,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "C.ITALIA, SORPRESA CREMONESE: ROMA KO  Quarti, Fiorentina batte Torino 2-1",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=201",
        "content": "     ",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1675329304.1698923,
        "language": "IT",
        "source": "Televideo"
    }
]
