[
    {
        "title": "MOSCA: BLOCCATO MASSICCIO ATTACCO DRONI Mentre Ucraina smentisce suoi blitz",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Mosca: bloccato massiccio attacco droni \"Non gli crediamo\": così il portavoce del Cremlino, Peskov, quando il consigliere presidenziale ucraino Podolyak dice che Kiev non ha attaccato con i droni sul territorio russo.   La Difesa russa, si legge in una nota, \"ha impedito un massiccio attacco di droni in Crimea. Sei velivoli senza pilota abbattuti e 4 disattivati dalla guerra elettronica\".    Nelle ultime 24 ore, 15 i droni ucraini abbattuti nelle regioni di Donetsk, Luhansk, Zaporizhzhia e Kherson.  ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677721504.2171483,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GRECIA, SCONTRO FRA TRENI: 40 MORTI   Tra Atene e Salonicco, 85 i feriti    Premier: \"Un tragico errore umano\"",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Grecia, scontro fra treni, 40 morti  E' di almeno 40 morti e 85 feriti il bilancio dello scontro fra un treno  merci e uno passeggeri avvenuto in Grecia,sulla tratta fra Atene e Salonicco. \"Il peggior incidente ferroviario della Grecia\", dicono i media locali.  A bordo del treno si trovavano 350 passeggeri. Alcuni risultano dispersi e molti dei feriti sono in condizioni  critiche.Proclamati tre giorni di lutto nazionale nel Paese. Si è dimesso il ministro dei Trasporti Karamanlis. Lo scontro,dice il premier Mitsotakis,causato da \"un tragico errore umano\".Arrestato il capostazione.    ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677721504.2311015,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA, SOTTO ATTACCO REGIONE NIKOPOL  Kiev: Bakhmut la battaglia più dura",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Ucraina, sotto attacco regione Nikopol Sotto attacco dei russi il distretto di Nikopol, dove 4 villaggi per otto volte sono finiti sotto i tiri dell'artiglieria pesante. Obiettivi erano un gasdotto, la rete elettrica e un'impresa di trasporti, riferiscono autorità locali della regione meridionale. Allarme aereo nella regione di Mykolaiv (Sud-Est) Esplosioni,nella notte, anche nella penisola di Crimea, nella città di Yevpatoria e nel villaggio di Chornomorske. A Bakhmut, in Donetsk, \"la battaglia più dura\", dice il presidente Zelensky. Nel Mar Nero sono diventate 5 le portaerei russe con missili Kalibr (32). ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677721504.24265,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI IN INDIA INCONTRERA'PREMIER MODI Per rilanciare relazioni bilaterali",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Meloni in India incontrerà premier Modi Rilanciare le relazioni bilaterali con India ed Emirati Arabi. E' la missione con cui Giorgia Meloni arriva a Nuova Delhi insieme al ministro degli Esteri Antonio Tajani, prima tappa di un impegno internazionale che li porterà anche ad Abu Dhabi venerdì e sabato. Nel programma di Meloni l'appuntamento principale è il bilaterale con il primo ministro Nerendra Modi. Sul tavolo anche un accordo di cooperazione nel settore della Difesa.    In fase negoziale anche un accordo di mobilità e migrazione.    ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1677721504.2548993,
        "language": "IT",
        "source": "Televideo"
    }
]
