[
    {
        "title": "Presidente:\"Grazie soldato ucraino\"",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Zelensky: \"Grazie ai soldati ucraini\" \"Ogni giorno dipende da te,soldato ucraino,sei la persona più importante,la ragione per cui sono oggi ancora vivi milioni di ucraini.Sei il motivo per cui suonerà la vittoria\".Così il presidente ucraino Zelensky alle truppe a Kiev a un anno dall'invasione.  Zelensky ha chiesto un minuto di silenzio per commemorare \"gli eroi\" che combattono.\"Gloria a tutti quelli che ora stanno combattendo\", \"Il vostro sforzo rende più vicina la vittoria, decide se l'Ucraina esisterà\"ha detto.Il silenzio è stato scandito dal suono di tamburi. ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677258004.158793,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ZELENSKY: \"IL 2023 SARA' ANNO VITTORIA\" Così in anniversario dell'invasione",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Zelensky: \"Il 2023 sarà anno vittoria\" \"Il 24 febbraio (2022 Ndr) milioni di noi hanno fatto una scelta:non una bandiera bianca ma una blu e gialla. Non fuggire, ma affrontare. Resistendo e combattendo.E' stato un anno di dolore, di lacrime,di fede e di unità.E durante quest'anno siamo rimasti invincibili.E sappiamo che il 2023 sarà l'anno della nostra vittoria!\".Così il presidente ucraino, Zelensky, sui social.\"L'UCraina ha ispirato il mondo,ha unito il mondo\" e\"non si fermerà fino a che gli assassini russi non saranno puniti\",ha detto Cerimonie per anniversario invasione. ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677258004.1751742,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA,MELONI:PIANO DI PUTIN E'FALLITO \"Kiev ha difeso la patria e la libertà\" \"Italia al lavoro per pace giusta\"",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Ucraina,Meloni:piano di Putin è fallito \"L'obiettivo di Putin era far capitolare l'Ucraina per poi rivolgere le sue mire espansionistiche agli altri Stati confinanti, non solo europei. Quel piano è fallito\". Così la premier Meloni. Un anno fa,dice, Mosca \"ha scioccato il mondo, nessuno poteva immaginare un atto tanto grave\" come l'invasione dell'Ucraina\". Ma Mosca -proseguepoi \"ha dovuto fare i conti con l'eroica reazione di un popolo disposto a tutto per difendere la propria libertà\". L'Italia è al lavoro per una pace giusta;Ucraina \"non è e non sarà mai sola\", assicura. ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1677258004.205293,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "AMMINISTRATIVE, SI VOTA 14-15 MAGGIO   Stabilito da Consiglio dei Ministri",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Amministrative,CdM:si vota 14-15 maggio Le prossime elezioni amministrative, per il voto in circa 800 comuni,si terranno il 14 e 15 maggio.Il ballottaggio si svolgerà il 28 e 29 maggio.        l Lo ha deciso il Cdm.Via libera anche aa disegno di legge su \"revisione organic degli incentivi alle imprese e potenziamento, razionalizzazione, semplificazione del sistema degli incentivi al le imprese del Mezzogiorno\".  Approvato anche il decreto legge con disposizioni urgenti di protezione temporanea per le persone provenienti dal l'Ucraina.      ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1677258004.216559,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Biden:\"Non sarà mai vittoria russa\"",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Biden:l'Ucraina non sarà vittoria russa \"Oggi, un anno dopo che le bombe hanno iniziato a cadere, l'Ucraina è ancora indipendente e libera\". Così il presidente Usa Biden, nell'anniversario dell'invasione russa. \"L'Ucraina non sarà mai una vittoria per la Russia,mai\". Anche il Segretario di Stato Blinken ribadisce:\"Putin ha fallito e non vincerà mai. Da un certo punto di vista, questa guerra è già stata vinta da Kiev perché l'obiettivo di Putin era cancellare l'Ucraina dalle mappe, annetterla alla Russia e questo non è successo\". ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677258004.2222424,
        "language": "IT",
        "source": "Televideo"
    }
]
