[
    {
        "title": "KIEV,LASCIA ANCHE MINISTRO DELLA DIFESA Dopo i molti rimossi per corruzione",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Kiev,lascia anche ministro della Difesa Il ministro della Difesa ucraino Oleksi Reznikov ha lasciato il suo incarico cruciale per lo svolgimento della guerra dopo che nelle scorse settimane numerosi funzionari del suo ministero  erano stati rimossi con accuse di corruzione.A sostiture Reznikov dovrebbe essere il capo dei Servizi Segreti.  \"Manteniamo la posizione. Grazie a tutti per il supporto e per le critiche costruttive. Traiamo le conclusioni. Continuiamo le riforme anche durante la guerra\",ha scritto Reznikov su Twitter.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675811704.9498928,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA,ZELENSKY FORSE GIOVEDI' ALLA UE In Donbass attesa offensiva russa",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Ucraina: Zelensky forse giovedì alla Ue Mentre è possibile che Zelensky sia  vada giovedì a Bruxelles, il consigliere Podolyak ribadisce la linea dura di Kiev: \"Qualsiasi concessione è una capitolazione e non la tollereremo in  nessuna circostanza. Una tregua porterà solo alla fase successiva della guerra\" Haidai, governatore di Luhansk, aspetta una nuova offensiva russa in Donbass \"dopo il 15/02 in qualsiasi momento\". Il 19 scadono legge marziale e mobilitazione generale: Zelensky ha proposto un'ulteriore proroga di 90 giorni.  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675811704.9918146,
        "language": "IT",
        "source": "Televideo"
    }
]
