[
    {
        "title": "VERTICE A KIEV CON L'UNIONE EUROPEA",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Kiev venerdì ospiterà vertice con Ue L'Ucraina terrà un vertice con l'Unione Europea a Kiev questa settimana.  Lo ha annunciato il governo, che spera che la conferenza rappresenti un passo avanti per l'Ucraina nel processo di adesione all'Unione europea, a un anno dall'invasione russa. Kiev ha anche  annunciato che si aspetta di ricevere fino a 140 carri armati moderni dai  suoi alleati occidentali.   \"Ci aspettiamo novità\" per l'Ucraina,ha detto il presidente Zelensky,auspicando che dal summit emerga un \"alto livello di cooperazione e progressi\" con la Ue.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675296904.7573745,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Ue addestrerà 30mila soldati ucraini155  PAPA:CRISTIANI SIANO MISSIONARI DI PACE Dopo Messa vede vittime conflitti",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": "     1/2 Papa:cristiani siano missionari di pace Nella messa a Kinshasa, il Papa ha ricordato cosa significhi essere cristiani: \"E' una scelta: è fare posto a tutti nel cuore, è credere che le differenze etniche, regionali, sociali e religiose vengono dopo e non sono ostacoli; che gli altri sono fratelli e sorelle; che ognuno è destinatario della pace portata nel mondo da Gesù\".  \"I cristiani -aggiungesono chiamati a spezzare il circolo della violenza, a smontare le trame dell'odio, a essere coscienza di pace e missionari del folle amore di Dio per ogni essere umano\".",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675296904.7624094,
        "language": "IT",
        "source": "Televideo"
    }
]
