[
    {
        "title": "KIEV: TRUPPE RUSSE ATTACCANO IN DONBASS Lo riferisce stato maggiore ucraino",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Kiev: truppe russe attaccano in Donbass L'esercito russo sta attaccando in 4 direzioni in Donbass,le forze di difesa ucraine hanno respinto gli assalti dei nemici nelle aree di 9 insediamenti. Lo scrive lo stato maggiore dell'esercito ucraino nel suo report del mattino. \"Il nemico lancia operazioni offensive nelle direzioni Lyman,Bakhmut,Avdiiv e Novopavliv,ma subisce pesanti perdite\", afferma lo stato maggiore.   Ieri le truppe russe hanno lanciato 20 attacchi aerei sulle infrastrutture civili delle regioni di Kharkiv e Mykolaiv,ci sono state vittime tra i civili. ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675602903.9166074,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA IN SUD SUDAN, OGGI VEDRA' SFOLLATI Ai religiosi: \"Alzate la voce!\"",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Kiev: Russia prepara una maxi offensiva La Russia sta pianificando una grande offensiva per il primo anniversario  della guerra in Ucraina il 24 febbraio, secondo il ministro della Difesa del Paese,Reznikov. Parlando ai media francesi, Reznikov ha avvertito che la Russia farà appello a un grande contingente di truppe,circa 500mila unità,dunque molto più numeroso rispetto alle 300 mila mobilitate a settembre scorso.  \"Non sottovalutiamo il nostro nemico. Ufficialmente hanno annunciato 300mila soldati, ma il numero è molto più alto\", ha sostenuto il ministro ucraino. ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675602903.9307978,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA,GERMANIA: PROVE CRIMINI GUERRA  Auspicabile processo internazionale",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Ucraina, Germania: prove crimini guerra La Germania ha raccolto prove di crimini di guerra in Ucraina: lo ha detto il Procuratore generale Peter Frank ai media, aggiungendo di ritenere necessario un processo a livello internazionale. \"Attualmente, ci concentriamo sulle uccisioni di massa a Bucha o sugli attacchi contro le infrastrutture civili ucraine\",ha detto,aggiungendo che finora ci sarebbero prove \"a tre cifre\".  Alla domanda su chi dovrebbe essere  processato, Frank ha risposto: i leader della Russia e coloro che attuano le decisioni al più alto livello militare.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675602903.9351225,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN,SCARCERATO IL REGISTA JAFAR PANAHI Aveva iniziato sciopero della fame",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Cina: pallone su Usa per ricerche meteo La Cina afferma che \"il pallone aerostatico\", avvistato in alta quota sugli Usa, è ad uso civile. Viene utilizzato per \"ricerche meteorologiche e scientifiche\". Lo comunica una nota del ministero degli Esteri. Pechino,rammaricandosi,spiega che è finito fuori rotta. Il Pentagono riteneva che si trattasse di un pallone-spia e ne ha monitorato il volo,mentre sorvolava uno dei 3 campi di missili nucleari Usa nel Montana. \"E' una chiara violazione della nostra sovranità.E'inaccettabile\", dice il Dipartimento di Stato. Slitta il viaggio del Segretario di Stato Blinken in Cina",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675602903.9388258,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BOLLETTE,GIORGETTI:ARRIVA IL PRIMO CALO \"A febbraio un'ulteriore riduzione\"",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Bce alza tassi di mezzo punto al 3%  La Banca centrale europea alza i tassi d'interesse di mezzo punto percentuale, portando il tasso sui rifinanziamenti principali al 3%, livello più alto dal 2008, quello sui depositi al 2,50%, e quello sui prestiti marginali al 3,25%. Vista la pressione dell'inflazione il Consiglio direttivo intende aumentare i tassi di altri 50 punti base al suo  prossimo meeting a marzo, anticipa in un comunicato. Ed è pronto ad \"adeguare tutti i suoi strumenti\" affinché l'inflazione torni a 2% nel medio termine. Dopo la Bce scatto Btp.Spread cala sotto quota 190. Rendimento crolla al 4%. ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1675602903.9511836,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "USA:C'E'ALTRO PALLONE-SPIA SULL'AMERICA Cina: visita Blinken mai prevista",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Usa,avvistato nuovo pallone-spia cinese Rilevato dal Pentagono un secondo pallone-spia cinese sui cieli dell'America Latina, dopo essere transitato sulla Costa Rica.      Ieri, a proposito del primo che aveva sorvolato anche una base missilistica Usa,la Cina aveva spiegato che si trattava di un aeromobile per ricerche meteo che era andato fuori rotta. A causa dell'incidente, il Segretario di Stato americano Blinken ha rinviato la sua visita in Cina.Ma Pechino ha precisato. \"Mai annunciata alcuna visita\". Media e politici Usa \"approfittano dell'incidente\" per diffamare la Cina.  ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675602903.9549375,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "VISCO:L'INFLAZIONE COLPISCE LE FAMIGLIE Mentre l'economia globale rallenta",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=130",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1675602903.9587302,
        "language": "IT",
        "source": "Televideo"
    }
]
