[
    {
        "title": "MELONI: \"NOI VOGLIAMO UNIRE L'ITALIA\"  \"Servizi e diritti uguali per tutti\"   \"No personalismi e beghe politiche\"",
        "date_raw": "January 31, 2023",
        "date": "2023-01-31",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Meloni:servizi,diritti uguali per tutti \"Il Paese ha bisogno di senso di responsabilità della sua classe dirigente\" e \"non c'è spazio per personalismi o beghe sulla pelle dei cittadini\". Così la premier Meloni alla presentazione del progetto 'Polis' di Poste Italiane. \"Noi vogliamo unire l'Italia\",aggiunge. \"Non ci sono territori di serie A e B, una sola Italia con servizi e diritti uguali per tutti\". \"Questa Nazione può essere ancora un esempio per gli altri, un modello\". E rassicura i sindaci:\"Governo farà il possibile per rendere più facile il loro compito, da semplificazione all'abuso d'ufficio. No a paura\".",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1675154704.2389753,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BLINKEN DA NETANYAHU E POI DA ABBAS   Tappa in M.O. dopo visita al Cairo",
        "date_raw": "January 31, 2023",
        "date": "2023-01-31",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " M.Oriente, Blinken: appello alla\"calma\" Un invito alla \"calma\" e a favorire una de-escalation del conflitto è stato rivolto dal segretario di Stato Usa,Blinken, a israeliani e palestinesi, mentre è in visita al Cairo.    Blinken proseguirà poi il suo viaggio in Medio Oriente a Gerusalemme e a Ramallah dove incontrerà il premier  israeliano Netanyahu e il leader palestinese Abbas per cercare di placare la tensione riespolosa con scontri, attentati e vittime dopo il raid israeliano a Jenin della settimana scorsa. ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675154704.2854514,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IL PAPA IN AFRICA, ATTESO A KINSHASA   Dopo RD Congo andrà in Sud Sudan",
        "date_raw": "January 31, 2023",
        "date": "2023-01-31",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Papa Francesco,al via viaggio in Africa Inizia oggi il viaggio in Africa di  Francesco. Il Pontefice è partito da Fiumicino alla volta di Kinshasa, capitale della Repubblica Democratica del Congo, dove dovrebbe arrivare alle 15. E' il suo 40esimo viaggio internazionale, che lo porterà anche in Sud Sudan. A Kinshasa il Papa sarà accolto dal  primo ministro Jean-Michel Sama Lukonde. Alle 16.30, al Palais de la Nation, la cerimonia di benvenuto e l'incontro il presidente Félix Antoine Tshilombo Tshisekedi.Poi, primo discorso e incontro con autorità politiche e religiose, corpo diplomatico e imprenditori. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675154704.2905571,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MATTARELLA:SERVIZI LOCALI SONO DECISIVI A evento di Poste: non impoverirli",
        "date_raw": "January 31, 2023",
        "date": "2023-01-31",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Mattarella:servizi locali sono decisivi \"Sedici milioni di cittadini vivono in Comuni sotto i 15 mila abitanti. E' un' Italia fondamentale,decisiva per il suo sviluppo e il suo equilibrio\". Così il Presidente Mattarella alla presentazione del Progetto Polis,di Poste italiane \"Il ritiro dei servizi crea disagio,incide sulla vita quotidiana\", determinerebbe \"una condizione d'impoverimento del nostro Paese\",sottolinea Mattarella \"Le Poste hanno accompagnato l'Italia nel suo sviluppo. E' importante che si mantengano gli uffici postali, elemento di riferimento dell'identità\".  ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1675154704.2943156,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Le notizie dai giornali del mondo",
        "date_raw": "January 31, 2023",
        "date": "2023-01-31",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": "     1/3 Le notizie dai giornali del mondo  LE FIGARO Di fronte alla contestazione Macron mostra fermezza Oggi il governo affronta la seconda giornata di mobilitazione contro la riforma delle pensioni. Ognuno gioca il suo ruolo, anche con esagerazioni. Perché questa riforma è essenziale ma quasi irrisoria rispetto alle sfide contemporanee.  LE MONDE Pensioni: le chiavi della battaglia parlamentare Alcuni nella galas. sia macroniana aprono a correzioni, ad esempio per donne e mestieri usuranti. Per Elisabeth Borne l'età pensionabile a 64 anni non è più negoziabile.  ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675154704.2992208,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI:\"SERVE UN FONDO SOVRANO EUROPEO\" Incontra Michel: \"Migranti nodo Ue\"",
        "date_raw": "January 31, 2023",
        "date": "2023-01-31",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Meloni:\"Serve un fondo sovrano europeo\" Migranti ed economia saranno \"argomenti cruciali al prossimo Consiglio Ue\".Così la premier Meloni,incontrando il presidente del Consiglio Ue Michel. \"L'immigrazione è un problema europeo,l'Italia non sia lasciata sola\", ribadisce. Per proteggere le imprese occorre \"flessibilità sui fondi esistenti\" e \"coraggio per creare un fondo sovrano europeo\". Michel, da parte sua, ringrazia Meloni per\"la cooperazione diretta e sincera\". \"Le frontiere dell'Italia sono frontiere Ue.Dobbiamo impegnarci per sostenere difesa e sicurezza\", aggiunge.  ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1675154704.3056633,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GOVERNO: MAI PATTI CON CHI USA VIOLENZA Nordio:no revoca 41-bis per Cospito",
        "date_raw": "January 31, 2023",
        "date": "2023-01-31",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Governo: no patti con chi usa violenza Il Governo presieduto da Giorgia Meloni non scende a patti \"con chi usa violenza e minaccia come strumento di lotta politica\". Lo si legge nel comunicato emesso da Palazzo Chigi al termine della riunione del CdM.    Per la parte di propria competenza, il ministro della Giustizia ritiene di non revocare il regime di cui all'articolo 41 bis per l'anarchico Alfredo Cospito. Il ministro degli Esteri, Tajani, ha annunciato il rafforzamento del sistema difensivo delle ambasciate italiane. ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1675154704.30946,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAKISTAN, ATTACCO IN MOSCHEA: 89 MORTI  Durante la preghiera, a Peshawar",
        "date_raw": "January 31, 2023",
        "date": "2023-01-31",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Pakistan, attentato moschea: 89 i morti Si aggrava il bilancio delle vittime dell'attentato alla moschea di Peshawar, nel Pakistan nord-occidentale. Il numero delle vittime è infatti salito a 89. E' quanto si apprende da fonti sanitarie. le persone rimaste ferite sono oltre 157.     Un kamikaze era tra i fedeli che stavano pregando quando si è fatto esplodere, seminando morte e terrore. L'attentatore, 25 anni, avrebbe usato almeno 7 kg di esplosivo.L'azione è stata rivendicata dai talebani pachistani,noti come Tehreek-e-Taliban Pakistan (Ttp). ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675154704.3289883,
        "language": "IT",
        "source": "Televideo"
    }
]
