[
    {
        "title": "CISGIORDANIA, UCCISI TRE PALESTINESI   Avevano attaccato posto militare",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Cisgiordania, uccisi tre palestinesi Proseguono le violenze e gli scontri in Cisgiordania tra israeliani e palestinesi. L'esercito di Israele riferisce infatti di aver ucciso tre palestinesi armati che avevano attaccato una postazione militare. Un quarto palestinese si è arreso ed è stato arrestato.  Lo scontro a fuoco è avvenuto nella  notte al checkpoint di Surra-Jit, in un'area sotto il controllo della sicurezza israeliana, a ovest di Nablus. Secondo fonti mediche palestinesi, nessun cadavere è stato portato all'obitorio di Nablus.     ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678624204.1162755,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA:\"LA DIFESA DI BAKHMUT CONTINUA\" Così ministro degli Esteri Kuleba",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Kiev,Kuleba: difesa di Bakhmut continua \"Se ci ritirassimo da Bakhmut,cosa cambierebbe? La Russia prenderebbe Bakhmut e continuerebbe l'offensiva su Chasiv Yar, quindi ogni città dietro Bakhmut potrebbe subire la stessa sorte\": lo ha detto il ministro degli Esteri ucraino, Kuleba, ribadendo che Kiev intende continuare a difendere la città, ritenuta nodo strategico dell'avanzata russa. Kuleba non ha specificato quanto tempo gli ucraini siano in grado di opporsi all'avanzata russa, ma ne ha paragonato la resistenza a quella di chi cerca di impedire l'entrata di intrusi in casa. ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678624204.1411247,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA: LAVORARE PER PACE, STOP ALLE ARMI \"No a globalizzazione indifferenza\"",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Papa: per la pace contro l'indifferenza Quale augurio per il futuro? \"La pace nella martoriata Ucraina e in tutti gli altri Paesi che soffrono l'orrore della guerra\". Il Papa non usa mezze parole nell'intervista rilasciata al \"Fatto\". In occasione dei 10 anni di pontificato parla dell'industria bellica:\"se non si facessero armi per un anno finirebbe la fame nel mondo\". E' pronto a recarsi a a Kiev e a Mosca e valuta positivamente la mediazione di Israele.   No alla \"globalizzazione dell'indifferenza\"e alla \"corruzione\" che \"fa imputridire l'anima (...). Nella Chiesa non non cè posto per i mafiosi\".   ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678624204.144859,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA, RAZZI A SUDOVEST DI MIKOLAIV  Scoppio granata, feriti due bambini",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Ucraina, razzi a sudovest di Mikolaiv Razzi russi nella notte sulla città di Ochakiv,a 60 km da Mikolaiv. Lo riferisce su Telegram il capo della polizia locale. Le forze russe hanno utilizzato vari lanciarazzi per colpire la città. Incendiate alcune auto ma non sono segnalate vittime. Lo scoppio di una granata anticarro ha causato invece il ferimento di due bambini a Zaporizhzhia. Gli ucraini si stanno preparando a una controffensiva nella regione orientale di Bakhmut, che le forze russe stanno cercando di conquistare dall'estate  scorsa.      ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678624204.172739,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FRANCIA,SENATO: SI' RIFORMA PREVIDENZA  Nonostante proteste in tutto Paese",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Francia, Senato: sì a riforma pensioni Il Senato ha approvato sabato notte il il controverso progetto di riforma delle pensioni promosso dal governo Macron nonostante il forte malcontento popolare con migliaia di persone in piazza a manifestare con i sindacati.  Il testo, che è stato discusso con una procedura accelerata attivata dall'Esecutivo per evitare numerosi emendamenti presentati dall'opposizione, ha ottenu195 voti a favore e 11 contrari.Il cuore della riforma prevede l'innalzamento dell'età minina pensionabile da 62 a 64 anni.      ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678624204.1970165,
        "language": "IT",
        "source": "Televideo"
    }
]
