[
    {
        "title": "PORTOVESME, IN 4 SU CIMINIERA 100 METRI Protestano contro chiusura impianti",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Portovesme,protesta operai su ciminiera Quattro lavoratori della Portovesme srl nel Sulcis sono saliti sulla ciminiera dell'impianto Kss,a 100 metri di altezza, per protestare contro caro-energia e lo stop degli impianti della fonderia che pone a rischio 1.300 buste paga. Un comunicato dei lavoratori spiega che entro oggi dovevano essere presentate le soluzioni per evitare l'interruzione di gran parte degli impianti,ma finora non ci sono atti concreti. Da ieri è in corso anche un'assemblea permanente e un presidio di lavoratori degli appalti Il ministero Imprese e Made in Italy ha convocato un tavolo urgente per il 3/3.",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1677649504.307684,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ZAKI: NUOVO RINVIO UDIENZA AL 9 MAGGIO  Ascoltato mezz'ora dopo tre anni",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=158",
        "content": " Zaki:nuovo rinvio udienza al 9 maggio \"Per la prima volta in tre anni\" Patrick Zaki ha avuto la possibilità di o parlare dinnanzi a un giudice in Egitte spiegare la sua difesa: lo ha raccon tato lo stesso studente egiziano dell' università di Bologna accusato di diffusione di notizie false e sotto proo cesso dal 2021.Nuovo rinvio al 9 maggi Zaki deve rispondere di un articolo scritto nel 2019 nel quale aveva denunciato la discriminazione della minorana za cristiana copta e le persecuzioni d essa subite per mano dell'Isis,reato per il quale rischia fino a 5 anni. ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677649504.4934692,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MOLDAVIA,FILORUSSI IN PIAZZA: TENSIONI  Tentano l'irruzione in sede governo",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Moldavia,filorussi in piazza: tensioni Centinaia di manifestanti del partito filorusso Sor sono scesi in piazza a Chisinau, capitale Moldavia, chiedendo le dimissioni del governo della presidente Maia Sandu, elezioni anticipate e di non esserre trascinati in guerra. Una parte del corteo,scrivono i media moldavi,ha cercato di fare irruzione nella sede del governo. Fermati dalla polizia, i dimostranti si sono diretti verso il municipio della città. Alcuni di loro sono stati arrestati.La protesta è stata organizzata dal Movimento per il popolo, che riunisce diverse or ganizzazioni fra cui il partito Sor. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677649504.6131,
        "language": "IT",
        "source": "Televideo"
    }
]
