[
    {
        "title": "SALE INDICE PMI, MIGLIOR DATO DA GIUGNO \"Assunzioni rispecchiano ottimismo\"",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Sale Indice Pmi, miglior dato da giugno A gennaio 2023 l'indice Global Pmi dei servizi in Italia è tornato a crescere e segna 51,2 (49,9 a dicembre 2022). Si tratta del dato migliore dallo scorso giugno. \"Il settore terziario italiano ha iniziato il 2023 in modo positivo segnando il primo aumento simultaneo sia dell'attività che dei nuovi ordini da giugno scorso\", rileva l'agenzia di rating S&P Global, che nota come le aziende abbiano \"continuato ad assumere personale aggiuntivo, rispecchiando in parte il crescente ottimismo sul futuro\".      ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1675458013.2567694,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine: i dati sono fermi al 30 dicembre 2022.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1675458013.2605107,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI:CALO BOLLETTE GAS MERITO GOVERNO \"Abbiamo adottato misure concrete\"",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Meloni:calo bollette gas merito governo \"Il calo del 34,2% della bolletta del gas sul mercato tutelato per i consumi di gennaio è un'ottima notizia e un  passo avanti importante che mette al riparo molte famiglie. Un risultato  raggiunto grazie alle concrete misure attuate dal governo. Proseguiamo verso questa direzione\".    Lo ha detto la presidente del Consiglio Meloni sui social commentando il calo del costo della bolletta del gas. ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1675458013.3340933,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Su mercato \"in tutela\" già -34,2%",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Cala la bolletta \"in tutela\" del gas E' in netto calo a gennaio la bolletta del gas per le famiglia \"in tutela\". In conseguenza all'andamento medio del  mercato all'ingrosso nel mese di  gennaio 2023, la bolletta del gas della famiglia tipo (con consumi di 1.400  metri cubi annui) scende del 34,2%.  Il prezzo della materia prima gas per clienti in tutela, che cioè non hanno scelto un venditore sul libero mercato, è pari a 68,37 euro a mwh. A dicembre del 2022 la bolletta era aumentata del 23,2% a novembre.    ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1675458013.340718,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "VERTICE UE A KIEV:IL FUTURO E'IN EUROPA Von der Leyen:presto nuove sanzioni",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1675458014.9591188,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Meloni:anarchici sono minaccia reale120  COSPITO,CUCCHI: \"CONDIZIONI ALLARMANTI\" Scorta:Delmastro,Ostellari,Donzelli",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 2,
        "placed": "First_Page",
        "epoch": 1675458014.9644618,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI:COOPERAZIONE FONDAMENTALE PER UE Premier a Berlino incontra Scholz",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=120",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1675458015.2277672,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN,SCARCERATO IL REGISTA JAFAR PANAHI Aveva iniziato sciopero della fame",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Iran,scarcerato il regista Jafar Panahi Il famoso regista iraniano Jafar Panahi è stato rilasciato su cauzione,2 giorni dopo aver iniziato il suo sciopero della fame per protestare \"contro i comportamenti disumani e illegali della Repubblica islamica e la presa di  ostaggi\" come ha definito i prigionieri politici nel Paese.    Lo riporta la Bbc che pubblica le foto del cineasta fuori dal carcere. Panahi era stato condannato a 6 anni nel 2011 con l'accusa di aver realizzato propaganda anti-governativa con la sua  attività vietandogli di girare film. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675458015.2436635,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "USA, ALLERTA PER PRESUNTO PALLONE-SPIA  Cina:uso civile, finito fuori rotta",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Cina: pallone su Usa per ricerche meteo La Cina afferma che \"il pallone aerostatico\", avvistato in alta quota sugli Usa, è ad uso civile. Viene utilizzato per \"ricerche meteorologiche e scientifiche\". Lo comunica una nota del ministero degli Esteri. Pechino,rammaricandosi,spiega che è finito fuori rotta. Il Pentagono riteneva che si trattasse di un pallone-spia e ne ha monitorato il volo,mentre sorvolava uno dei 3 campi di missili nucleari Usa nel Montana. \"E' una chiara violazione della nostra sovranità.E'inaccettabile\", dice il Dipartimento di Stato. Slitta il viaggio del Segretario di Stato Blinken in Cina",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675458020.4374847,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA IN SUD SUDAN: \"PELLEGRINO DI PACE\" \"Basta sangue versato, no violenze\"",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Papa in Sud Sudan: \"Pellegrino di pace\" \"Qui pellegrino, prego perché in questo caro Paese, dono del Nilo, scorrano  fiumi di pace. Gli abitanti del Sud Sudan, terra della grande abbondanza, vedano sbocciare la riconciliazione e  germogliare la prosperità\". Queste le parole di Papa Francesco a Giuba, la capitale del Sud Sudan.    \"Basta sangue versato, basta conflitti, basta violenze. E' ora della costruzione! Si getti alle spalle il tempo della guerra e sorga un tempo di pace!\", ha detto Bergoglio ai leader politici del Sud Sudan.   ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675458021.021354,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "KIEV ACCUSA CAPO WAGNER: CRIMINI GUERRA \"Prigozhin è responsabile diretto\"",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Kiev, allarme aereo prima del summit Ue Allarme aereo a Kiev prima dell'inizio del vertice tra il governo ucraino e la Commissione Ue. L'allarme si è poi esteso in tutto il Paese.   Bombe all'alba a Barvinkovo, distretto di Izyum. Due fratelli morti nella loro casa colpita e ferito il padre. Molti gli attacchi russi nelle ultime 24 ore. I filorussi riferiscono di un funzionario ucciso da un'autobomba a Energodar, regione di Zaporizhzhia. I media russi parlano di\"attentato terrorista attuato da sabotatori ucraini\".   ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675458021.029621,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Allarme antiaereo sulla capitale",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Kiev accusa capo Wagner: crimini guerra L'ufficio del Procuratore generale ucraino ha denunciato per crimini di  guerra il capo del gruppo Wagner, i  mercenari che combattono a fianco dei russi in Ucraina. Così media ucraini. Yevgeny Prigozhin \"è direttamente responsabile di migliaia di crimini di guerra.Ammette apertamente il suo ruolo nella guerra e,col permessp del Cremlino, risolve i problemi di personale reclutando decine di migliaia di prigionieri\", ha detto il procuratore Kostin. Le accuse sono guerra aggressiva e violazione dell'integrità territoriale e dell'inviolabilità dell'Ucraina.  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675458021.0330439,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Michel:futuro dell'Ucraina è Europa",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Michel: futuro dell'Ucraina è l'Europa \"L'Ucraina è l'Europa e l'Europa è l'Ucraina.Non siamo intimiditi dal Cremlino. Il futuro dell'Ucraina è nell'Ue\". Così il presidente del Consiglio Ue Michel,da Kiev,con Zelenski e la presidente Commissione Ue von der Leyen.  \"Ci sia la volontà politica che la Russia paghi\", dice von der Leyen. \"Anche oggi c'è stato un allarme aereo e siamo dovuti andare nel rifugio. Questa è la realtà di tutti i giorni\". Per Zelenski \"la Russia vuole prendersi l'Est. Non possiamo rilassarci.La nostra resistenza dipende dalle armi e da motivazione\"",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675458021.928678,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "LETTA: PREMIER APPROVA LINCIAGGIO PD?  Calunnie,risposte in sedi opportune",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Letta: Meloni approva linciaggio Pd? \"I nostri deputati sono sotto un deliberato linciaggio da parte di deputati di FdI, che risponderanno delle loro lunnie nelle sedi opportune. Calunnie che non intaccano la nostra storica posizione a favore del 41bis\".Così il segretario uscente del Pd Letta.  \"Il capo del Governo continua a tacere e quindi acconsente?\", si chiede Letta. In un'intervista,il sottosegretario FdI alla Giustizia Delmastro è tornato ad attaccare il Pd.La delegazione in visita in carcere a Cospito ha fatto \"un inchino a due boss mafiosi\",ha detto. ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1675458022.3315172,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI:COOPERAZIONE FONDAMENTALE PER UE La Premier a Berlino vede Scholz",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Meloni:cooperazione fondamentale per Ue \"Il calo delle bollette del gas è il risultato di una lunga battaglia (sul tetto al prezzo). L' Europa quando vuole politicamente dare soluzioni è in grado di farlo\". Ha detto la premier Meloni a Berlino in una conferenza stampa congiunta con Scholz.  Per la Meloni la questione migratoria una questione di siurezza e c'è la \"necessità di operare per evitare il traffico di esseri umani\". Fra Italia e Germania c'è \"forte sintonia di vedute in politica estera\" e questo vale per il sostegno politico e militare a Kiev.",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1675458022.3604615,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "L'UNIONE EUROPEA A KIEV DA ZELENSKY   Vertice su guerra e ingresso ucraino Ue Von der Leyen:presto nuove sanzioni",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " A Kiev vertice con l'Unione europea  Riunione Ue a Kiev: i presidenti di  Consiglio e Commissione Michel e von der Leyen incontrano il presidente Zelensky con governo e vertici ucraini. In agenda, con la guerra e il sostegno Ue, l'ingresso ucraino nell'Unione.Kiev vorrebbe aprire i negoziati nel 2023 e si dà 2 anni per concludere l'iter. La Ue non fissa tempi e chiede riforme. Sul versante guerra, von der Leyen annuncia il 10° pacchetto di sanzioni entro il 24/2, nell'anniversario dell'invasione russa.Ue addestrerà altri 15mila soldati ucraini, 30mila in totale. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675458022.7146277,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "COLLE: INFORMAZIONE VEICOLO DI LIBERTA' Così per 60 anni Ordine giornalisti",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=127",
        "content": " Mattarella:informazione veicolo libertà I giornalisti hanno una \"responsabilità enorme,accentuata dalla moltiplicazione delle fonti\", devono esercitare la \"libera critica\",nel \"rispetto della verità sostanziale dei fatti\". Così il Presidente Mattarella, in occasione dei 60 anni dell'Ordine dei giornalisti.  Citando l'articolo 21 della Costituzione, Mattarella ricorda che \"la stampa non può essere sottoposta ad autorizzazioni o censure\". \"L'informazione è un veicolo di libertà\" e \"le aggressioni e intimidazioni\" ai giornalisti \"sono intollerabili per la Repubblica\".  ",
        "ranked": 5,
        "placed": "Politics",
        "epoch": 1675458023.5111606,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BERLUSCONI: ORA RIFORMARE GIUSTIZIA",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Berlusconi: \"Ora riformare giustizia\" \"Le polemiche di questi giorni che rigurdano la giustizia, rafforzano la nostra convinzione che è necessario approvare rapidamente una riforma del sistema giudiziario, dando attuazione  agli impegni presi deal ministro della Giustizia Carlo Nordio\". Lo ha detto Silvio Belusconi su Rete 4.   In merito alla questione dell'immigrazione, Berlusconi ha detto: \"Anche oggi giornali e agenzie ci hanno dato una notizia che ci ha addolorato, di nuovo un neonato e cadaveri in mare, Ci vuole un 'piano Marshall' per l'Africa\".  ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1675458023.6264732,
        "language": "IT",
        "source": "Televideo"
    }
]
