[
    {
        "title": "Xi: \"Russia e Cina buovi vicini\"",
        "date_raw": "March 20, 2023",
        "date": "2023-03-20",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Xi a Putin: nostra cooperazione globale Il presidente cinese Xi Jinping ha definito \"un caro amico\" il presidente russo Putin, incontrandolo a Mosca.  Cina e Russia \"devono avere strette relazioni\", poiché \"siamo i più grandi Paesi vicini, siamo partner in una cooperazione strategica globale\", sottolinea Xi.      Si dice \"sicuro\" che il popolo russo sosterrà il leader del Cremlino per le presidenziali del prossimo anno.\"Grazie alla sua forte leadership, la Russia ha compiuto significativi progressi\".  ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1679326203.5813434,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BCE PLAUDE ACCORDO CREDIT SUISSE-UBS   Anche il Tesoro americano e la Fed",
        "date_raw": "March 20, 2023",
        "date": "2023-03-20",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Bce plaude accordo Credit Suisse-Ubs La numero uno della Bce, Christine Lagarde, accoglie favorevolmente quella che definisce \"la rapida azione e le decisioni prese dalle autorità svizzere\" per risolvere il caso Credit Suisse \"Sono determinanti per ripristinare  condizioni di mercato ordinate ed assicurare la stabilità finanziaria\".  In una nota congiunta il Tesoro americano e la Fed danno il benvenuto all' accordo tra Credit Suisse e Ubs.  ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1679326203.6190903,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "XI A MOSCA DISCUTE PIANO DI PACE CINESE Putin:\"Interesse per proposte Cina",
        "date_raw": "March 20, 2023",
        "date": "2023-03-20",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Putin a Xi: \"Interesse per piano pace\" Il presidente russo Putin, incontrando l'omologo cinese Xi,ricorda la sua prima visita a Mosca 10 anni fa. \"E'simbolico.Da allora,ci sono stati sostanziali passi avanti nelle nostre relazioni\" \"Caro signor presidente,caro amico,benvenuto in Russia\", dice Putin a Xi.  \"Guardiamo con interesse alle proposte della Cina per risolvere la crisi in Ucraina\",afferma Putin.\"Noi siamo aperti ai negoziati\".     Russia e Cina \"hanno molti compiti e obiettivi comuni\", sottolinea.  ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1679326203.6238089,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Usa:grave se Xi chiede tregua a Kiev154  MOSCA APRE INDAGINE SU TRIBUNALE AJA   Medvedev:potremmo lanciare missile",
        "date_raw": "March 20, 2023",
        "date": "2023-03-20",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Mosca, aperta indagine su Tribunale Aja Mosca ha aperto un'indagine penale contro il Procuratore della Corte penale internazionale dell'Aja,Ale Karim Khan, e diversi giudici della Corte,dopo che il tribunale ha emesso un mandato diarresto per il presidente russo Putin per crimini di guerra in Ucraina.. \"Il tribunale è solo una misera organizzazione internazionale\" ha scritto Medvedev oggi su Telegram. \"Possibile immaginare l'uso mirato di un missile ipersonico 'Onyx' da una nave russa al tribunale dell'Aia\".\"Quindi, giudici, guardate attentamente il cielo...\"  ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1679326203.6563137,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 20, 2023",
        "date": "2023-03-20",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1679326203.66496,
        "language": "IT",
        "source": "Televideo"
    }
]
