[
    {
        "title": "USA, A 3 ANNI SPARA ALLA SORELLINA",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=158",
        "content": " A 3 anni trova arma e uccide sorellina Un bambina di appena tre anni ha trovato in casa una pistola semiautomatica carica e ha sparato uccidendo accidentalmente la sorellina di quattro anni. E' successo nella contea di Harris in Texas, negli Stati Uniti.   Come ha riferito lo sceriffo, le due bambine erano rimaste da sole in una stanza mentre altri cinque adulti fra parenti e amici si trovavano in altre zone della casa. Le indagini accerteranno la responsabilità di famiglia e amici di questa ennesima tragedia dovuta alla diffusione delle armi negli Usa",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678764603.9579597,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Capo Wagner: non ce ne occupiamo",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Wagner: non ci occupiamo di migranti \"Non abbiamo idea di cosa stia succedendo con la crisi dei migranti, non ce ne preoccupiamo\".    Lo afferma il capo del gruppo Wagner, Yevgeny Prigozhin, rispondendo al  ministro della Difesa Guido Crosetto, aveva accusato il gruppo di mercenari russi di favorire la migrazione dai  Paesi africani dove è presente.  Lo riferisce il sito web della Reuters aggiungendo che Prigozhin ha poi insultato Crosetto, sollecitandolo a prestare attenzione al proprio Paese. ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1678764603.9655688,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NEPAL, ITALIANO FERMATO CON REPERTI   Docente arti visive di Brescia",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Nepal, italiano fermato con reperti  Un giovane italiano di 27 anni di Brescia è stato fermato in Nepal dalle autorità locali con l'accusa di essersi impadronito di reperti archeologici  protetti. Tiziano Ronchi, docente di arti visive all'Accademia di Santa Giulia si sarebbe appropriato di un frammento ligneo durante la visita a un  tempio nella città di Bhaktapur.  Secondo la versione della difesa Ronchi avrebbe preso i reperti per osservarli e poi riporli nel luogo d'origine. Il giovane si trova attualmente in ospedale a causa di patologie pregresse.  ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678764603.978095,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ISW: WAGNER MANDATI A MORIRE A BAKHMUT  Per indebolire ambizioni Prigozhin",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Isw: Wagner mandati a morire a Bakhmut Il ministero della Difesa russo sta  mandando a morire a Bakhmut i mercenari Wagner nel tentativo di indebolire il suo fondatore Yegveny Prigozhin e ridimensionare le sue ambizioni per  una maggiore influenza sul Cremlino. Lo scrive in una sua analisi l'Institute for study of war (Isw) spiegando che Prigozhin ha sopravvalutato la fiducia di Putin nelle sue forze paramilitari. Non solo:le ambizioni politico militari di Prigozhin hanno probabilmente allarmato Putin che ha visto come una minaccia l'autopromozione di Prigozhin.  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678764604.00893,
        "language": "IT",
        "source": "Televideo"
    }
]
