[
    {
        "title": "Meloni: lavoratori impoveriti prima",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Meloni a Pd:lavoratori impoveriti prima \"Chi ha governato fino ad ora ha reso più poveri i lavoratori italiani e ora questo governo deve fare quello che può per invertire la rotta\". Così la premier Meloni rispondendo, al Question time, alla segretaria del Pd, Schlein. Meloni ribadisce il no a un salario minimo legale: potrebbe generare per i lavoratori anche \"condizioni peggiori\", favorendo \"le grandi concentrazioni  economiche\". \"E' molto più efficace  estendere la contrattazione collettiva e tagliare le tasse\". \"L'obiettivo è la riduzione del carico fiscale per tutti\" aggiunge rilanciando la riforma.  ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1678956304.408959,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "WAGNER METTE TAGLIA 15MLN $ SU CROSETTO Dopo accuse ministro sui migranti",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Wagner mette taglia 15mln $ su Crosetto Il gruppo della brigata russa Wagner ha istituto una taglia sulla testa del ministro della Difesa Guido Crosetto.  Questo è quanto è stato comunicato una decina di giorni fa dallo stesso ministro dopo una segnalazione dei Servizi italiani di intelligence.   Per ora la scorta di Crosetto non è  stata rafforzata. A suscitare le ire dei mercenari russi le accuse del ministro, secondo il quale la brigata Wagner, grazie alla sua massiccia presenza in Africa, starebbe sospingendo masse di migranti verso l'Italia.  ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1678956304.414248,
        "language": "IT",
        "source": "Televideo"
    }
]
