[
    {
        "title": "Medvedev:se attaccati,anche nucleare154  WSJ: LA CINA AIUTA LA RUSSIA IN UCRAINA Fornisce materiali da combattimento",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Wsj: la Cina aiuta la Russia in Ucraina La Cina sta fornendo a Mosca la tecnologia di cui l'esercito russo ha bisogno per la guerra in Ucraina nonostante le sanzioni internazionali e i con trolli all'export.    Lo riporta il Wall Street Journal sulla base di un'analisi dei dati doganali, dai quali emerge che aziende statali cinesi della difesa stanno spedendo  attrezzature per la navigazione,  tecnologia e componenti per jet da combattimento a società statali russe sanzionate.     ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675584003.9594827,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Oggi il Pontefice rientra in Italia",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Papa, ultimo giorno in Sud Sudan  Ultimo giorno per il Papa in Sud Sudan. Stamane la messa al Mausoleo John Garang,dopo la quale il pontefice si sposterà all'aeroporto internazionale di Giuba dove,con l'arcivescovo di Canterbury, Welby,e il moderatore della chiesa di Scozia,Greenshields,si congederà dal presidente del Sud Sudan,Salva Kiir La partenza dell'aereo papale,sul quale saranno ospiti anche i due leader cristiani che hanno accompagnato in questa tappa Francesco, sarà nella tarda mattinata. Nel pomeriggio il rientro a  Roma-Fiumicino.    ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675584003.9638863,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA IN SUD SUDAN INCONTRA GLI SFOLLATI Ai religiosi: \"Alzate la voce!\"",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Giuba,Papa:proteggere donne,sono futuro Incontrando gli sfollati a Giuba, Papa Francesco ha detto che in Sud Sudan si sta consumando \"una tragedia umanitaria\". \"Qui ci sono almeno 4 milioni di figli di questa terra sfollati, con l' l'insicurezza alimentare e la malnutrizione che colpiscono i due terzi della popolazione\". Ringrazia l'Onu e tutti coloro che li aiutano.   \"Vi prego di proteggere e rispettare ogni donna. Senza le donne non ci sarà futuro\",aggiunge. E ai giovani dice: \"Siate voi,di etnie diverse,a riscrivere la storia di pace di questo Paese\". ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675584004.0106053,
        "language": "IT",
        "source": "Televideo"
    }
]
