[
    {
        "title": "UE, RACCOMANDAZIONI SUI BILANCI 2024   Legate a riforma Patto Stabilità",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Ue, raccomandazioni su bilanci 2024  Le politiche di bilancio degli stati Ue nel 2024 dovranno garantire sostenibilità del debito a medio termine e promuovere crescita sostenibile e inclusiva.Così le linee guida della Commissione per i bilanci dei Paesi Ue, dopo che a fine anno sarà disattivata la clausola di stop del Patto di stabilità. A maggio, la Commissione darà le raccomandazioni ai Paesi affinché gli obiettivi dei loro programmi \"siano coerenti con l'obbligo di garantire che il debito pubblico/Pil sia avviato su percorso di riduzione o a livelli prudenti\". ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1678341604.398961,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "COMMERCIO DICEMBRE, VENDITE +6,2% ANNUO Ma calano del 2,4% in volume",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Vendite gennaio, +1,7% su dicembre Le vendite al dettaglio segnano a gennaio +1,7% in valore e +1,2% in volume rispetto a dicembre 2022.Su base annua, invece, si registra un aumento del 6,2% in valore e un calo del 2,4% in volume. Lo comunica l'Istat. La forte asimmetria del dato tendenziale è dovuta alla crescita dei prezzi dei prodotti.  Su base annua trend analogo per le vendite di alimentari (+7,5% in valore, -4,4% in volume) e non alimentari(+5,2% in valore, -0,9% in volume). L'aumento tendeziale è generalizzato, ma più marcato nella grande distribuzione.  ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1678341604.601926,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1678341604.6458588,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ATTANASIO,CHIESTA PENA MORTE 6 ACCUSATI Per omicidio ambasciatore italiano",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Attanasio,chiesta pena morte 6 accusati Chiesta la pena di morte a Kinshasa  contro i 6 uomini processati da un tribunale militare per l'omicidio dell'ambasciatore italiano Luca Attanasio. Il diplomatico è stato ucciso nel febbraio 2021 nell'Est della Repubblica Democratica del Congo.Associazione a delinquere e omicidio volontario le accuse.  Nel Paese, la pena di morte è richiesta spesso e comminata in casi di sicurezza nazionale, ma non viene applicata da 20 anni ed è sistematicamente commutata in ergastolo.      ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678341604.8537335,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "8 MARZO,MELONI:DONNE FONTE INESAURIBILE Premier al Colle per celebrazioni",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " 8 marzo,Meloni:donne fonte inesauribile \"Voglio ricordare e ringraziare la tenacia e il coraggio di tutte le donne che, nel tempo e nella storia, hanno lottato e raggiunto importanti conquiste e traguardi in campo sociale e ci vile, economico e politico,nelle scienze come nell'innovazione\". Lo dice la premier Giorgia Meloni.    \"Protagoniste di grandi rivoluzioni che l'hanno portata ad avere un ruolo sempre più centrale per lo sviluppo dell' Italia\",aggiunge.La premier ha partecipato al Quirinale alle celebrazioni per la Giornata,alla presenza di Mattarella",
        "ranked": 5,
        "placed": "Politics",
        "epoch": 1678341605.290077,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GRECIA, SCONTRI AD ATENE E SALONICCO   Per cerimonia morti disastro treni",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Grecia, scontri ad Atene e Salonicco E' stata caratterizzata da duri scontri nelle principali città greche la giornata di commemorazione delle vittime del disastro ferroviario di Larissa costato la vita a 57 persone.   Ad Atene duri incidenti si sono verificati in piazza Sintagma, davanti al  Parlamento. Mentre migliaia di persone prendevano parte alla manifestazione, alcuni gruppi hanno lanciato bottiglie molotov e hanno dato fuoco a diversi autoveicoli. Anche a Salonicco ci sono stati scontri fra la polizia e manifestanti. Incidenti anche a Patrasso.  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678341605.3651881,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "KIEV,BRETON:IN UE SERVE ECONOMIA GUERRA Per fornire l'Ucraina di munizioni",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Kiev,Breton:in Ue serve economia guerra E' \"un momento cruciale del nostro sostegno\" a Kiev,\",è assolutamente obbligatorio che ci si muova in una sorta di guerra per l'industria della difesadobbiamo fare'whatever it takes\" per fornire l'Ucraina di munizioni. Oggi presentiamo il nostro piano in 3 fasi\". Così Breton,commissario Ue per il mercato interno, a Stoccolma per il Consiglio informale di difesa.   Per il ministro della Difesa ucraino Reznikov \"la priorità è il sistema di difesa aerea, ma ci servono munizioni, munizioni e ancora munizioni\".  ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678341605.3745513,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "STOLTENBERG: \"BAKHMUT STA PER CADERE\"  Non è escluso nei prossimi giorni\"",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Stoltenberg: \"Bakhmut sta per cadere\" \"Non possiamo escludere che Bakhmut alla fine possa cadere nei prossimi giorni\". Lo ha affermato il segretario generale della Nato Jens Stoltenberg,  parlando a Stoccolma a margine di una riunione dei ministri della Difesa dei paesi dell'Ue.     \"Quello che vediamo è che la Russia sta lanciando più truppe, più forze, e ciò che manca alla Russia in qualità, cerca di compensarlo in quantità\", ha detto Stoltenberg. In precedenza il presidente ucraino Zelensky aveva lanciato l' allarme per le sorti di Bakhmut.  ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678341605.4351325,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "\"Su femminicidi serve massima severità\" Presidente celebra Giornata Donne",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Colle: per femminicidi massima severità Il Paese,in questi anni,\"ha fatto enormi progressi.Abbiamo in carica la prima donna alla guida del governo, alla presidenza della Consulta, per prima volta una donna a capo della magistratura, ma certe mentalità sono ancora presenti\". Così Mattarella per l'8 marzo.  \"Occorre un impegno ulteriore\", ha aggiunto\"per rimuovere ostacoli,confutare pregiudizi, operando con azioni concrete,contrastando con forza le inaccettabili violenze e i femminicidi, che sono crimini gravissimi da sanzionare con il massimo della severità\".   ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1678341605.6222472,
        "language": "IT",
        "source": "Televideo"
    }
]
