[
    {
        "title": "ZELENSKY A LONDRA:\"GRAZIE PER SUPPORTO\" Lanciate nuove sanzioni Gb a Mosca",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Zelensky: \"Grazie a Gb per sostegno\" Il presidente ucraino a Downing Street a colloquio col primo ministro Gb Sunak, nella prima visita a un Paese europeo dall'inizio della invasione russa Foto di rito all'ingresso, poi: \"Sono a Londra per ringraziare personalmente i britannici per il supporto e il premier Sunak per la leadership\", ha detto Zelensky. \"Obiettivo Gb è la vittoria militare ucraina\", ha replicato Sunak. Annunciate proprio oggi da Londra nuove sanzioni contro una quindicina tra aziende russe del ramo difesa e persone appartenenti alle \"élite del Cremlino\".",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675864804.2236016,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA:SOLIDARIETA'A TERRE GIA'MARTORIATE Vicino a Turchia, Siria e Ucraina",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Papa:solidarietà a terre già martoriate \"Il mio pensiero va alle popolazioni di Turchia e Siria duramente colpite dal sisma che ha causato migliaia di morti e feriti\".Così il Papa nell'udienza generale.\"Prego per quei popoli e per coloro che soffrono per questa devastante calamità,ringrazio chi si sta impegnando nei soccorsi e incoraggio alla solidarietà con quei territori in parte già martoriati da una lunga guerra\".  Infine:\"Non dimentichiamo la sofferenza del popolo ucraino,così martoriato, con questo freddo, senza riscaldamento e senza luce,e in guerra\",ha detto ancora",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675864804.2788692,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BIDEN: \"ACCANTO A KIEV FINCHE' SERVE\"  \"Se Cina ci minaccia noi reagiremo\"",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Biden:se Cina ci minaccia noi reagiremo \"Come abbiamo mostrato, se la Cina minaccia la nostra sovranità noi agiremo per proteggere il nostro Paese\".Così il presidente americano Biden nel suo discorso sullo stato dell'Unione davanti al Congresso, riferendosi al caso del presunto pallone-spia cinese intercettato nei cieli americani,poi abbattuto. All'Ucraina: \"Staremo al vostro fianco finché sarà necessario. Lavoriamo per più libertà,più dignità, più pace, non solo in Europa,ovunque\",e definisce la \"brutale aggressione russa\"un \"test per gli anni a venire,per Usa e mondo\". Da Zelensku un 'grazie' via Twitter. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675864804.2974586,
        "language": "IT",
        "source": "Televideo"
    }
]
