[
    {
        "title": "RAZZO LANCIATO DA GAZA CADE IN ISRAELE  Non si segnalano vittime, né danni",
        "date_raw": "March 18, 2023",
        "date": "2023-03-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Razzo lanciato da Gaza cade in Israele Un razzo è stato sparato da Gaza ed è caduto in territorio israeliano, in una zona aperta. Non si segnalano vittime, né danni. lo ha riferito il portavoce militare. In precedenza sirene di  allarme erano risuonate nel kibbutz di frontiera Nahal Oz.    Giovedì a Jenin (Cisgiordania) quattro palestinesi fra cui due esponenti  dell'ala militare della jihad islamicaerano rimasti uccisi in una operazione di unità speciali israeliane. Israele aveva poi elevato lo stato di allerta lungo la linea di demarcazione con Gaza",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679166903.8396003,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Biden: mandato d'arresto è giusto",
        "date_raw": "March 18, 2023",
        "date": "2023-03-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Biden: arresto Putin è \"giustificato\" Il presidente Usa Biden accoglie con favore il mandato d'arresto spiccato dalla Corte penale internazionale nei confronti del presidente della Federazione russa, Putin. \"E' chiaro che abbia commesso crimini di guerra\",ha detto Biden, secondo cui, quindi, il mandato dell'Aja è \"giustificato\".  Rispondendo ai cronisti fuori dalla Casa Bianca, Biden ha ricordato che gli Stati Uniti non riconoscono il tribunale dell'Aja. Nonostante ciò, il mandato d'arresto deciso dalla Corte rappresenta un \"segnale molto forte\", ha detto. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1679166903.8468266,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MOSCA: ARRESTO PUTIN?NON HA SIGNIFICATO \"Del tutto privo di base legale\"",
        "date_raw": "March 18, 2023",
        "date": "2023-03-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Arresto Putin,Cremlino:no valore legale Il portavoce del Cremlino, Peskov, ha giudicato \"inaccettabile\" sul piano legale il mandato d'arresto per Vladimir Putin da parte della Corte penale internazionale.     \"Non riconosciamo la giurisdizione della Corte e ogni sua decisione è priva di base legale\", ha affermato il portavoce, citato dall'agenzia Ria Novosti. \"La Russia non partecipa allo Statuto di Roma della CPI (trattato istitutivo della Corte),e non ha obblighi ai sensi di esso\", ha evidenziato la portavoce Esteri,Zakharova.Per l'ex presidente russo Medvedev:\"Carta igienica\".  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679166903.8749208,
        "language": "IT",
        "source": "Televideo"
    }
]
