[
    {
        "title": "A SANREMO MATTARELLA E' IN PRIMA FILA  Omaggio a lui. Benigni su Costituzione  Gli artisti delle prime due serate",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=160",
        "content": "",
        "ranked": 5,
        "placed": "First_Page",
        "epoch": 1675799103.9186847,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "\"Un veneto l'italiano irreperibile\"",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Tajani: si cerca un italiano in Turchia \"L'Unità di Crisi del ministero degli Esteri ha rintracciato tutti gli italiani che erano nella zona del sisma, tranne uno. Si sta cercando ancora un nostro connazionale, in Turchia per ragioni di lavoro.La Farnesina non è riuscita ad entrare in contatto con lui\". Lo ha riferito il ministro degli Esteri \"Si tratta di Angelo Zen, della provincia di Vicenza. Siamo in contatto con la famiglia\". Tajani ha riferito che gli italiani rintracciati nella zona più complicata sono 61. In quella più vasta i nostri connazionali sono 168. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675799103.9226356,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ARRESTATO L'EX MEDICO DI MESSINA DENARO In manette anche il suo factotum",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1675799103.972224,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "KIEV,LASCIA ANCHE MINISTRO DELLA DIFESA Dopo i molti rimossi per corruzione",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Kiev,lascia anche ministro della Difesa Il ministro della Difesa ucraino Oleksi Reznikov ha lasciato il suo incarico cruciale per lo svolgimento della guerra dopo che nelle scorse settimane numerosi funzionari del suo ministero  erano stati rimossi con accuse di corruzione.A sostiture Reznikov dovrebbe essere il capo dei Servizi Segreti.  \"Manteniamo la posizione. Grazie a tutti per il supporto e per le critiche costruttive. Traiamo le conclusioni. Continuiamo le riforme anche durante la guerra\",ha scritto Reznikov su Twitter.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675799103.998183,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "In arrivo aiuti da tutto il mondo",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Sisma Turchia-Siria, aiuti dal mondo Aerei con aiuti provenienti da Iran e Iraq sono atterrati a Damasco,in Siria. In Turchia arrivato anche un C130 dell' Aeronautica militare italiana, con 50 vigili del fuoco specializzati.Pure una nave italiana e un ospedale da campo. In viaggio verso le zone del sisma soccorritori da tutto il mondo: 100 sono arrivati nella notte dalla Russia. Già attive le squadre Ue.Mobilitata la Nato Aiuti Onu alla Siria temporaneamente interrotti per danni alle strade.  Il presidente Usa ha chiamato Erdogan assicurando l'invio di soccorritori. ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675799104.1056767,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA,ZELENSKY FORSE GIOVEDI' ALLA UE In Donbass attesa offensiva russa",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Ucraina: Zelensky forse giovedì alla Ue Mentre è possibile che Zelensky sia  vada giovedì a Bruxelles, il consigliere Podolyak ribadisce la linea dura di Kiev: \"Qualsiasi concessione è una capitolazione e non la tollereremo in  nessuna circostanza. Una tregua porterà solo alla fase successiva della guerra\" Haidai, governatore di Luhansk, aspetta una nuova offensiva russa in Donbass \"dopo il 15/02 in qualsiasi momento\". Il 19 scadono legge marziale e mobilitazione generale: Zelensky ha proposto un'ulteriore proroga di 90 giorni.  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675799104.1149354,
        "language": "IT",
        "source": "Televideo"
    }
]
