[
    {
        "title": "CDM, STOP A CESSIONE CREDITI D'IMPOSTA  In Dl anche nuova gestione del Pnrr",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " CdM, ok a Dl cessione crediti d'imposta Via libera del Consiglio dei ministri al Dl sulla cessione dei crediti dei bonus edilizi. Non sarà più possibile l'opzione dello sconto in fattura né la cessione dei crediti d'imposta.  Il provvedimento dispone che le pubbliche amministrazioni non possano più accettare crediti edilizi finanziati con bonus fiscali.     Sì del del CdM anche al decreto che  cambia governance del Pnrr e prevede ulteriori semplificazioni delle procedure per l'attuazione del Piano.  ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1676666704.1841505,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "COLLE,METSOLA:ITALIA CENTRALE IN EUROPA L'incontro a Roma con Mattarella",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Metsola:centrale ruolo Italia in Europa \"Con il Presidente della Repubblica  italiana Sergio Mattarella ho ribadito che l'Italia sarà sempre una forza trainante e costruttiva in Europa\".Così la presidente del Parlamento europeo, Roberta Metsola,in un tweet,dopo l'incontro a Roma con il capo dello Stato. Poi all'inaugurazione dello spazio interattivo \"Esperienza Europa-David Sassoli: \"L'Italia ha un ruolo centrale in Europa. E l'Europa ha ancora molto da fare\".Quindi ha esortato,in questo periodo di \"instabilità globale\",a sfruttare la risorsa del \"Mercato unico\". ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1676666704.212561,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CAV SU UCRAINA,PPE:NO A EVENTO A NAPOLI Berlusconi:criticato perchè voglio pace Tavolo sia a odg riunioni del Ppe",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Cav su Ucraina,Ppe:no a evento a Napoli \"A seguito delle osservazioni di Silvio Berlusconi sull'Ucraina, abbiamo deciso di annullare le nostre giornate di studio a Napoli. Il supporto per l'Ucraina non è facoltativo\".Lo annuncia il capogruppo dei Popolari europei Weber. L'evento era previsto per giugno e, oltre ai vertici Ue, avrebbe partecipato anche Berluscpni.Weber ribadisce tuttavia:\"Tajani e FI hanno nostro sostegno\" Poi Berlusconi:\"Vengo criticato perché sto chiedendo che insieme ai sostegni per l'Ucraina,da sempre condivisi e votati da FI,si apra immediatamente tavolo pace\".Tema\"sia all'Odg riunioni Ppe\"",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1676666704.217397,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Salvato pure un neonato dopo 140 ore153  TURCHIA,ARRESTATI OLTRE 110 COSTRUTTORI \"Per i crimini legati al terremoto\"",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Mosca: coinvolgimento Nato \"al massimo\" Il coinvolgimento dei Paesi Nato nel conflitto in Ucraina è \"massimo\": così la portavoce degli Esteri russi, Zakharova, ripresa dalla Tass.   \"I Paesi della Nato stanno facendo gli innocenti cercando di dimostrare che non sono parte del conflitto\", ha detto Zakharova in un briefing.   E ha continuato: \"Il (loro) coinvolgimento è massimo, hanno svolto attività provocatorie per molti anni. Ora controllano direttamente la leadership del regime di Kiev\".     ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676666704.2242134,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Donna di 55 anni salva dopo 159 ore",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Scholz:\"Chi può invii tank all'Ucraina \"Questa è una guerra brutale. Chi può mandare tank all'Ucraina lo faccia adesso. Quello che possiamo fare è fornire il miglior supporto possibile. Questo è quello che la Germania sta  facendo\". Lo ha detto il cancelliere tedesco Scholz alla conferenza sulla sicurezza di Berlino.    \"Credo che sarà una guerra lunga. Il nostro messaggio a Putin è: \"Noi siamo insieme a fianco dell'Ucraina. Noi sosterremo questo paese fino a quando  sarà necessario. Kiev appartiene a Europa libera e unita\", ha detto Scholz. ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676666704.2413387,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "USA, ALLARME \"OGGETTI NON IDENTIFICATI\" Abbattuto altro velivolo alta quota",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Turchia:uomo estratto vivo dopo 278 ore Un altro salvataggio straordinario nella provincia turca di Hatay dove le squadre di soccorso hanno estratto un uomo vivo dalle macerie a distanza di 278 ore, 11 giorni, dal terremoto che ha sconvolto la Turchia e la Siria.  L'uomo che ha 45 anni, non è in condizioni gravi e non si teme per la sua vita. Era rimasto sepolto sotto le macerie della sua casa a Defne, non  lontano da Antakya. Poche ore prima, altri due uomini erano stati estratti ancora in vita dalle macerie di un ospedale privato a Hatay.   ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676666704.2523117,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "1/2  SISMA TURCHIA-SIRIA, QUASI 39.000 MORTI Sempre più grave bilancio vittime",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Zelensky: temporeggiare favorisce Putin \"Mosca può distruggere la pace di tutti i presenti. Se le decisioni del mondo vanno a rilento, Putin se ne avvantaggia\".Così il presidente ucraino Zelensky, alla Conferenza sulla Sicurezza a Monaco.\"Il Golia russo può perdere quest'anno. Velocizzare l'invio di armi\". \"L'Ucraina deve vincere, non c'è alternativa\",sottolinea Zelensky. \"L'Ucraina deve entrare nella Ue e nella Nato\". \"Tutti i Paesi del blocco sovietico sono minacciati. L'Ucraina non sara l'ultimo obiettivo di Putin\".L'anno prossimo,a Monaco,sia conferenza post-guerra.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1676666704.2686791,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ATTACCO ISIS IN SIRIA, ALMENO 11 MORTI  Ong:uccisi 10 civili,anche dispersi",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Uomo con mine, evacuata stazione Mosca E' stato evacuato il piano seminterrato della stazione ferroviaria Kurskiy di Mosca perché c'era un uomo con mine e un ordigno esplosivo. Lo riferiscono i media russi.     Secondo Ria Novosti, un uomo alla stazione ferroviaria ha tentato di passare attraverso i metal detector con due mine antiuomo.     La Tass riferisce che le forze dell'ordine hanno sequestrato diverse mine e un ordigno e l'uomo è stato arrestato. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676666704.2977502,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "COLLE,METSOLA:ITALIA CENTRALE IN EUROPA L'incontro a Roma con Mattarella",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=120",
        "content": "",
        "ranked": 1,
        "placed": "First_Page",
        "epoch": 1676666704.349775,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CDM, STOP A CESSIONE CREDITI D'IMPOSTA  Fillea-Cgil:100mila posti a rischio",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=130",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1676666704.3689303,
        "language": "IT",
        "source": "Televideo"
    }
]
