[
    {
        "title": "KIEV, ESERCITO CONTRATTACCA CON 13 RAID Colpiti centri logistici russi",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Kiev,esercito contrattacca con 13 raid Rientrato l'allarme aereo scattato questa mattina a Kiev.    Intanto l'Esercito di Kiev afferma che da ieri sera è stato sferrato un potente attacco contro siti e centri logistici russi dove sono concentrate truppe e attrezzature in territorio ucraino.13 gli attacchi messi a segno.  Kuleba,vice capo ufficio del presidente ucraino,ha detto che il massiccio attacco missilistico russo di ieri non farà che accelerare la fornitura di sistemi aerei di difesa dagli alleati. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678512604.6685023,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA:DIMISSIONI SE MENTE SI ANNEBBIERA' \"Putin? Sa che sono a disposizione\"",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Papa: dimissioni se mente si annebbierà \"Una stanchezza che non ti fa vedere chiaramente le cose, la mancanza di  chiarezza, di sapere valutare le situazioni\" e anche \"il problema fisico, può darsi\", potrebbe spingere Papa Francesco a dimettersi. Così in un'intervista alla tv svizzera Rsi anticipata da Corsera e altri quotidiani.   Francesco parla anche della guerra in Ucraina: è \"cominciata a pezzetti e  adesso nessuno può dire che non è mondiale\". Putin? \"Sa che sono a disposizione. Ma lì ci sono interessi imperiali, non solo dell'impero russo\".  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678512604.6761005,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CISGIORDANIA,16ENNE PALESTINESE UCCISO  Raggiunto da colpi d'arma da fuoco",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Cisgiordania,16enne palestinese ucciso Un sedicenne palestinese è stato ucciso in scontri con l'esercito israeliano a nord di Qalqilya, in Cisgiordania. Lo ha riferito all'agenzia Maan,il ministero della Salute palestinese, identificando la vittima come Amir Mamoun Odeh.       L'adolescente è stato raggiunto da colpi d'arma da fuoco al petto nei pressi del posto di blocco militare. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678512604.6819701,
        "language": "IT",
        "source": "Televideo"
    }
]
