[
    {
        "title": "Giorgetti:crediti,conti in sicurezza122  NORDIO:COSPITO PERICOLOSO,RESTA A 41BIS \"Orienta ancora la galassia anarchica\"  Donzelli?Carte \"esulano da segreto\"",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Nordio:Cospito pericoloso,resta a 41bis \"La pericolosità di Cospito è immutata\" \"E' confermata dal moltiplicarsi delle azioni intimidatorie\" degli anarchici. \"Permane la sua capacità di orientare le iniziative di lotta della galassia anarchica insurrezionalista\". Così il ministro della Giustizia alla Camera. \"Gli elementi di novità addotti dalla difesa non hanno la necessaria portata demolitoria del regime 41bis\". E \"aprirebbe la strada ai mafiosi\". Sulle parole in Aula di Donzelli: \"La dicitura 'limitata divulgazione' è una formulazione che esula dal Segreto di Stato\". Sul caso si eprimerà un Giurì d'onore. ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1676589305.232121,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CDM, OK A DL CESSIONE CREDITI D'IMPOSTA Via libera nuova gestione del Pnrr",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " CdM, ok a Dl cessione crediti d'imposta Via libera del Consiglio dei ministri al Dl sulla cessione dei crediti dei bonus edilizi. Non sarà più possibile l'opzione dello sconto in fattura né la cessione dei crediti d'imposta.  Il provvedimento dispone che le pubbliche amministrazioni non possano più accettare crediti edilizi finanziati con bonus fiscali.     Sì del del CdM anche al decreto che  cambia governance del Pnrr e prevede ulteriori semplificazioni delle procedure per l'attuazione del Piano.  ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1676589305.2496047,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Salvato pure un neonato dopo 140 ore153  TURCHIA,ARRESTATI OLTRE 110 COSTRUTTORI \"Per i crimini legati al terremoto\"",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Ucraina,sei palloni-spia sulla capitale Secondo la tv statale ucraina, sei presunti palloni-spia sarebbero stati individuati nei cieli di Kiev. L'aeronautica ucraina riferisce di averne abbattuti alcuni, senza fornire ulteriori precisazioni.     \"Secondo informazioni non confermate, si sarebbe trattato di palloni che potevano trasportare attrezzature da ricognizione, forse lanciati per rilevare le difese antiaeree\", afferma la tv citando l'amministrazione militare.Intanto è giunto a Kiev il ministro degli Esteri di Israele, Cohen.   ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676589305.2748199,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN, REPORTER RILASCIATA SU CAUZIONE  Era stata arrestata a febbraio",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Kiev,bombardamento russo su larga scala Bombardamento russo nella notte, su decine di obiettivi in Ucraina. Colpite infrastrutture in diverse regioni del Paese.Per l'aeronautica militare ucraina, decine e decine i missili lanciati e alcuni intercettati dalla contraerea. I russi hanno fatto largo uso di droni. Molto colpite regioni di Dnipro e Kirovohrad.La nuova tattica russa consisterebbe nel mirare coi droni a falsi bersagli per confondere la difesa di Kiev. Intanto Londra, che ha già addestrato 10mila soldati ucraini, prevede di arrivare a 20mila entro fine 2023.  ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676589305.2796326,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "1/2  SISMA TURCHIA-SIRIA, QUASI 39.000 MORTI Sempre più grave bilancio vittime",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Sisma Turchia, salva donna dopo 258 ore Una donna di 27 anni è stata estratta viva dopo 258 ore ore dalle macerie a Kahramanmaras, la città epicentro del sisma che il 6 febbraio ha colpito il confine tra la Turchia e la Siria. Poche ore prima una 17enne è stata tirata fuori viva dai detriti dopo 248 ore dal terremoto. Il salvataggio nella provincia turca di Adiyaman.  Una frattura del terreno lunga 150 km si è formata tra la Siria e la Turchia: un pezzo di terra si è spostato di circa 3 metri.     ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1676589305.326419,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ITALIA: CINA AIUTI PER PACE IN UCRAINA  Tajani incontra il cinese Wang Yi",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Italia: Cina aiuti per pace in Ucraina L'Italia invita con forza la Cina ad assumere la responsabilità di una azione incessante a favore della pace in Ucraina.      Questo il fulcro del messaggio affidato al direttore dell'Ufficio centrale per gli Affari esteri cinese Wang Yi in un incontro con il ministro degli Esteri Tajani. E domani vedrà Mattarella. L'Italia, si apprende, sottolinea come la guerra in Ucraina sia un fattore devastante, destabilizzante non solo per il continente europeo.    ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1676589305.359066,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "USA, ALLARME \"OGGETTI NON IDENTIFICATI\" Abbattuto altro velivolo alta quota",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Belgio:Panzeri e Kaili restano in cella L'ex eurodeputato Pier Antonio Panzeri e l'ex vicepresidente del Parlamento europeo Eva Kaili, entrambi detenuti dal 9 dicembre scorso nell'ambito dell' inchiesta sul Qatargate, resteranno in carcere per almeno altri due mesi. Lo ha riferito la procura federale belga dopo l'udienza per la conferma della custodia cautelare anche per l'eurodeputato belga Marc Tarabella, arrestato sabato scorso: per lui la decisione dei giudici è attesa nelle prossime ore. ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676589305.3681996,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SUPERENALOTTO,VINCITA RECORD:371MLN",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Superenalotto, vincita record: 371mln E' stato realizzato il 6 con vincita record da 371.287.058,70, indovinando la combinazione 1-38-47-52-56-66.  Numero jolly: 72. Numero Superstar: 23. E' il Jackpot più alto al mondo.  La vincita è stata realizzata grazie a un sistema a caratura giocato attraverso la bacheca dei sistemi di Sisal. Le 90 quote da 5 euro ciascuna sono state acquistate dalle ricevitorie Sisal e proposte ai propri giocatori. La Campania è la regina del '6' multimilionario Ben 14, segnala l'agenzia Agimeg. Ogni vincita: 4.123.704,71 euro. Il jackpot per il \"6\" riparte da 54.700.000 euro. ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1676589305.3897696,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "INPS: SALDO POSITIVO 738 MILA CONTRATTI Meno impiegati con i nuovi voucher",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Inps: saldo positivo 738 mila contratti Le assunzioni nel settore privato, fino a novembre 2022, sono state 7.562.000, con un aumento del 13% sullo stesso periodo del 2021.Le cessazioni sono state 6.824.000 (+19%), quindi con un saldo positivo di 737.631 rapporti di lavoro. Quasi 385 mila di questi sono a tempo indetereminato, e circa 200 mila a termine. Lo rileva l'Osservatorio sul precariato dell'Inps.    A novembre,i lavoratori impiegati con i nuovi voucher sono stati 13 mila, il 6% in meno del novembre 2021. La remunerazione media mensile è di 239 euro.  ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1676589305.393132,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ATTACCO ISIS IN SIRIA, ALMENO 11 MORTI  Ong:uccisi 10 civili,anche dispersi",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Turchia,17enne salva a 248 ore da sisma Una 17enne è stata estratta viva dalle macerie del terremoto che ha colpito il sud della Turchia lo scorso 6 febbraio 248 ore dopo il sisma. Il salvataggio è avvenuto della provincia turca di  Adiyaman. Lo riporta l'agenzia di stampa statale del Paese, Anadolu.  Immagini da un drone mostrano una frattura del terreno lunga 150 km, che si è formata tra la Siria e la Turchia dopo il terremoto. Un pezzo di terra si è spostato di circa 3 metri, aveva spiegato nei giorni scorsi il presidente dell'Ingv, Doglioni.    ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676589305.3955348,
        "language": "IT",
        "source": "Televideo"
    }
]
