[
    {
        "title": "COSPITO,IN CDM INFORMATIVA DEI MINISTRI Dopo nota Palazzo Chigi su proteste   Meloni:\"Stato non si fa intimidire\"",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Cospito, in CdM informativa ministri Dopo la nota di Palazzo Chigi di ieri che affermava \"lo Stato non scende a patto con chi minaccia\" in riferimento alel proteste degli anarchici contro sedi diplomatiche italiane in vari Paesi, oggi il caso Cospito è all'Odg del CdM convocato alle 18.30.   Nel Consiglio ci sarà l'informativa dei ministri degli Esteri, degli Interni e della Giustizia sul caso di Alfredo Cospito.      La premier Meloni ha ribadito:\"Lo Stato non si deve far intimidire da chi pensa di minacciare i suoi funzionari\". ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1675089004.0714862,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MATTARELLA:SERVIZI LOCALI SONO DECISIVI A evento di Poste: non impoverirli",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Mattarella:servizi locali sono decisivi \"Sedici milioni di cittadini vivono in Comuni sotto i 15 mila abitanti. E' un' Italia fondamentale,decisiva per il suo sviluppo e il suo equilibrio\". Così il Presidente Mattarella alla presentazione del Progetto Polis,di Poste italiane \"Il ritiro dei servizi crea disagio,incide sulla vita quotidiana\", determinerebbe \"una condizione d'impoverimento del nostro Paese\",sottolinea Mattarella \"Le Poste hanno accompagnato l'Italia nel suo sviluppo. E' importante che si mantengano gli uffici postali, elemento di riferimento dell'identità\".  ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1675089004.0829449,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAKISTAN, ATTACCO IN MOSCHEA: 33 MORTI  Durante la preghiera, a Peshawar",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Pakistan,attacco in moschea: 33 morti Tragico attacco suicida all'interno di una moschea a Peshawar, in Pakistan, durante la preghiera di metà giornata. Le vittime sono almeno 33, mentre i  feriti sono circa 140 di cui diversi in condizioni critiche, ha riferito il  portavoce dell'ospedale.   L'area attorno alla moschea è stata  transennata e la polizia fa passare solo le ambulanze.    I Talebani pakistani hanno rivendicato l'attentato.     ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675089004.08788,
        "language": "IT",
        "source": "Televideo"
    }
]
