[
    {
        "title": "SISMA TURCHIA-SIRIA, OLTRE 11.700 MORTI Bimba di 8 anni salvata dopo 40 ore",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1675870204.222332,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "LONDRA E PARIGI,PRIMA VOLTA DI ZELENSKY Parla al Parlamento Gb:dateci i jet",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Zelensky al Parlamento Gb: dateci i jet Zelensky, parlando davanti al Parlamento britannico, ringrazia il Regno Unito per essere stato \"al fianco dell'Ucraina dal giorno uno\" della guerra contro la Russia.Plaude all'ex premier Johnson sottolinendo come sia stato decisivo per Kiev.Elogia il coraggio dei britannici: \"Vi ripagheremo con la vittoria\". \"Sappiamo che la libertà vincerà, sappiamo che la Russia perderà e che la nostra vittoria cambierà il mondo\", dice. E insiste sulla richiesta di forniture di \"aerei da combattimento\". Dopo Londra il leader ucraino sarà a Parigi dove vedrà Macron e anche Scholz. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675870204.259951,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MONDIALI SCI,MARTA BASSINO SUPERG D'ORO Sono già due titoli per l'Italia",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=260",
        "content": "",
        "ranked": 5,
        "placed": "First_Page",
        "epoch": 1675870204.266783,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BIDEN: \"ACCANTO A KIEV FINCHE' SERVE\"  \"Se Cina ci minaccia noi reagiremo\"",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Biden:se Cina ci minaccia noi reagiremo \"Come abbiamo mostrato, se la Cina minaccia la nostra sovranità noi agiremo per proteggere il nostro Paese\".Così il presidente americano Biden nel suo discorso sullo stato dell'Unione davanti al Congresso, riferendosi al caso del presunto pallone-spia cinese intercettato nei cieli americani,poi abbattuto. All'Ucraina: \"Staremo al vostro fianco finché sarà necessario. Lavoriamo per più libertà,più dignità, più pace, non solo in Europa,ovunque\",e definisce la \"brutale aggressione russa\"un \"test per gli anni a venire,per Usa e mondo\". Da Zelensku un 'grazie' via Twitter. ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675870204.3116474,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Le notizie dai giornali del mondo",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": "     1/2 Le notizie dai giornali del mondo  NYT Biden sfida i Repubblicani a finire il lavoro sull'economia Il presidente ha difeso i risultati della sua amministrazione e fatto appello all'unità bipartisan. Di fronte alle reazioni polemiche dei Repubblicani, li ha sfidati promettendo di non tagliare previdenza sociale né assistenza sanitaria.  WSJ Biden promuove la crescita di posti di lavoro e difende il welfare Edito: Le contraddizioni di questo stato dell' Unione.      ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675870204.322559,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Vede Sunak, stasera Macron e Scholz",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Zelensky: \"Grazie a Gb per sostegno\" Il presidente ucraino a Downing Street a colloquio col primo ministro Gb Sunak, nella prima visita a un Paese europeo dall'inizio della invasione russa Foto di rito all'ingresso, poi: \"Sono a Londra per ringraziare personalmente i britannici per il supporto e il premier Sunak per la leadership\", ha detto Zelensky. \"Obiettivo Gb è la vittoria militare ucraina\", ha replicato Sunak. Annunciate proprio oggi da Londra nuove sanzioni contro una quindicina tra aziende russe del ramo difesa e persone appartenenti alle \"élite del Cremlino\".",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675870204.3269823,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA:SOLIDARIETA'A TERRE GIA'MARTORIATE Vicino a Turchia, Siria e Ucraina",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Papa:solidarietà a terre già martoriate \"Il mio pensiero va alle popolazioni di Turchia e Siria duramente colpite dal sisma che ha causato migliaia di morti e feriti\".Così il Papa nell'udienza generale.\"Prego per quei popoli e per coloro che soffrono per questa devastante calamità,ringrazio chi si sta impegnando nei soccorsi e incoraggio alla solidarietà con quei territori in parte già martoriati da una lunga guerra\".  Infine:\"Non dimentichiamo la sofferenza del popolo ucraino,così martoriato, con questo freddo, senza riscaldamento e senza luce,e in guerra\",ha detto ancora",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675870204.342109,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "LANDINI: 24-25/2 MOBILITAZIONE PER PACE Un anno di guerra, è momento diplomazia Invitiamo tutti: scendete in piazza",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Landini: 24-25/2 mobilitazione per Pace \"In continuità con la manifestazione del 5 novembre,il 24 e 25 febbraio,a un anno dallo scoppio della guerra in Ucraina,invitiamo tutti i territori e le strutture a scendere in piazza, a mobilitarci per continuare a dire che il è il momento della Pace,non della guerra\" Così Landini al Congresso Fisac-Cgil. \"E'il momento della diplomazia.Oggi essere contro la guerra significa affermare un modello economico e sociale diverso.Le spese per armamenti nel mondo sono aumentare del 110%,parliamo di miliardi e miliardi\"accusa il leader Cgil",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1675870204.3660953,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SISMA TURCHIA-SIRIA, OLTRE 11.700 MORTI Erdogan:\"All'inizio soccorsi lenti\"",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Sisma, bilancio dei morti sale a 11.500 E' salito a oltre 11.500 il numero delle vittime del catastrofico terremoto in Siria e Turchia. I feriti in Turchia sono oltre 49mila, migliaia i dispersi. Nella sola Turchia è stato confermato che 8.574 persone sono rimaste uccise, mentre 2.662 sono morte in Siria. Si teme che il bilancio aumenti ancora in misura notevole. Ieri i funzionari dell'Organizzazione mondiale della Sanità hanno stimato che i morti potrebbero arrivare fino a 20.000.  Il presidente turco Erdogan si è recato nelle zone del sisma:\"all'inizio i soccorsi sono stati lenti\",ha sottolineato",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675870204.411916,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine: i dati sono fermi al 30 dicembre 2022.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1675870204.4201546,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Bimba di 8 anni salva dopo 40 ore",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Sisma,dopo 40 ore salva bimba di 8 anni Nelle zone devastate dal terremoto e colpite dal gelo in Turchia e Siria non si arrestano le operazioni di soccorso e si continua a scavare senza sosta per cercare sopravvissuti sepolti tra le macerie.      Una bambina di circa 8 anni è stata  salvata dopo essere rimasta intrappolata per 40 ore a Salqin, una città nel nord-ovest della Siria. Le immagini del Guardian mostrano il recupero stanotte da parte dei soccorritori della bambina con gli occhi sbarrati per lo choc ma in buone condizioni di salute.  ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675870204.4380453,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "COLDIRETTI:\"RADDOPPIA COSTO ORTOFRUTTA\" E 19% coltivatori lavora in perdita",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Aumenti prezzi, ortofrutta raddoppiato Il costo di frutta e verdura registra +119%, oltre il raddoppio, per la guerra in Ucraina e i rincari energetici. E' l'allarme Coldiretti nell'analisi divulgata in occasione della fiera di settore berlinese Fruit Logistica. L'impennata dei costi colpisce tutte le fasi dell'attività aziendale dal riscaldamento serre ai carburanti per la movimentazione dei macchinari,dalle materie prime ai fertilizzanti, con spese più che raddoppiate,fino agli imballaggi. Quasi un produttore di ortaggi su 5, il 19%, ha lavorato in perdita.  ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1675870204.5561068,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FESTIVAL SANREMO, VOLA LO SHARE: 62,4%  Quasi 11mln davanti tv, al top dal 1994 Amadeus:Colle aveva chiesto riserbo",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=160",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1675870204.559379,
        "language": "IT",
        "source": "Televideo"
    }
]
