[
    {
        "title": "KIEV: \"A BAKHMUT SITUAZIONE TESISSIMA\"  Generali confermano parole Zelensky",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Kiev: a Bakhmut situazione tesissima La situazione intorno alla città di  Bakhmut, nel Donetsk, è \"estremamente tesa\". Lo ha detto il capo delle forze ucraine di terra Syrskyi, confermando le parole di ieri del presidente Zelensky. \"Nonostante le perdite significative, il nemico ha lanciato le unità d' assalto più preparate di Wagner, che stanno cercando di sfondare le difese delle nostre truppe e circondare la  la città\", scrive Syrskyi su Telegram. Bakhmut, 70mila abitanti all'inizio  dell'invasione russa, è strategica per prendere e controllare il Donbass.  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677637804.3092532,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Stoltenberg:Ucraina sarà nella Nato",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Stoltenberg: \"Kiev sarà nella Nato\"  \"Quando la guerra finirà, dobbiamo essere sicuri che la storia non si ripeta e che Putin non possa invadere l'Ucraina un'altra volta\". Lo ha affermato il segretario generale della Nato Stoltenberg in visita in Finlandia.  \"Gli alleati hanno stabilito che il futuro dell'Ucraina è nella Nato, ma si tratta di una prospettiva a lungo termine\",ha detto Stoltenberg ribadendo la necessità di costruire un \"quadro\" in cui in futuro possano essere evitate sorprese espansionistiche russe.  ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677637804.3312802,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN, ALTRE ALUNNE AVVELENATE A SCUOLA  Scopo: chiudere istituti femminili",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Iran, altre alunne avvelenate a scuola Almeno 35 studentesse iraniane sono  state ricoverate in ospedale dopo avere inalato gas tossico all'interno della scuola 'Khayyam' di Pardis, un sobborgo di Teheran. Negli ultimi tre mesi centinaia di ragazze che frequentano le scuole sono finite in ospedale in Iran. Nei giorni scorsi casi di intossicazioni di studentesse erano stati rilevati in altre città dell'Iran come Qom, Ardebil e nella stessa capitale Teheran. Il viceministro della Salute iraniano aveva detto che scopo degli avvelenatori era di chiudere le scuole femminili.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677637804.3637643,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Putin:007 vigilate su questa feccia",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Putin a 007: sventare sabotaggi ucraini Il presidente russo Putin chiede ai  Servizi di sicurezza interni (Fsb) di sorvegliare il confine con l'Ucraina, per sventare azioni di sabotatori. La richiesta arriva dopo che alcuni droni ucraini hanno attaccato i cieli russi. I Servizi devono vigilare per sventare i tentativi della \"feccia\", che vuole provocare divisioni usando le armi del \"separatismo,nazionalismo,neonazismo\". \"Il regime di Kiev utilizza metodi terroristici e la Russia ne è consapevole\" Promulgata la legge che sospende il New Start su limitazione armi nucleari. ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677637804.374386,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SICCITA', TAVOLO TECNICO CON MELONI   L'ipotesi di un supercommissario",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=127",
        "content": " Siccità, tavolo tecnico con Meloni Un supercommissario per gestire l'emergenza idrica, con poteri speciali per fare quello che è necessario e superare la troppa burocrazia. E' una delle ipotesi sulle quali lavora il governo.  Mercoledì a Palazzo Chigi è in programma la prima riunione del Tavolo Acqua, con la premier e cinque ministri. Fra gli altri interventi allo studio ci sono razionamenti, nuovi invasi, riparazioni degli acquedotti colabrodo, un piano idrico nazionale. Fra le altre ipotesi,anche una cabina di regia collegiale,dice il ministro Lollobrigida. ",
        "ranked": 5,
        "placed": "Politics",
        "epoch": 1677637804.394885,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MOLDAVIA,FILORUSSI IN PIAZZA: TENSIONI  Tentano l'irruzione in sede governo",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Moldavia,filorussi in piazza: tensioni Centinaia di manifestanti del partito filorusso Sor sono scesi in piazza a Chisinau, capitale Moldavia, chiedendo le dimissioni del governo della presidente Maia Sandu, elezioni anticipate e di non esserre trascinati in guerra. Una parte del corteo,scrivono i media moldavi,ha cercato di fare irruzione nella sede del governo. Fermati dalla polizia, i dimostranti si sono diretti verso il municipio della città. Alcuni di loro sono stati arrestati.La protesta è stata organizzata dal Movimento per il popolo, che riunisce diverse or ganizzazioni fra cui il partito Sor. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677637804.4040415,
        "language": "IT",
        "source": "Televideo"
    }
]
