[
    {
        "title": "Sono queste le regole per il voto",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Regionali, come si vota oggi e domani Queste le regole per il voto alle regionali: 1) Se si vota solo per il candidato presidente,il voto non si estende alle liste collegate. 2) Se si vota solo per la lista,il voto si estende al candidato presidente cui è collegata. 3) Si può votare per una lista e per un candidato collegato alla stessa lista. 4) Si può votare per una lista e per un candidato presidente non collegato alla lista stessa (voto disgiunto).  Si possono esprimere fino a due preferenze.Nel caso di 2 preferenze,una deve riguardare un candidato di genere maschile e uno di genere femminile. ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1676205004.3219838,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TERREMOTO,SONO OLTRE 29 MILA LE VITTIME Salvato pure un neonato dopo 140 ore150  TURCHIA,ARRESTATI OLTRE 110 COSTRUTTORI \"Per i crimini legati al terremoto\"",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 3,
        "placed": "First_Page",
        "epoch": 1676205004.3270493,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Azione congiunta Trudeau e Biden",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Telefonata Biden-Trudeau su sonda-spia Il presidente Usa Biden e il premier canadese Trudeau hanno avuto una telefonata per parlare dell'\"oggetto volante\" abbattuto nello spazio aereo  nord americano. Lo riporta la Casa Bianca. \"L'oggetto si legge nella  nota è stato tracciato da vicino e monitorato dalla North americana Aerospace Defense Command (Norad (Norad) nel corso delle ultime ventiquattr'ore\" Azione congiunta Canada e Stati Uniti. \"Il presidente Biden e il premier Trudeau hanno autorizzato l'abbattimento dopo aver avuto rassicurazioni sulla sicurezza dell'operazione\".  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676205004.3438604,
        "language": "IT",
        "source": "Televideo"
    }
]
