[
    {
        "title": "Trump: \"Fermo la guerra in 24 ore\"",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Ucraina, Trump: fermo guerra in 24 ore L'ex presidente Usa, Trump, sostiene di essere in grado di mettere fine alla guerra in Ucraina in 24 ore.  \"Se fossi il presidente\", ha dichiarato in due messaggi video ottenuti dal Daily Mail, \"la guerra tra Russia e  Ucraina non sarebbe mai avvenuta, mai in milioni di anni\". E \"anche ora\", ha aggiunto, \"se io fossi il presidente sarei in grado di negoziare la fine di questa orribile guerra nel giro di 24 ore\". Trump si è detto convinto che \"si devono dire le cose giuste, non le cose sbagliate\". Biden è \"debole\" e ha \"favorito l'escalation del conflitto\". ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675285204.5830996,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "RITROVATA CAPSULA RADIOATTVA SMARRITA  In Australia, potenzialmente letale",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=158",
        "content": " Australia,ritrovata capsula radioattiva E' stata ritrovata la piccola capsula radioattiva, potenzialmente letale,  smarrita 2 settimane fa in Australia. La capsula, persa durante il trasporto su un camion da una miniera, della dimensione di una moneta,contiene Cesio137, una sostanza altamente radioattiva usata nelle attrezzature minerarie. \"E' stato trovato un ago in un pagliaio e credo che la popolazione dell'Australia occidentale potrà dormire meglio stanotte\",ha detto il responsabile dei Servizi di emergenza, Dawson.  ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675285204.5939884,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "VERTICE A KIEV CON L'UNIONE EUROPEA",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Kiev venerdì ospiterà vertice con Ue L'Ucraina terrà un vertice con l'Unione Europea a Kiev questa settimana.  Lo ha annunciato il governo, che spera che la conferenza rappresenti un passo avanti per l'Ucraina nel processo di adesione all'Unione europea, a un anno dall'invasione russa. Kiev ha anche  annunciato che si aspetta di ricevere fino a 140 carri armati moderni dai  suoi alleati occidentali.   \"Ci aspettiamo novità\" per l'Ucraina,ha detto il presidente Zelensky,auspicando che dal summit emerga un \"alto livello di cooperazione e progressi\" con la Ue.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675285204.6159477,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TAIWAN,ANCORA ESERCITAZIONI PECHINO",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Taiwan: incursione aerei e navi cinesi Trentaquattro aerei da combattimento e 9 navi dell'esercito cinese si sono avvicinati allo spazio aereo e marittimo di Taiwan, come era gia accaduto più volte nelle ultime settimane. E' quanto denuncia il ministero della Difesa di Taipei.      I mezzi delle forze armate cinesi \"sono stati segnalati intorno a Taiwan alle 6 ora locale di oggi\", si legge in una nota delle forze armate di Taiwan. 20 dei 34 aerei di Pechino sarebbero entrati nella zona di identificazione aerea a sud-ovest dello Stato insulare. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675285204.6201575,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA:CRISTIANI SIANO MISSIONARI DI PACE Dopo Messa vede vittime conflitti",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": "     1/2 Papa:cristiani siano missionari di pace Nella messa a Kinshasa, il Papa ha ricordato cosa significhi essere cristiani: \"E' una scelta: è fare posto a tutti nel cuore, è credere che le differenze etniche, regionali, sociali e religiose vengono dopo e non sono ostacoli; che gli altri sono fratelli e sorelle; che ognuno è destinatario della pace portata nel mondo da Gesù\".  \"I cristiani -aggiungesono chiamati a spezzare il circolo della violenza, a smontare le trame dell'odio, a essere coscienza di pace e missionari del folle amore di Dio per ogni essere umano\".",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675285204.661862,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Donzelli:\"Non mi dimetto da Copasir\"127  COLLE:ITALIA E FRANCIA ANCORA PIU'UNITE In vigore il Trattato del Quirinale",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=128",
        "content": " Colle:Francia e Italia sempre più unite Il Trattato del Quirinale \"è animato da una comune visione del futuro che consentirà a Francia e Italia di rendere ancora più solidi i vincoli di amicizia e di stimolare un ulteriore consolidamento del processo di integrazione e un rafforzamento delle nostre istituzioni comuni\".Così il presidente Mattarella per l'entrata in vigore del Trattato con la Francia.     \"Francia e Italia sono ancora più unite per difendere e promuovere valori fondanti delle nostre società:pace,libertà diritti,progresso economico e sociale\".",
        "ranked": 6,
        "placed": "Politics",
        "epoch": 1675285204.682349,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NERO SU SEDIA ROTELLE UCCISO DA AGENTI  E con gambe amputate. In California",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Nero su sedia rotelle ucciso da agenti Un afroamericano disabile, con entrambe le gambe amputate e sulla sedia a rotelle, è stato ucciso dalla polizia a Huntington Park, nel Sud della California. Un altro caso destinato a rinfocolare le polemiche sull'uso eccessivo della forza da parte della polizia nei confronti degli afroamericani in Usa. Secondo i media americani,le circostanze che hanno preceduto l'uccisione del 36enne Antony Lowe non sono chiare. Gli agenti, che hanno sparato,hanno rivisto più volte la loro versione. La famiglia Lowe chiede siano accusati di omicidio.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675285204.6894426,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Mosca:\"Questo aggraverà escalation\"",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Mosca:missili Usa aggravano escalation Le nuove forniture di armi all'Ucraina, compresi eventuali missili a lungo raggio, \"non cambieranno gli eventi\" sul terreno ma contribuiranno solo ad aggravare l'escalation. Lo ha detto il portavoce del Cremlino Peskov.  Lo stesso ha riferito che il Cremlino accoglie con favore le proposte avanzate nei giorni scorsi,da governatori di regioni e aziende, di pagare una ricompensa ai militari per ogni carro armato americano Abrams che verrà distrutto in Ucraina.      ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675285204.7152882,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PD: \"DONZELLI E DELMASTRO SI DIMETTANO\" AVS,esposto a Procura su loro frasi",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Pd chiede dimissioni Donzelli-Delmastro Dopo le polemiche seguite ieri all'intervento del vicepresidente del Copasir Donzelli (FdI) su Cospito, mafiosi e parlamentari Pd, da più parti dell'oppozizioni è arrivata la richiesta che Donzelli si dimetta dall'incarico al Copasir perché avrebbe rivelato informazioni coperte da segreto.   Pd e AVS chiedono le dimissioni anche di Delmastro (FdI),sottosegretario alla Giustizia con delega al Dap. Bonelli (AVS)ha presentato un esposto in Procura per verificare se nelle parole dei due esponenti FdI si ravvisino reati. Per Calenda,Delmastro non resti al Dap.",
        "ranked": 5,
        "placed": "Politics",
        "epoch": 1675285204.7380793,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "USA,PRONTO INVIO MISSILI A RAGGIO 150KM Per prima volta Kiev avrà i Glsdb",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Usa,pronto invio missili a raggio 150km Gli Stati Uniti stanno preparando più di 2 miliardi di dollari di aiuti militari per l'Ucraina che dovrebbero includere per la prima volta razzi a lungo raggio, oltre ad altre munizioni e armi. Lo riportano alcuni media citando la Reuters.I missili a più lungo raggio sono i Glsdb,razzi a guida Gps che possono colpire obiettivi a più di 150 Km. Gli aiuti militari sarebbero annunciati già questa settimana. Si prevede  inoltre che includano attrezzature di supporto per i sistemi di difesa aerea Patriot, munizioni di precisione guidate a distanza e armi anticarro Javelin.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675285204.762643,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SALVINI:NO DUBBI SU DONZELLI, DELMASTRO Vicepremier: \"Ora moderare i toni\"",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Salvini:no dubbi su Donzelli, Delmastro \"Non penso che si possano mettere in discussioni incarichi così importanti per una polemica parlamentare di un pomeriggio\". Così il vicepremier e ministro delle Infrastrutture Salvini sulla richiesta di dimissioni di Donzelli e Delmastro dopo le rivelazioni sul caso Cospito.      \"Conto che finisca tutto con una stretta di mano\",aggiunge Salvini che sollecita \"tutti a non accendere il clima e a stemperare i toni\".   ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1675285204.7788067,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Pd:\"Meloni tace, approva Donzelli?\"",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Pd:Meloni tace perchè approva Donzelli? \"Quello che è accaduto ieri è di una gravità inaudita. Da questi comportamenti viene messa in pericolo la sicurezza nazionale\" e \"basterebbe questo ad allontanare dai ruoli che ricoprono sia Delmastro e Donzelli\". Così la capogruppo Pd alla Camera Serracchiani in Aula dopo l'informativa del ministro Nordio sul caso Cospito.   \"Donzelli ha attaccato il Pd con parole lesive della nostra onorabilità\". \"Dispiace che Meloni stia facendo finta di niente. Se non interviene siamo portati a pensare che abbia approvato\",insiste. \"Mai messo in discussione 41bis\",ripete",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1675285204.7872171,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NORDIO:41BIS COSPITO? LEGGE E'PER TUTTI Sennò \"ha collegamenti con l'esterno\"  Inesistente possibilità stop 41bis",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Nordio:41bis Cospito? Legge è per tutti \"La posizione giuridica è complessa\". Così il ministro della Giustizia sul caso dell'anarchico Cospito al 41bis, ricordando che è necessario il parere di giudici per la revoca. \"E' al 41bis sulla base di un'istruttoria in cui è emerso che è in grado di collegarsi all'esterno anche in detenzione\".\"Domani attendiamo il parere del Pg di Torino\" \"Questa legge è uguale per tutti\". \"Apriremmo una diga da parte di altri detenuti nelle stesse condizioni\".\"Condizioni salute non può essere elemento di pressione sullo Stato\". \"Mutare il 41bis è inesistente\".\"Massima fermezza\"",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1675285204.799073,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine: i dati sono fermi al 30 dicembre 2022.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 6,
        "placed": "Economics",
        "epoch": 1675285204.8595672,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "QUARTI COPPA ITALIA, C'E'ROMA-CREMONESE Fiorentina avanti, Torino steso 2-1",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=201",
        "content": "     ",
        "ranked": 5,
        "placed": "First_Page",
        "epoch": 1675285204.8692417,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "\"Rivelazioni? Procura Roma indaga\"",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Nordio:rivelazioni? Procura Roma indaga Alle fine del suo intervento in Aula,il ministro della Giustizia ha affrontato, senza citarlo, anche il caso Donzelli, dopo la bagarre di ieri alla Camera. \"Tutti gli atti relativi al 41bis sono sensibili, bisogna capire di quale atti si tratti,qual è il loro livello di segretezza, se e chi potesse averne conoscenza, se il destinatario potesse divulgarli, condividerli con terzi. Ho chiesto al mio capo di gabinetto di ricostruire l'accaduto. E si aggiunge il lavoro della Procura di Roma, verso cui manifestiamo il doveroso rispetto\".\"C'è un'indagine per i reati di rivelazione\"",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1675285204.8795006,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Guardasilli a Camere dopo bagarre",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Caso Donzelli,Nordio interviene in Aula Dopo l'acceso scontro politico di ieri alla Camera sul caso Cospito, il ministro della Giustizia è untervenuto alla Camera per un'informativa urgente. Il ministro Nordio interverrà anche al Senato, alle 18. Qui, per gli interventi dei gruppi dopo l'informativa, sono stati assegnati dieci minuti a ciascun gruppo parlamentare.    Ieri bagarre alla Camera dopo che Donzelli (FdI) ha criticato 4 parlamentari Pd per la loro visita in carcere all' anarchico Cospito,in regime di 41bis. ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1675285204.8878982,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NORDIO:41BIS COSPITO? LEGGE E'PER TUTTI Sennò \"ha collegamenti con l'esterno\"  \"Inesistente possibilità stop 41bis\"   \"Rivelazioni? Procura Roma indaga\"",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=120",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1675285204.9054081,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BOOM PER IL MERCATO DELL'AUTO IN ITALIA A gennaio +18,96% immatricolazioni",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=136",
        "content": " Boom per il mercato dell'auto in Italia Partenza sprint per il mercato italiano dell'auto 2023: immatricolate a gennaio 128.301 auto, +18,96% dello stesso mese del 2021. Trasferimenti di proprietà: 392.248 a fronte di 348.137 passaggi di gennaio 2022: +12,67%. Volume globale delle vendite mensili:520.549, 24,65% di vetture nuove e 75,35% usate. Dati del ministero dei Trasporti.  Il gruppo Stellantis (Fiat Chrysler Automobiles-PSA, ndr) ha immatricolato a gennaio in Italia 43.342 auto, +12,3% dello stesso mese del 2022:pari a 33,9% rispetto al 35,8% di un anno fa.  ",
        "ranked": 5,
        "placed": "Economics",
        "epoch": 1675285204.910375,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "OMICIDIO THOMAS,2 SOSPETTATI IN CASERMA Agguato ad Alatri, forse una svolta",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 2,
        "placed": "First_Page",
        "epoch": 1675285204.9326293,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FED ALZA TASSI DELLO 0,25, TOP DAL 2007 Costo del denaro tra +4,5 e +4,75%",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=130",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1675285204.945906,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "LAVORO DONNE, L'ITALIA L'ULTIMA IN UE  Confartigianato: -5,8% in tre anni",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=134",
        "content": " Confartigianato: allarme lavoro donne L'Italia è\"all'ultimo posto nell'Ue\"per l'occupazione femminile,rileva Confartigianato in un report presentato al convegno Donne Impresa Confartigianato. Nel lamentare che \"l'Italia non sostiene il lavoro femminile\",Confartigianato rileva che il tasso di occupazione femminile nel nostro Paese è pari al 58,1% per le donne tra 25 e 49 anni in coppia e con figli a carico e il 71,2% di neet under35 è rappresentato da 651mila donne che non studiano,non lavorano e non cercano lavoro\".Il\"lavoro indipendente femminile cala di 5,8% tra 2019 e 2022\"",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1675285204.9670057,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "APPALTI,ANAC:ERRORE SOGLIA 500MILA EURO \"Senza qualificazione 90% affidi\"",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=135",
        "content": " Appalti,Anac:errore soglia 500mila euro L'Anac,Autorità nazionale anticorruzione,considera \"un errore che l'obbligo della qualificazione delle stazioni appaltanti scatti per appalti sopra i  500mila euro\" e chiede di tornare alla \"soglia dei 150mila euro\".   Lo ha detto il presidente Busia alla Commissione Ambiente e Lavori pubblici del Senato sul dl del Codice degli appalti. Busia ha fatto notare che con la soglia a 500mila euro \"il 90% degli affidamenti fuoriesce dalla regola della qualificazione\" e che il\"60% delle gare è svolto da chi non sa farlo\".  ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1675285204.9736078,
        "language": "IT",
        "source": "Televideo"
    }
]
