[
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1678274103.3589914,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PNRR,GIORGETTI: IN ARRIVO ALTRI 19 MLD  Relazione al Parlamento ad aprile",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Inail: lavora solo metà donne con bimbi Soltanto poco più della metà delle donne fra i 25 e i 49 anni con figli di meno di 6 anni (il 53,9%) è occupato. Inoltre il 70 per cento delle donne rescinde il contratto di lavoro per dedicarsi alla cura della prole. Sono alcuni dati pubblicati dall'Inail per l'8 marzo.      Nel 2021 gli infortuni mortali sul lavoro riguardanti le donne sono stati 148, cioè 44 in meno rispetto ai 192 dell'anno precedente e 34 in più rispetto al 2017, con un incremento di circa il 30%.     ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1678274103.3638766,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PIANTEDOSI:TUTELA VITA SEMPRE PRIORITA' Falso dire soccorsi impediti da governo Informativa sul naufragio di Cutro",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Piantedosi: tutela vita sempre priorità Il ministro dell'Interno Piantedosi, nell'informativa alle Camera,rinnova il cordoglio per le vittime del naufragio di Cutro e fornisce l'ultimo bilancio: 72 morti,di cui 28 minori,80 superstiti \"La tutela della vita ha sempre priorità\" negli interventi in mare.\"Sostenere che i soccorsi sarebbero stati condizionati o impediti dal governo è una grave falsità\".L'attivazione del sistema Sar (ricerca e soccorso) avviene su \"segnalazione di una situazione di emergenza che Frontex non ha rilevato\". Prima richiesta di soccorso alle 3.55. Salvate dal 22 ottobre 36.489 persone. ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1678274103.4091787,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "8 MARZO,MELONI:DONNE FONTE INESAURIBILE Premier al Colle per celebrazioni",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " 8 marzo,Meloni:donne fonte inesauribile \"Voglio ricordare e ringraziare la tenacia e il coraggio di tutte le donne che, nel tempo e nella storia, hanno lottato e raggiunto importanti conquiste e traguardi in campo sociale e ci vile, economico e politico,nelle scienze come nell'innovazione\". Lo dice la premier Giorgia Meloni.    \"Protagoniste di grandi rivoluzioni che l'hanno portata ad avere un ruolo sempre più centrale per lo sviluppo dell' Italia\",aggiunge. La premier è arrivata al Quirinale per le celebrazioni della Giornata, alla presenza di Mattarella..",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1678274103.4129183,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Palazzo Chigi: \"Bene Piantedosi\"",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Dramma Cutro, Chigi apprezza Piantedosi \"Palazzo Chigi si unisce al cordoglio in Parlamento del ministro dell'Interno Piantedosi per il naufragio di Cutro ed esprime il suo plauso per l'esposizione puntuale dei fatti\".    \"In attesa dell'esito delle indagini, è emerso che al momento della segnalazione di Frontex, la barca non aveva problemi di navigazione. Non vi è responsabilità della Guardia Costiera o della Guardia di Finanza.Come ha sottolineato Piantedosi,nessuna carenza nei soccorsi La tragedia è stata causata dal comportamento criminale degli scafisti\".  ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1678274103.4195092,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "COMMERCIO DICEMBRE, VENDITE +6,2% ANNUO Ma calano del 2,4% in volume",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Vendite gennaio, +1,7% su dicembre Le vendite al dettaglio segnano a gennaio +1,7% in valore e +1,2% in volume rispetto a dicembre 2022.Su base annua, invece, si registra un aumento del 6,2% in valore e un calo del 2,4% in volume. Lo comunica l'Istat. La forte asimmetria del dato tendenziale è dovuta alla crescita dei prezzi dei prodotti.  Su base annua trend analogo per le vendite di alimentari (+7,5% in valore, -4,4% in volume) e non alimentari(+5,2% in valore, -0,9% in volume). L'aumento tendeziale è generalizzato, ma più marcato nella grande distribuzione.  ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1678274103.437121,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "INAIL:LAVORA SOLO META' DONNE CON BIMBI Occupato 53,9% con figli meno di 6 anni I dati diffusi per l'8 marzo",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Pnrr,Giorgetti: in arrivo altri 19 mld \"La Relazione al Parlamento sullo stato di attuazione del Pnrr, sarà presentata al termine dell'assessment della terza tranche di pagamenti, e, comunque non oltre la presentazione del Documento di Economia e Finanza (Def).   Lo ha detto il ministro dell'economia Giancarlo Giorgetti in audizione in  commissione Bilancio al Senato. \"Al  momento ha proseguito è in corso la valutazione, da parte della Commissione europea, della terza domanda di  pagamento per un valore di circa 19  mese di maggio\".     ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1678274103.44445,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "\"Non volevo colpevolizzare vittime\"",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Piantedosi: non colpevolizzato vittime Il governo è impegnato \"a favorire l' immigrazione regolare per renderla proficua sia per i migranti sia per il sistema produttivo\". Così il ministro Piantedosi, alla Camera, sul naufragio di Cutro.\"Indispensabile combattere gli scafisti. Non possiamo rassegnarci che i flussi migratori siano gestiti da  criminali senza scrupoli\".   \"Dispiaciuto\" che le sue parole siano state interpretate male. \"Non volevo colpevolizzare le vittime\".Ringrazia la Calabria.Standing ovation dalla maggioranza.L'opposizione è rimasta immobile.",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1678274103.4492135,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Schlein: \"Altra occasione sprecata\"",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Schlein: Piantedosi, occasione sprecata \"Anche oggi un'occasione sprecata per rispondere a domande precise.Piantedosi non ha risposto alla domanda:chi ha deciso che non intervenisse la Guardia Costiera\". Così la segretaria del Pd Schlein,dopo l'informativa di Piantedosi al Parlamento. \"Dobbiamo risalire alle responsabilità\",    \"Sarebbe utile capire anche da Salvini cosa pensa di questa vicenda.La Guardia costiera fa capo al suo ministero\",aggiunge.\"Le vittime,i familiari meritano una risposta. Speriamo che Meloni torni presto in questa Aula\".   ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1678274103.4548976,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "L'esecutivo esprime soddisfazione",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " P.Chigi:soddisfazione parole der Leyen Palazzo Chigi esprime \"profonda soddisfazione per le parole indirizzate all'Italia e all'azione dell'esecutivo sul tema della migrazione da parte del presidente della Commissione Ue, Ursula von der Leyen, in risposta a una missiva che la premier aveva inviato alle massime istituzioni europee all'indomani della tragedia di Cutro\".  \"Von der Leyen fa riferimento a ulteri-ori azioni da coordinare a livello Ue per prevenire partenze irregolari,salvare vite umane in mare, combattere  trafficanti\".     ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678274103.4760623,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NORD STREAM,NYT:DANNI DA GRUPPO PROKIEV Nessuna prova che Zelensky sapesse",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Nord Stream,Nyt:danni da gruppo proKiev Sarebbe stato un gruppo pro-Ucraina a sabotare il gasdotto russo Nord Stream lo scorso anno, secondo informazioni dell'intelligence Usa. Lo riporta Nyt. Secondo gli 007 non ci sono prove di un coinvolgimento nell'azione di sabotaggio da parte del presidente ucraino  Zelensky o dei suoi uomini.L'attacco al gasdotto che collega la Russia all'Europa occidentale fece scattare accuse reciproche tra Mosca,Kiev,Londra e Washington.\"Ci sono tre inchieste aperte, aspettiamo fine indagini\",ha detto il portavoce sicurezza nazionale Usa,Kirby",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678274103.4807332,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "KIEV: OBBLIGO EVACUARE BIMBI DA BAKHMUT \"Dovere dello Stato è proteggerli\"",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Kiev: obbligo evacuare bimbi da Bakhmut Il Consiglio dei ministri ucraino ha approvato l'evacuazione obbligatoria dei bambini dalle zone di combattimento.Ad ora solo Bakhmut rientra nei criteri per l'applicazione della norma. Lo riferisce l'Ukrainska Pravda.   I minorenni dovranno essere accompagnati da un genitore, una persona che lo sostituisca o un rappresentante legale. Genitori o tutori non possono rifiutare \"Dovere dello Stato è proteggere la vita e la salute del bambino\", afferma la vicepremier Vereshchuk.   ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678274103.4874225,
        "language": "IT",
        "source": "Televideo"
    }
]
