[
    {
        "title": "UCRAINA,GB: MOSCA CONTROLLA BAKHMUT EST Kiev:respinti 100 attacchi in 24ore",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Ucraina,GB: Mosca controlla Bakhmut est Secondo la Difesa britannica, le forze del gruppo Wagner controllano la zona est di Bakhmut, mentre gli ucraini resistono a ovest e sulla linea del fronte. Lo Stato maggiore ucraino riferisce che nell'ultimo giorno sono stati respinti oltre 100 attacchi nelle direzioni di Lyman,Bakhmut, Avdiiv,Marin e Shakhtar. 2 morti e 14 feriti nel Donetsk,secondo il governatore,Kyrylenko. Per il Comitato parlamentare ucraino per la politica ambientale, i danni  causati dall'invasione ammontano a più di 51 mld di euro.    ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678524304.3973563,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BALNEARI,CONSIGLIO STATO BOCCIA PROROGA \"In contrasto\" con art.12 direttiva Ue  Centinaia (Lega):\"La rivendichiamo\"",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Balneari,Consiglio Stato boccia proroga Le norme che hanno disposto la proroga automatica delle concessioni balneari \"sono in contrasto\" con l'articolo 12 della direttiva europea e, dunque, \"non devono essere applicate\". Lo ribadisce il Consiglio di Stato nella sentenza in cui accoglie il ricorso contro il comune di Manduria di prorogare fino al '33 le concessioni demaniali marittime.  \"La sentenza non ci sorprende. Noi però rivendichiamo la norma introdotta con la conversione in legge del Milleproroghe e il diritto del Parlamento a legiferare\".Così il vice presidente del  Senato, Gian Marco Centinaio (Lega). ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1678524304.4145539,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Bonelli(Verdi):sconfitta per governo122  MELONI:\"ISRAELE PARTNER FONDAMENTALE\"  Incontro a Chigi con Premier Netanyahu  Lui:accelerare esportazioni di gas",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Meloni:Israele è partner fondamentale \"Israele è un partner fondamentale a livello globale\".Così la premier Meloni dopo l'incontro con l'omologo israeliano Netanyahu.Ribadisce l'impegno a \"favorire la ripresa di accordi tra Israele e Palestina\".\"Il governo è impegnato contro l'antisemitismo\",aggiunge Meloni Annunciato un altro incontro intergovernativo a breve.    Netanyahu sottolinea \"la lunga amicizia con l'Italia\" e si dice \"molto colpito\" dalla leadership di Meloni. \"Vorremmo accelerare le esportazioni di gas in Europa attraverso l'Italia\", aggiunge. ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1678524304.4312177,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Imprese,+46.000 guidate da stranieri134  USA,FALLISCE E CHIUDE LA SILICON VALLEY Venerdì nero per le Borse europee",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=135",
        "content": "",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1678524304.4358788,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CINA, LI QIANG E' IL NUOVO PREMIER    Ieri Xi Jinping rieletto presidente",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Cina, Li Qiang eletto nuovo premier  Li Qiang è il nuovo premier cinese: il Congresso nazionale del popolo, il ramo legislativo del parlamento, lo ha eletto con 2.936 voti favorevoli, 3 contrari e otto astenuti. Il presidente Xi Jinping, rieletto presidente ieri per la terza volta, ha firmato il decreto di nomina, cui ha fatto seguito il passaggio di consegne con il primo ministro uscente Li Keqiang.   Li Qiang, 63 anni, è il numero due nella gerarchia del Partito comunista cinese ed è stato il segretario del Partito a Shanghai.     ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678524304.442719,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "INDUSTRIA, NETTO CALO PREZZI PRODUZIONE Scendono dello 7,5% su base mensile",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Industria, netto calo prezzi produzione I prezzi alla produzione industriale a gennaio segnano un netto calo del 7,5% su base mensile, e una crescita dell'11,1% su base annua. Il dato tendenziale è comunque in netta frenata rispetto a dicembre, quando si era registrato un aumento del 31,7%. Lo comunica l'Istat.      Calo congiunturale dovuto principalmente alla contrazione dei prezzi per la fornitura di elettricità e gas sul mercato interno. Al netto dell'energia, i prezzi mostrano infatti una dinamica congiunturale positiva segnando +0,5%. ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1678524304.4573584,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MACRON E SUNAK: NUOVO CENTRO DETENZIONE In Francia per migranti clandestini",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Macron e Sunak: nuovo centro detenzione Il presidente francese Emmanuel Macron e il premier britannico, Rishi Sunak, hanno annunciato un nuovo centro di detenzione per migranti clandestini nel nord della Francia, nell'ambito delle nuove iniziative per far fronte al fenomeno degli attraversamenti irregolari della Manica.     \"Un nuovo centro di comando che riunirà per la prima volta le nostre squadre e 500 nuovi agenti che pattuglieranno le spiagge francesi\",ha detto Sunak nella conferenza stampa congiunta.   ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678524304.460604,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1678524304.4922564,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UE:NUOVE REGOLE AIUTI STATO PER 'GREEN' Puntano ad accelerare investimenti",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Ue:nuove regole aiuti Stato per 'green' Via libera della Commissione europea al nuovo quadro temporaneo di crisi sugli aiuti di Stato per sostenere le imprese europee nella transizione verso un'economia a zero emissioni. Durerà fino a fine 2025. Lo annuncia l'esecutivo Ue. \"Le nostre regole spiega la commissaria alla Concorrenza Vestager -consentono di accelerare gli investimenti net zero in questo momento critico, proteggendo nel contempo la parità di condizioni nel mercato unico e gli obiettivi di coesione\". Semplificate le condizioni per ricevere gli aiuti. Cade obbligo notifica preventiva da Bruxelles.",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1678524304.5038128,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FISCO, BOZZA RIFORMA: 3 SCAGLIONI IRPEF Poi l'estensione della Flat tax",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Fisco,riforma verso estensione Flat tax Estensione della Flat tax incrementale ai lavoratori dipendenti con l'obiettivo, dopo la riduzione a tre degli scaglioni Irpef, di arrivare entro 5 anni alla Flat tax per tutti.Così nelle slide del Ddl delega sul fisco.  La bozza, in 4 parti e 21 articoli,  prevede una nuova Ires a due aliquote. Sull'Irpef, per il lavoro dipendente è prevista una semplificazione delle norme sui fringe benefit, per gli autonomi si punta a riduzione aliquote in caso di alti costi per dipendenti o collaboratori.Ipotesi cedolare secca estesa a immobili non abitativi.   ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1678524304.5221808,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CINA, LI QIANG E' IL NUOVO PREMIER",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1678524304.5257127,
        "language": "IT",
        "source": "Televideo"
    }
]
