[
    {
        "title": "KIEV: VIOLENTI COMBATTIMENTI A BAKHMUT  \"Russi attaccano da più direzioni\"",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Kiev:violenti combattimenti per Bakhmut \"Violenti combattimenti\" con le forze russe ci sono stati per il centro di Bakhmut, nell'Ucraina orientale.Lo afferma il comandante delle truppe di  Kiev e le informazioni sono state confermate anche da parte russa.   I russi \"attaccano da più direzioni\"per \"avanzare verso i distretti centrali\", riferisce l'ufficio stampa dell'esercito. \"Più siamo vicini al centro della città più violenti sono i combattimen ti\",ha detto Progozhin,capo del gruppo Wagner.      ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678766412.1747527,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BIDEN: NESSUNA PERDITA PER CONTRIBUENTI Rassicura dopo fallimento di Svb",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Biden: nessuna perdita per contribuenti \"Il sistema bancario è sicuro\", dice il presidente Usa Biden,intervenuto a rassicurare gli americani dopo il fallimento di Signature Bank,seguito a quello di Silicon Valley Bank.   \"Non ci sarà alcuna perdita a carico dei contribuenti\",rassicura. Il governo ha approvato provvedimenti per tutelare tutti i depositi. \"I soldi saranno garantiti dai fondi assicurativi\".  \"Chiederò al Congresso e ai regolatori norme bancarie più rigide\", conclude. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678766412.2578757,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ISW: WAGNER MANDATI A MORIRE A BAKHMUT  Per indebolire ambizioni Prigozhin",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Isw: Wagner mandati a morire a Bakhmut Il ministero della Difesa russo sta  mandando a morire a Bakhmut i mercenari Wagner nel tentativo di indebolire il suo fondatore Yegveny Prigozhin e ridimensionare le sue ambizioni per  una maggiore influenza sul Cremlino. Lo scrive in una sua analisi l'Institute for study of war (Isw) spiegando che Prigozhin ha sopravvalutato la fiducia di Putin nelle sue forze paramilitari. Non solo:le ambizioni politico militari di Prigozhin hanno probabilmente allarmato Putin che ha visto come una minaccia l'autopromozione di Prigozhin.  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678766412.2774441,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NEPAL, ITALIANO FERMATO CON REPERTI   Docente arti visive di Brescia",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Nepal, italiano fermato con reperti  Un giovane italiano di 27 anni di Brescia è stato fermato in Nepal dalle autorità locali con l'accusa di essersi impadronito di reperti archeologici  protetti. Tiziano Ronchi, docente di arti visive all'Accademia di Santa Giulia si sarebbe appropriato di un frammento ligneo durante la visita a un  tempio nella città di Bhaktapur.  Secondo la versione della difesa Ronchi avrebbe preso i reperti per osservarli e poi riporli nel luogo d'origine. Il giovane si trova attualmente in ospedale a causa di patologie pregresse.  ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678766412.3747702,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "USA, A 3 ANNI SPARA ALLA SORELLINA",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=158",
        "content": " A 3 anni trova arma e uccide sorellina Un bambina di appena tre anni ha trovato in casa una pistola semiautomatica carica e ha sparato uccidendo accidentalmente la sorellina di quattro anni. E' successo nella contea di Harris in Texas, negli Stati Uniti.   Come ha riferito lo sceriffo, le due bambine erano rimaste da sole in una stanza mentre altri cinque adulti fra parenti e amici si trovavano in altre zone della casa. Le indagini accerteranno la responsabilità di famiglia e amici di questa ennesima tragedia dovuta alla diffusione delle armi negli Usa",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678766412.378765,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1678766412.4468234,
        "language": "IT",
        "source": "Televideo"
    }
]
