[
    {
        "title": "MOSCA: BLOCCATO MASSICCIO ATTACCO DRONI Mentre Ucraina smentisce suoi blitz",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Mosca: bloccato massiccio attacco droni \"Non gli crediamo\": così il portavoce del Cremlino, Peskov, quando il consigliere presidenziale ucraino Podolyak dice che Kiev non ha attaccato con i droni sul territorio russo.   La Difesa russa, si legge in una nota, \"ha impedito un massiccio attacco di droni in Crimea. Sei velivoli senza pilota abbattuti e 4 disattivati dalla guerra elettronica\".    Nelle ultime 24 ore, 15 i droni ucraini abbattuti nelle regioni di Donetsk, Luhansk, Zaporizhzhia e Kherson.  ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677730503.4998498,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UE,PATENTE DIGITALE:SI GUIDA DA 17 ANNI Lo propone la Commissione europea",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Ue,patente digitale:si guida da 17 anni La Commissione Ue propone nuove regole per aumentare la sicurezza stradale. Arriva la patente digitale valida in tutta l'Unione e si prevede che dai 17 anni si possa far pratica di guida su auto e camion accompagnati.Se passeranno l'esame potranno guidare da soli  già dal compimento dei 18 anni.  Formazione e test terranno conto di  più della sicurezza di pedoni,ciclisti,scooter e bici elettriche Saranno condivisi i dati per rendere efficace in tutta l'Ue la sospensione delle patenti Prevista anche una stretta su alcune infrazioni.     ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677730503.509991,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GRECIA, SCONTRO FRA TRENI: 40 I MORTI  Tra Atene e Salonicco; 85 i feriti",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1677730503.5415285,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ROGO RESORT KENYA,MORTA ITALIANA 39ENNE Ricoverata da 6 giorni per ustioni",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Rogo resort Kenya, morta italiana  E' morta la turista 39enne italiana ricoverata all'ospedale Aga Khan di Mombasa,dopo l'incendio nel resort Barracuda Inn di Watamu,dove era in vacanza. Originaria della provincia di Bergamo, Michela Boldrini era apparsa da subito in condizioni gravi. Ricoverata in terapia intensiva, si è aggravata giorno dopo giorno.     A Mombasa la madre della donna, assistita da Ambasciata e Consolato per  tutti gli adempimenti, in coordinamento con le autorità locali.   ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677730503.5636413,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GRECIA, SCONTRO FRA TRENI: 40 MORTI   Tra Atene e Salonicco, 85 i feriti    Premier: \"Un tragico errore umano\"",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Grecia, scontro fra treni, 40 morti  E' di almeno 40 morti e 85 feriti il bilancio dello scontro fra un treno  merci e uno passeggeri avvenuto in Grecia,sulla tratta fra Atene e Salonicco. \"Il peggior incidente ferroviario della Grecia\", dicono i media locali.  A bordo del treno si trovavano 350 passeggeri. Alcuni risultano dispersi e molti dei feriti sono in condizioni  critiche.Proclamati tre giorni di lutto nazionale nel Paese. Si è dimesso il ministro dei Trasporti Karamanlis. Lo scontro,dice il premier Mitsotakis,causato da \"un tragico errore umano\".Arrestato il capostazione.    ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677730503.57258,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CASSAZIONE, LA PRIMA DONNA PRESIDENTE  Margherita Cassano, all'unanimità",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=127",
        "content": " Cassano nuova presidente Cassazione  Per la prima volta il Csm ha nominato una donna presidente della Cassazione. Si tratta di Margherita Cassano, in  passato presidente della Corte d'Appello di Firenze e attualmente \"vice\" del presidente uscente della Suprema Corte, Pietro Curzio,al quale subentra. La nomina è stata decisa all'unanimità dal plenum del Csm presieduto da Mattarella Fiorentina,ma di origine lucane, figlia di un alto magistrato,Cassano ha 67 anni ed è entrata nell'ordine giudiziario nel 1980,a 25 anni. E' stata anche consigliera del Csm dal 1998 al 2002.  ",
        "ranked": 6,
        "placed": "Politics",
        "epoch": 1677730503.5839422,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA, SOTTO ATTACCO REGIONE NIKOPOL  Kiev: Bakhmut la battaglia più dura",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Ucraina, sotto attacco regione Nikopol Sotto attacco dei russi il distretto di Nikopol, dove 4 villaggi per otto volte sono finiti sotto i tiri dell'artiglieria pesante. Obiettivi erano un gasdotto, la rete elettrica e un'impresa di trasporti, riferiscono autorità locali della regione meridionale. Allarme aereo nella regione di Mykolaiv (Sud-Est) Esplosioni,nella notte, anche nella penisola di Crimea, nella città di Yevpatoria e nel villaggio di Chornomorske. A Bakhmut, in Donetsk, \"la battaglia più dura\", dice il presidente Zelensky. Nel Mar Nero sono diventate 5 le portaerei russe con missili Kalibr (32). ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677730503.5896478,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "COVID,TRA GLI INDAGATI CONTE E SPERANZA Procura di Bergamo chiude indagine",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1677730503.5955205,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SICCITA',P.CHIGI:COMMISSARIO AD HOC",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Siccità, in arrivo Commissario e Cabina Il governo lavora ad un provvedimento urgente sull'emergenza siccità con le \"necessarie semplificazioni e deroghe\". Prevede un Commissario ad hoc con poteri esecutivi e una Cabina di regia per programmare gli interventi necessari.E' quanto deciso al Tavolo a Palazzo Chigi \"Una Cabina di regia si spiega in una nota fra tutti i ministeri interessati per definire un piano idrico straordinario nazionale d'intesa con Regioni e Enti territoriali\" per individuare le priorità. Intanto il ministro Lollobrigida:ci sono 8mld,fermi per burocrazia.",
        "ranked": 5,
        "placed": "Politics",
        "epoch": 1677730503.6237311,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI IN INDIA INCONTRERA'PREMIER MODI Per rilanciare relazioni bilaterali",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Meloni in India incontrerà premier Modi Rilanciare le relazioni bilaterali con India ed Emirati Arabi. E' la missione con cui Giorgia Meloni arriva a Nuova Delhi insieme al ministro degli Esteri Antonio Tajani, prima tappa di un impegno internazionale che li porterà anche ad Abu Dhabi venerdì e sabato. Nel programma di Meloni l'appuntamento principale è il bilaterale con il primo ministro Nerendra Modi. Sul tavolo anche un accordo di cooperazione nel settore della Difesa.    In fase negoziale anche un accordo di mobilità e migrazione.    ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1677730503.6310203,
        "language": "IT",
        "source": "Televideo"
    }
]
