[
    {
        "title": "MELONI:INOPPORTUNO INVITO MACRON A KIEV Lui: ruolo particolare Francia-Germania \"E poi tocca a Zelensky scegliere\"",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Meloni:inopportuno invito Macron a Kiev Il presidente del Consiglio,Giorgia Meloni, ritiene \"inopportuno\" l'invito del presidente Macron a quello ucraino Zelensky, ieri a Parigi. \"Perché credo che la nostra forza sia la compattezza. Capisco le pressioni di politica interna, il fatto di privilegiare opinioni pubbliche interne\".Ma si rischia di andare a discapito della causa\"   Replica Macron: \"Ho voluto ricevere Zelensky col cancelliere Scholz. E penso che eravamo nel nostro ruolo. La Germania e la Francia hanno un ruolo particolare da 8 anni sulla questione\".\"Penso che stia anche a Zelensky scegliere\"",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675993503.771409,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "A BRUXELLES COLLOQUIO MELONI-ZELENSKY  \"Gratitudine per l'impegno di Roma\"",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Bruxelles, colloquio Zelensky-Meloni Al termine di uno degli incontri di  Zelensky con i leader europei a Bruxelles, il presidente ucraino ha chiesto al presidente del Consiglio italiano, Giorgia Meloni, di \"intrattenersi per un colloquio a due\".    Nel corso della conversazione, Meloni a quanto si apprende ha confermato il sostegno italiano all'Ucraina contro l'aggressione russa. Zelensky ha manifestato \"la forte gratitudine per l'impegno di Roma\". A margine del Consiglio Ue, stretta di mano e un abbraccio tra i due. Zelensky ha visto i leader Ue in gruppi, saltati i bilaterali.  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675993503.8269556,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Metsola:giornata storica per Europa",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Metsola:Zelensky a PE, giornata storica \"Una giornata storica per l'Europa\",ha twittato la presidente Metsola per la presenza del presidente ucraino Zelensky al PE.\"Conosciamo il sacrificio che il vostro popolo ha sopportato per l' Europa e dobbiamo onorarlo con i fatti\" ha aggiunto Metsola affermando che occorre fornire \"sistemi a lungo raggio e Jet per proteggere la libertà che troppi hanno dato per scontato\".  Nel benvenuto al leader ucraino,la presidente della Commissione Ue von der Leyen,afferma:\"Sosterremo l'Ucraina nel cammino verso l'Ue\".Dopo l'intervento al PE,Zelensky partecipa a Consiglio Ue",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675993503.8467553,
        "language": "IT",
        "source": "Televideo"
    }
]
