[
    {
        "title": "PORTOVESME, IN 4 SU CIMINIERA 100 METRI Protestano contro chiusura impianti",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Portovesme,protesta operai su ciminiera Quattro lavoratori della Portovesme srl nel Sulcis sono saliti sulla ciminiera dell'impianto Kss,a 100 metri di altezza, per protestare contro caro-energia e lo stop degli impianti della fonderia che pone a rischio 1.300 buste paga. Un comunicato dei lavoratori spiega che entro oggi dovevano essere presentate le soluzioni per evitare l'interruzione di gran parte degli impianti,ma finora non ci sono atti concreti. Da ieri è in corso anche un'assemblea permanente e un presidio di lavoratori degli appalti Il ministero Imprese e Made in Italy ha convocato un tavolo urgente per il 3/3.",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1677649504.307684,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ZAKI: NUOVO RINVIO UDIENZA AL 9 MAGGIO  Ascoltato mezz'ora dopo tre anni",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=158",
        "content": " Zaki:nuovo rinvio udienza al 9 maggio \"Per la prima volta in tre anni\" Patrick Zaki ha avuto la possibilità di o parlare dinnanzi a un giudice in Egitte spiegare la sua difesa: lo ha raccon tato lo stesso studente egiziano dell' università di Bologna accusato di diffusione di notizie false e sotto proo cesso dal 2021.Nuovo rinvio al 9 maggi Zaki deve rispondere di un articolo scritto nel 2019 nel quale aveva denunciato la discriminazione della minorana za cristiana copta e le persecuzioni d essa subite per mano dell'Isis,reato per il quale rischia fino a 5 anni. ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677649504.4934692,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MOLDAVIA,FILORUSSI IN PIAZZA: TENSIONI  Tentano l'irruzione in sede governo",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Moldavia,filorussi in piazza: tensioni Centinaia di manifestanti del partito filorusso Sor sono scesi in piazza a Chisinau, capitale Moldavia, chiedendo le dimissioni del governo della presidente Maia Sandu, elezioni anticipate e di non esserre trascinati in guerra. Una parte del corteo,scrivono i media moldavi,ha cercato di fare irruzione nella sede del governo. Fermati dalla polizia, i dimostranti si sono diretti verso il municipio della città. Alcuni di loro sono stati arrestati.La protesta è stata organizzata dal Movimento per il popolo, che riunisce diverse or ganizzazioni fra cui il partito Sor. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677649504.6131,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Putin:007 vigilate su questa feccia",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Putin a 007: sventare sabotaggi ucraini Il presidente russo Putin chiede ai  Servizi di sicurezza interni (Fsb) di sorvegliare il confine con l'Ucraina, per sventare azioni di sabotatori. La richiesta arriva dopo che alcuni droni ucraini hanno attaccato i cieli russi. I Servizi devono vigilare per sventare i tentativi della \"feccia\", che vuole provocare divisioni usando le armi del \"separatismo,nazionalismo,neonazismo\". \"Il regime di Kiev utilizza metodi terroristici e la Russia ne è consapevole\" Promulgata la legge che sospende il New Start su limitazione armi nucleari. ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677649504.6274316,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN, ALTRE ALUNNE AVVELENATE A SCUOLA  Scopo: chiudere istituti femminili",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Iran, altre alunne avvelenate a scuola Almeno 35 studentesse iraniane sono  state ricoverate in ospedale dopo avere inalato gas tossico all'interno della scuola 'Khayyam' di Pardis, un sobborgo di Teheran. Negli ultimi tre mesi centinaia di ragazze che frequentano le scuole sono finite in ospedale in Iran. Nei giorni scorsi casi di intossicazioni di studentesse erano stati rilevati in altre città dell'Iran come Qom, Ardebil e nella stessa capitale Teheran. Il viceministro della Salute iraniano aveva detto che scopo degli avvelenatori era di chiudere le scuole femminili.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677649504.6418073,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Aiea: scorte uranio 18 volte di più",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Iran,Aiea:scorte uranio 18 volte di più L'agenzia internazionale per l'energia atomica (Aiea) ha confermato di aver rilevato particelle di uranio arricchito all'83,7% in Iran,appena al di sotto del 90% necessario per produrre una  bomba atomica.     \"Sono ancora in corso discussioni\" per determinare l'origine di queste particelle, ha affermato l'Aiea, confermando così le informazioni fornite da fonti diplomatiche. Teheran parla di \"fluttuazioni involontarie\" nel processo di arricchimento.Per Aiea Iran ha aumentato scorte uranio 18 volte oltre limite.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677649504.653512,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "KIEV: \"A BAKHMUT SITUAZIONE TESISSIMA\"  Generali confermano parole Zelensky",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Kiev: a Bakhmut situazione tesissima La situazione intorno alla città di  Bakhmut, nel Donetsk, è \"estremamente tesa\". Lo ha detto il capo delle forze ucraine di terra Syrskyi, confermando le parole di ieri del presidente Zelensky. \"Nonostante le perdite significative, il nemico ha lanciato le unità d' assalto più preparate di Wagner, che stanno cercando di sfondare le difese delle nostre truppe e circondare la  la città\", scrive Syrskyi su Telegram. Bakhmut, 70mila abitanti all'inizio  dell'invasione russa, è strategica per prendere e controllare il Donbass.  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677649504.6598506,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ATTACCHI CON DRONI UCRAINI SULLA RUSSIA Uno precipita a 100 km da Mosca",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Attacchi con droni ucraini in Russia Diversi attacchi con droni ucraini in diverse regioni e città della Russia.E' stato anche chiuso lo spazio aereo sopra l'aeroporto di San Pietroburgo a causa di un oggetto non identificato nei cieli. Caccia russi si sono subito levati in volo. Un drone è precipitato a 100 chilometri da Mosca.   Nella regione di Krasnodar è andata  a fuoco una raffineria del colosso petrolifero russo Rosneft e le autorità russe hanno riferito di aver abbattuto due droni ucraini.    ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677649504.7245018,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Stoltenberg:Ucraina sarà nella Nato",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Stoltenberg: \"Kiev sarà nella Nato\"  \"Quando la guerra finirà, dobbiamo essere sicuri che la storia non si ripeta e che Putin non possa invadere l'Ucraina un'altra volta\". Lo ha affermato il segretario generale della Nato Stoltenberg in visita in Finlandia.  \"Gli alleati hanno stabilito che il futuro dell'Ucraina è nella Nato, ma si tratta di una prospettiva a lungo termine\",ha detto Stoltenberg ribadendo la necessità di costruire un \"quadro\" in cui in futuro possano essere evitate sorprese espansionistiche russe.  ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677649504.7350178,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "DERBY ALLA JUVE, TORINO AL TAPPETO 4-2  Primo squillo Cremonese,Roma ko:2-1",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=201",
        "content": "     ",
        "ranked": 6,
        "placed": "First_Page",
        "epoch": 1677649504.7416983,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Frontex: \"Subito avvisato Italia\"",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1677649504.7492685,
        "language": "IT",
        "source": "Televideo"
    }
]
