[
    {
        "title": "UCRAINA,GERMANIA: PROVE CRIMINI GUERRA  Auspicabile processo internazionale",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Ucraina, Germania: prove crimini guerra La Germania ha raccolto prove di crimini di guerra in Ucraina: lo ha detto il Procuratore generale Peter Frank ai media, aggiungendo di ritenere necessario un processo a livello internazionale. \"Attualmente, ci concentriamo sulle uccisioni di massa a Bucha o sugli attacchi contro le infrastrutture civili ucraine\",ha detto,aggiungendo che finora ci sarebbero prove \"a tre cifre\".  Alla domanda su chi dovrebbe essere  processato, Frank ha risposto: i leader della Russia e coloro che attuano le decisioni al più alto livello militare.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675542603.485955,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Cancelliere: insieme su migrazione",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Meloni:cooperazione fondamentale per Ue \"Il calo delle bollette del gas è il risultato di una lunga battaglia (sul tetto al prezzo). L' Europa quando vuole politicamente dare soluzioni è in grado di farlo\". Ha detto la premier Meloni a Berlino in una conferenza stampa congiunta con Scholz.  Per la Meloni la questione migratoria una questione di siurezza e c'è la \"necessità di operare per evitare il traffico di esseri umani\". Fra Italia e Germania c'è \"forte sintonia di vedute in politica estera\" e questo vale per il sostegno politico e militare a Kiev.",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1675542603.5086515,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "LETTA: PREMIER APPROVA LINCIAGGIO PD?  Calunnie,risposte in sedi opportune",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Meloni: \"Sarò a Kiev prima del 24/02\" Sarò a Kiev \"prima del 24 febbraio come concordato con il presidente Zelensky\" che sta lavorando a un piano per aprire un dialogo. \"Bisogna intensificare gli sforzi, ma non si può impedire al popolo ucraino di essere libero\". Così la premier Meloni al termine dell'incontro col cancelliere tedesco Olaf Scholz. Intanto,dopo un colloquio telefonico tra il ministro Crosetto e il ministro francese delle Forze armate, una nota della Difesa informa che \"il sistema di difesa antiaerea Samp-T di fabbricazione italo-francese sarà consegnato  all'Ucraina \"nella primavera del 2023\".",
        "ranked": 5,
        "placed": "Politics",
        "epoch": 1675542603.5143182,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA IN SUD SUDAN, OGGI VEDRA' SFOLLATI Ai religiosi: \"Alzate la voce!\"",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Giuba,Papa:proteggere donne,sono futuro Incontrando gli sfollati a Giuba, Papa Francesco ha detto che in Sud Sudan si sta consumando \"una tragedia umanitaria\". \"Qui ci sono almeno 4 milioni di figli di questa terra sfollati, con l' l'insicurezza alimentare e la malnutrizione che colpiscono i due terzi della popolazione\". Ringrazia l'Onu e tutti coloro che li aiutano.   \"Vi prego di proteggere e rispettare ogni donna. Senza le donne non ci sarà futuro\",aggiunge. E ai giovani dice: \"Siate voi,di etnie diverse,a riscrivere la storia di pace di questo Paese\". ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675542603.5234947,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI: \"A KIEV PRIMA DEL 24 FEBBRAIO\"  Difesa:presto missili Samp-T a Kiev",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Scholz: insieme in Ue su sfida migranti \"Sulla migrazione sono convinto che sia una sfida che possiamo superare in Ue solo assieme. E'importante adoperarsi per un sistema comune di asilo sulla base dei valori della democrazia e dei diritti dell'uomo,con un giusto equilibrio fra responsabilità e solidarietà\". Lo ha detto Olaf Scholz a Berlino con la premier Giorgia Meloni. \"Chi non ha diritto deve poter tornare al proprio paese di origine. Deve anche esser chiaro che ci devono essere vie legali per entrare nell'Ue perché abbiamo bisogno di forza lavoro in Europa\". ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1675542603.5267339,
        "language": "IT",
        "source": "Televideo"
    }
]
