[
    {
        "title": "In arrivo aiuti da tutto il mondo",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Sisma Turchia-Siria, aiuti dal mondo Aerei con aiuti provenienti da Iran e Iraq sono atterrati a Damasco,in Siria. In Turchia arrivato anche un C130 dell' Aeronautica militare italiana, con 50 vigili del fuoco specializzati.Pure una nave italiana e un ospedale da campo. In viaggio verso le zone del sisma soccorritori da tutto il mondo: 100 sono arrivati nella notte dalla Russia. Già attive le squadre Ue.Mobilitata la Nato Aiuti Onu alla Siria temporaneamente interrotti per danni alle strade.  Il presidente Usa ha chiamato Erdogan assicurando l'invio di soccorritori. ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675821604.1120553,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA,ZELENSKY FORSE GIOVEDI' ALLA UE In Donbass attesa offensiva russa",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Ucraina: Zelensky forse giovedì alla Ue Mentre è possibile che Zelensky sia  vada giovedì a Bruxelles, il consigliere Podolyak ribadisce la linea dura di Kiev: \"Qualsiasi concessione è una capitolazione e non la tollereremo in  nessuna circostanza. Una tregua porterà solo alla fase successiva della guerra\" Haidai, governatore di Luhansk, aspetta una nuova offensiva russa in Donbass \"dopo il 15/02 in qualsiasi momento\". Il 19 scadono legge marziale e mobilitazione generale: Zelensky ha proposto un'ulteriore proroga di 90 giorni.  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675821604.1480646,
        "language": "IT",
        "source": "Televideo"
    }
]
