[
    {
        "title": "CINA: PALLONE AMERICA LATINA USO CIVILE Altro aerostato dopo quello in Usa",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Cina: pallone America Latina uso civile La Cina conferma che è suo il secondo pallone aerostatico, segnalato dal Pen tagono sui cieli dell'America Latina. Anche in questo caso è ad uso civile, per le attività meteo, spiega il ministero degli Esteri cinese. \"Il pallone ha capacità di autogoverno limitata\", Gli Stati Uniti ne hanno già abbattuto uno, che era finito \"per errore\" nello spazio aereo statunitense. Secondo Washington era impegnato in attività di spionaggio. Gli Usa stanno cercando di recuperarne i rest, al largo della Carolina del Sud.    ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675739704.005317,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GUTERRES: \"RISCHIO DI UNA GUERRA AMPIA\" No escalation tra Russia e Ucraina",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Guterres: \"Rischio di una guerra ampia\" Il segretario generale delle Nazioni Unite Antonio Guterres lancia l'allarme sul rischio che un'ulteriore escalation della guerra fra Russia e Ucraina possa trascinare il mondo in una \"guerra più ampia\" e \"al più alto rischio da decenni di una guerra nucleare\".   \"Le possibilità di ulteriore escalation e spargimento di sangue continuano a crescere\", ha detto Guterres all'Assemblea dell'Onu. \"Temo che il mondo non stia camminando come un sonnambulo in una a guerra più ampia, temo che lo  stia facendo con gli occhi ben aperti\".",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675739704.0127585,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI:PIANO CON ETIOPIA DA 140 MILIONI Il premier ricevuto a Palazzo Chigi",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Meloni:piano con Etiopia da 140 milioni \"Abbiamo in programma una missione in Etiopia. Andremo io e alcuni ministri del governo e vorremmo che fosse accompagnata anche da imprenditori italiani\". Lo ha detto il presidente del Consiglio Giorgia Meloni ricevendo a P. Chigi il premier etiope Abiy Ahmed Ali. \"Oggi abbiamo confermato la profondità di legami storici che uniscono i nostri popoli\", ha detto la Meloni annunciando un programma triennale di cooperazione allo sviluppo dell'Etiopia del valore di 140 milioni di euro di cui 100 milioni a credito e 40 milioni come doni.",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1675739704.0332823,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA,ZELENSKY FORSE GIOVEDI' ALLA UE In Donbass attesa offensiva russa",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Ucraina: Zelensky forse giovedì alla Ue Mentre è possibile che Zelensky sia  vada giovedì a Bruxelles, il consigliere Podolyak ribadisce la linea dura di Kiev: \"Qualsiasi concessione è una capitolazione e non la tollereremo in  nessuna circostanza. Una tregua porterà solo alla fase successiva della guerra\" Haidai, governatore di Luhansk, aspetta una nuova offensiva russa in Donbass \"dopo il 15/02 in qualsiasi momento\". Il 19 scadono legge marziale e mobilitazione generale: Zelensky ha proposto un'ulteriore proroga di 90 giorni.  ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675739704.0368903,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GLI UCRAINI CAMBIANO LA DATA DEL NATALE Sarà 25 dicembre, non più 7 gennaio",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Gli ucraini cambiano la data del Natale Cambia la data del Natale per gli ucraini: a partire da quest'anno sarà per molti di loro il 25 dicembre, come i cattolici latini, e non più il 7 gennaio, giorno della festa per gli ortodossi e soprattutto per Mosca.  Lo ha annunciato ufficialmente la Chiesa greco-cattolica guidata da Shevchuk. Una \"decisione storica\" per l'arcivescovo maggiore di Kiev. Una scelta analoga potrebbe essere presa anche dagli ortodossi ucraini che si sono staccati dal patriarcato di Mosca e che hanno dichiarato la loro chiesa \"autocefala\".",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675739704.0637383,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "HACKER, P.CHIGI:NO ATTACCO STATO OSTILE Vertice dopo cyberassalto globale",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Hacker,P.Chigi: no attacco Stato ostile \"Pur nella gravità del'accaduto,in Italia nessuna istituzione o azienda primaria che opera in settori critici per la sicurezza nazionale è stata colpita\" Così la nota di Palazzo Chigi, dopo la riunione sull'attacco hacker verificatosi su scala mondiale.    Le prime \"attività ricognitive di ACNAgenzia per la Cybersicurezza nazionale non riconducono ad aggressione da parte di un soggetto statale.Probabile azione di criminali informatici per ottenere il pagamento di un riscatto\".\"C'era allerta. Colpito chi non si è protetto\". ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1675739704.0745413,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SANREMO,TESTO ZELENSKY LETTO DA AMADEUS Presidente ucraino non sarà in video   Gli artisti delle prime due serate",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=160",
        "content": "",
        "ranked": 5,
        "placed": "First_Page",
        "epoch": 1675739704.0800734,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FRANCIA, MORTI MAMMA E 7 BIMBI IN ROGO  L'incendio partito da asciugatrice",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Francia, morti 7 bimbi e madre in rogo Sette bambini di età compresa fra i 2 e i 14 anni sono morti insieme con la loro madre nell'incendio di una casa a Charly-sur-Marne, nel Nord della Francia. Il padre dei ragazzi, rimasto gravemente ustionato è stato ricoverato in ospedale.      All'origine dell'incendio potrebbe esserci un'asciugatrice malfunzionante al piano terra della casa. Sembra che i bambini e la madre abbiano cercato rifugio al piano superiore della casa, ritrovandosi in una trappola di fuoco. Il padre aveva tentato invano di spegnere l'incendio al primo piano.  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675739704.0836415,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "DL BENZINA,RESTA OBBLIGO ESPORRE PREZZI Sanzioni ridotte fino a 2000 euro",
        "date_raw": "February 07, 2023",
        "date": "2023-02-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=130",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1675739704.092696,
        "language": "IT",
        "source": "Televideo"
    }
]
