[
    {
        "title": "\"Ora ripristiniamo i decreti flussi\"   CdM a Cutro,sì al decreto migranti",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Meloni: ripristiniamo i decreti flussi Per combattere i trafficanti di esseri umani occorre anche \"dare il messaggio che non conviene entrare illegalmente\", per cui \"noi ripristiniamo i decreti flussi\" su base triennale. Così Meloni. Ringrazia il ministro Piantedosi: \"Il governo non poteva fare nulla di più o di diverso\" sul naufragio dei migranti sulle coste calabresi. Dire che \"Istituzioni si girano dall'altra parte è molto grave\" e \"non accetto queste ricostruzioni\".Poi insiste: questione migratoria va affrontata a livello internazionale e \"al Consiglio Ue chiederò azioni concrete.Italia non resti sola\".",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1678433404.3040428,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI: \"DETERMINATI CONTRO LA TRATTA\"  \"Qui per dare un segnale concreto\"",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Meloni: \"Determinati contro la tratta\" \"Abbiamo licenziato un decreto legge che affronta questa materia e lo abbiamo fatto per ribadire che siamo determinati a sconfiggere la tratta di esseri umani responsabili di questa  tragedia. La nostra risposta a ciò che è accaduto è una politica di maggior fermezza\". Così la premier Meloni in conferenza stampa dopo il CdM a Cutro. Il CdM a Cutro, ha detto, per \"dare un segnale concreto della nostra attenzione. E' la prima volta che viene celebrato un CdM nel luogo in cui si è svolta una tragedia come questa\". ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1678433404.324967,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "STRAGE AD AMBURGO, ALMENO SETTE I MORTI Sparatoria a tempio Testimoni Geova",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Strage ad Amburgo, almeno sette i morti Momenti di grande paura in Germania, dove sette persone sono state uccise con colpi di arma da fuoco in un tempio di testimoni di Geova,ad Amburgo. Qualcuno ha sparato nella mischia durante una riunione e, secondo la Bild, nel bilancio di questa tragica notte nel quartiere di Altersdorf, altri otto dei presenti nell'edificio in quel momento sono rimasti gravemente feriti e sono stati trasportati in ospedale.  La polizia di Amburgo ha reso noto che nella chiesa dei testimoni di Geova, teatro della strage, è stato trovato morto anche il presunto killer.  ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678433404.3299425,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "EUROPA LEAGUE, VINCONO ROMA E JUVENTUS  In Conference vince la Fiorentina",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=201",
        "content": "     ",
        "ranked": 5,
        "placed": "First_Page",
        "epoch": 1678433404.3465385,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA:DIMISSIONI SE MENTE SI ANNEBBIERA' \"Putin? Sa che sono a disposizione\"",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Papa: dimissioni se mente si annebbierà \"Una stanchezza che non ti fa vedere chiaramente le cose, la mancanza di  chiarezza, di sapere valutare le situazioni\" e anche \"il problema fisico, può darsi\", potrebbe spingere Papa Francesco a dimettersi. Così in un'intervista alla tv svizzera Rsi anticipata da Corsera e altri quotidiani.   Francesco parla anche della guerra in Ucraina: è \"cominciata a pezzetti e  adesso nessuno può dire che non è mondiale\". Putin? \"Sa che sono a disposizione. Ma lì ci sono interessi imperiali, non solo dell'impero russo\".  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678433404.3573272,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "DL MIGRANTI, INASPRIMENTO DELLE PENE   Viene introdotto un nuovo reato",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Dl Migranti, inasprimento delle pene Le norme del decreto approvato dal Cdm a Cutro rafforzano gli strumenti di  contrasto ai flussi migratori illegali e all'azione delle reti criminali che operano la tratta di esseri umani, semplificano le procedure per l'accesso, attraverso canali legali, dei migranti qualificati.     Si introduce il nuovo reato di \"morte o lesioni come conseguenza di delitti in materia di immigrazione clandestina\" che prevede pene da 10 a 20 anni per lesioni gravi a una o più persone; da 15 a 24 anni per morte di 1 persona; da 20 a 30 anni per morte di più persone. ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1678433404.3684645,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FISCO, BOZZA RIFORMA: 3 SCAGLIONI IRPEF Poi l'estensione della Flat tax",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=130",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1678433404.3741922,
        "language": "IT",
        "source": "Televideo"
    }
]
