[
    {
        "title": "IRAN, KHAMENEI GRAZIA MIGLIAIA DETENUTI Anniversario della Rivoluzione 1979",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Iran, Khamenei grazia migliaia detenuti Il leader supremo dell'Iran,l'Ayatollah Ali Khamenei, ha concesso la grazia a \"decine di migliaia\" di prigionieri, compresi molti arrestati durante le recenti proteste.     \"I prigionieri che non sono accusati di spionaggio,contatti con agenti stranieri,omicidio,distruzione di beni statali saranno graziati\",riportano i media. Ma saranno scarcerati solo se firmeranno \"una dichiarazione di rimorso\".  Arrestata la giornalista Elnaz Mohammadi,gemella di Elaheh, già detenuta per un articolo sul funerale di Mahsa Amini",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675636204.3951547,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA TORNA DA AFRICA: \"MONDO IN GUERRA\" Morte Benedetto: \"Strumentalizzata\"",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Papa torna da Africa: \"Mondo in guerra\" La guerra in Ucraina \"non è l'unica: io vorrei fare giustizia. Da 12-13 anni la Siria è in guerra, da 10 anni lo Yemen, in America Latina tanti focolai. Il  mondo è in guerra,è in autodistruzione. Fermiamoci perché una bomba richiama una più grande. Vendere armi è peste\". Così il Papa sul volo dall'Africa a Roma. Si è detto aperto a incontrare Putin e Zelensky. Prossimi suoi viaggi in India e Mongolia. Sulla morte di Benedetto: \"E' stata strumentalizzata\". Sui gay:\"Condannarli è peccato\". E la donna \"è per cose più grandi,non maquillage\".",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675636204.4312234,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA,RUSSI BOMBARDANO ANCORA KHARKIV Missile colpisce centro della città",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Ucraina, russi bombardano Kharkiv L'esercito russo sta bombardando stamane la città di Kharkiv e altre zone  della regione, nell'Ucraina orientale. Lo riferisce su Telegram il capo dell' amministrazione militare regionale, Sinegubov.      Un missile S-300 ha colpito il centro della città, \"le informazioni su eventuali vittime e distruzioni sono ancora in fase di accertamento\", ha precisato.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675636204.4808893,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MATTARELLA A PAPA:DOVERE AIUTARE AFRICA Il messaggio di bentornato al Papa",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Mattarella a Papa:dovere aiutare Africa \"Dal suo pellegrinaggio l'intera comunità internazionale trae un esigente richiamo all'irrinunciabile dovere, per tutti, di accompagnare responsabilmente lo sviluppo del continente africano, favorendo il consolidamento di percorsi di pace e riconciliazione. Bentornato, Santo Padre!\".     E' il messaggio che il presidente Mattarella ha inviato a Papa Francesco appena rientrato dall'\"importante viaggio postolico in Africa\".   ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1675636204.548065,
        "language": "IT",
        "source": "Televideo"
    }
]
