[
    {
        "title": "CUTRO,MELONI: RICERCA DISPERSI CONTINUA \"Conoscete i rischi delle traversate?\"  Incontro con parenti e superstiti",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Cutro,Meloni: ricerca dispersi continua Il premier Giorgia Meloni \"ha garantito che proseguirà la ricerca delle salme, incluse quelle imprigionate nel barcone ancora incagliato sul fondale\". Così in una nota di Palazzo Chigi dopo l'incotro con alcuni parenti delle vittime e superstiti della tragedia di Cutro. \"Assicurato impegno diplomatico dell'Italia in sede Ue per le richieste di accoglienza e ricongiungimento in altri paesi europei\". Meloni ha chiesto loro \"quanto fossero consapevoli dei rischi e ribadito la linea del Governo contro trafficanti per evitare altre tragedie\"",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1679039103.752549,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Usa: avanti operazione sorveglianza",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Russi attaccano Donetsk: un morto  Le forze russe hanno bombardato Ko stiantynivka e Toretsk nell'oblast di Donetsk uccidendo una persona e ferendone altre 7, ha riferito l'Ufficio  del rocuratore generale ucraino.  Sono stati colpiti i villaggi di  Pivnichne e Pivdenne a Toretsk: una  donna di 50 anni è stata uccisa e un 40enne è rimasto ferito.A Kostyantynivka sei civili, tra cui un cittadino polacco, sono rimasti feriti. Frammenti di proiettili russi hanno danneggiato oltre 30 case, fabbricati agricoli. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1679039103.7844687,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CISGIORDANIA,QUATTRO PALESTINESI UCCISI In scontri con esercito israeliano",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Usa: avanti operazioni di sorveglianza \"Continueremo le operazioni di sorveglianza per la sicurezza della regione del Mar Nero e dell'Ucraina\". Così il portavoce del Consiglio di sicurezza nazionale Usa Kirby dopo lo scontro  tra un jet russo e un drone americano. Il video sul drone Usa caduto nel Mar Nero \"dimostra al mondo la nostra versione\" con \"prove chiare e convincenti\" e rivela le \"menzogne\" della Russia, ha detto Kirby. \"I Mig polacchi all'Ucraina? Decisione sovrana, che  rispettiamo\". Ma \"la fornitura di F16 per ora non è sul tavolo\",ha precisato.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679039103.8040478,
        "language": "IT",
        "source": "Televideo"
    }
]
