[
    {
        "title": "ONU VOTA NUOVA RISOLUZIONE PER LA PACE  141 a favore, 7 contro, 32 astenuti",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Ucraina, Onu approva risoluzione pace Alla vigilia dell'anniversario dell'invasione dell'Ucraina da parte della  Russia, l'Assemblea generale delle Nazioni Unite ha chiesto il ritiro \"immediato\" delle truppe russe, auspicando una pace \"giusta e duratura\".   La risoluzione ha ricevuto 141 voti a favore, 7 contrari e 32 Paesi si sono astenuti, tra cui Cina, India, Iran, Cuba, l'Armenia e poi molti Paesi africani, dal Congo all'Uganda, e poi il Kazakistan e l'Uzbekistan. \"Il risultato odierno è una \"conferma a gli occhi del mondo che l'aggressione russa deve fermarsi\", ha detto Borrel (Esteri Ue).",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677230104.2491906,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "RUSSIA,MEDVEDEV: SCONFIGGERE NEONAZISMO In modo che \"mondo trovi la pace\"",
        "date_raw": "February 24, 2023",
        "date": "2023-02-24",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Ucraina,Medvedev:sconfiggere neonazismo \"Raggiungere tutti gli obiettivi dell'operazione militare speciale e spingere il più lontano possibile i confini delle minacce al nostro Paese, anche se questi sono i confini della Polonia\". Così il vice presidente del Consiglio di sicurezza russo, Medvedev, nell'anniversario dell'invasione dell'Ucraina. Va \"distrutto il neonazismo\", in modo che \"il mondo trovi la pace\", ha detto. \"La vittoria sarà raggiunta (...) prima possibile. Restituiremo i nostri territori e proteggeremo la nostra gente che ha sofferto genocidio e bombardamenti\".",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677230104.2593918,
        "language": "IT",
        "source": "Televideo"
    }
]
