[
    {
        "title": "OCSE,PIL ITALIA 0,6% IN 2023,1% IN 2024 Inflazione al 6,7% 2023, 2,5% 2024",
        "date_raw": "March 18, 2023",
        "date": "2023-03-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=136",
        "content": " Ocse,Pil Italia 0,6% in 2023,1% in 2024 Il Pil dell'Italia dovrebbe passare dal 3,8% del 2022 all'0,6% del 2023, all'1% del 2024, secondo le prospettive economiche intermedie Ocse presentate oggi. L'inflazione dovrebbe invece passare dall'8,7% del 2022, al 6,7% del 2023, al 2,5% del 2024.     Secondo le stime dell'Ocse che parla di \"una ripresa fragile\",il Pil mondiale dovrebbe passare dal 3,2% del 2022, al 2,6% del 2023 e al 2,9% del 2024.\"L'inflazione dovrebbe essere più moderata nel 2023 e 2024,ma restare superiore agli obiettivi delle banche centrali\". ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1679102104.3682983,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "\"No al salario minimo e al reddito\"\"132  RIFORMA FISCALE, DISCO VERDE DEL CDM   Mef: \"Sistema tributario riscritto\"",
        "date_raw": "March 18, 2023",
        "date": "2023-03-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Riforma fiscale, disco verde del CdM Via libera dal Consiglio dei ministri al disegno di legge delega al governo per la riforma fiscale.    Il Mef in una nota: la delega fiscale \"riscrive completamente l'attuale sistema tributario varato negli anni 70\". Le nuove regole, operative entro 24  mesi dall'entrata in vigore della legge delega, vanno nella direzione di \"semplificare e ridurre la pressione fiscale, favorire investimenti e assunzioni\". Con la riforma Irpef si passa da 4 a 3 aliquote con \"obiettivo della flat tax per tutti\". Lotta a evasione \"preventiva e non più repressiva\".  ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1679102104.3846576,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI A CGIL:IL CONFRONTO E'NECESSARIO \"Esserci segno rispetto del sindacato\"  \"Grazie anche a chi mi contesta\"",
        "date_raw": "March 18, 2023",
        "date": "2023-03-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Meloni a Cgil:il confronto è necessario \"Ringrazio anche chi mi contesta.Non ho rinunciato a questo appuntamento per rispetto del sindacato\".Così la premier Meloni,al Congresso della Cgil, mentre un gruppo di delegati lascia la sala, intonando \"Bella ciao\".    \"Questo congresso è un esercizio di democrazia e partecipazione\".\"Il confronto è necessario e utile\",dice,ricordando che da 27 anni nessun premier andava al congresso Cgil.Nel merito delle proposte: la riforma fiscale approvata dal Cdm, \"frettolosamente bocciata da alcuni,vuole far crescere l'economia\".  ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1679102104.3911872,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BCE ALZA TASSI DI MEZZO PUNTO,ORA 3,50% \"L'inflazione resterà alta a lungo\"",
        "date_raw": "March 18, 2023",
        "date": "2023-03-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=134",
        "content": " La Bce alza i tassi di mezzo punto Il Consiglio direttivo della Bce ha deciso di aumentare di 50 punti base i tre tassi di interesse di riferimento. Quello sui rifinanziamenti principali sale al 3,50%, il tasso sui depositi al 3% e sui prestiti marginali al 3,75% La Bce stima che l'inflazione si collocherà in media al 5,3% nel 2023, al  2,9% nel 2024 e al 2,1% nel 2025. In una nota spiega che \"dovrebbe rimanere elevata a lungo\".E aggiunge di seguire \"con attenzione le tensioni in atto sui mercati\", pronta a \"intervenire se necessario per preservare la stabilità\". ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1679102104.41276,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 18, 2023",
        "date": "2023-03-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 5,
        "placed": "Economics",
        "epoch": 1679102104.423429,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PENSIONI,FRANCIA:NUOVI SCONTRI A PARIGI Dopo che Macron ha imposto la legge",
        "date_raw": "March 18, 2023",
        "date": "2023-03-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Pensioni Francia,nuovi scontri a Parigi Sindacati francesi in rivolta dopo la decisione del Presidente Macron di far approvare la riforma delle pensioni  senza passare per il Parlamento. Nuovi scontri a place de la Concorde,diventato il luogo di ritrovo spontaneo serale di migliaia di persone.In 3mila si sono radunati attorno obelisco.Lancio di oggetti contro la polizia che ha caricato Giovedì sempre nella capitale,la manifestazione contro la riforma che prevede l'innalzamento dell'età minima per ottenere la pensione da 62 a 64 anni è sfociata in scontri. 310 i fermi. ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679102104.4284418,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TURCHIA: OK ADESIONE FINLANDIA A NATO  Erdogan: \"Ma non della Svezia\"",
        "date_raw": "March 18, 2023",
        "date": "2023-03-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Turchia: ok adesione Finlandia a Nato Ok di Erdogan all'adesione alla Nato della Finlandia, ma non della Svezia. \"Abbiamo deciso di iniziare il processo di ratifica in Parlamento\"per l'adesione della Finlandia alla Nato\".Così il presidente turco Erdogan in conferenza stampa congiunta con l'omologo finlandese Niinisto ad Ankara.Helsinki ha intrapreso \"azioni autentiche e concrete\" riguardo alle richieste della Turchia, ha aggiunto Erdogan. L'ok alla Svezia \"dipende da quello che farà il governo svedese:se non ci danno i terroristi non è possibile l'approccio favorevole\"",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679102104.4489682,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Mosca:distruggeremo jet dati a Kiev",
        "date_raw": "March 18, 2023",
        "date": "2023-03-18",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Mosca: jet a Ucraina saranno distrutti I jet da combattimento che la Polonia e la Slovacchia forniranno all'Ucraina sono destinati alla \"distruzione\" e non cambieranno le sorti del conflitto. Lo afferma il portavoce del Cremlino Dmitry Peskov il quale è stato citato dalle agenzie russe.     La fornitura di quattro jet da combattimento Mig-29 all'Ucraina era stata annunciata dal presidente polacco Duda precisando che in un momento successivo potrebbero essere inviati a Kiev altri velivoli. Un'analoga fornitura di Mig29 è stata annuciata dalla Slovacchia. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679102104.4595723,
        "language": "IT",
        "source": "Televideo"
    }
]
