[
    {
        "title": "FRANCIA,SENATO: SI' RIFORMA PREVIDENZA  Nonostante proteste in tutto Paese",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Francia, Senato: sì a riforma pensioni Il Senato ha approvato sabato notte il il controverso progetto di riforma delle pensioni promosso dal governo Macron nonostante il forte malcontento popolare con migliaia di persone in piazza a manifestare con i sindacati.  Il testo, che è stato discusso con una procedura accelerata attivata dall'Esecutivo per evitare numerosi emendamenti presentati dall'opposizione, ha ottenu195 voti a favore e 11 contrari.Il cuore della riforma prevede l'innalzamento dell'età minina pensionabile da 62 a 64 anni.      ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678644905.0959332,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UE:NUOVE REGOLE AIUTI STATO PER 'GREEN' Puntano ad accelerare investimenti",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Ue:nuove regole aiuti Stato per 'green' Via libera della Commissione europea al nuovo quadro temporaneo di crisi sugli aiuti di Stato per sostenere le imprese europee nella transizione verso un'economia a zero emissioni. Durerà fino a fine 2025. Lo annuncia l'esecutivo Ue. \"Le nostre regole-spiega la commissaria alla Concorrenza Vestager -consentono di accelerare gli investimenti \"Net  zero\" in questo momento critico,proteggendo nel contempo la parità di condizioni nel mercato unico e gli obiettivi di coesione\". Semplificate le condizioni per ricevere gli aiuti.Cade l'obbligo notifica preventiva da Bruxelles. ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1678644905.1099415,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CROLLO SVP,GOVERNO ESCLUDE SALVATAGGIO  Yellen:Evitare contagio banche sane",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Crollo Svp, Yellen: escluso salvataggio Il governo federale degli Stati Uniti esclude il salvataggio della Silicon Valley Bank (Svb). Così la segretaria al Tesoro Janet Yellen, intervistata da Cbs, sul fallimento della banca Usa. Tuttavia, ha spiegato Yellen, il governo vuole evitare il \"contagio\". \"Vogliamo assicurarci che i problemi di una banca non creino un contagio ad  altre solide\", ha detto. Il sistema  bancario americano è \"sicuro e resiliente\". Dopo la crisi finanziaria del 2008 \"sono stati messi in atto nuovi controlli, una migliore supervisione\". ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1678644905.1392164,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN,AVVELENAMENTO RAGAZZE: 100 ARRESTI Condannato a morte altro dissidente",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Iran,avvelenamento ragazze: 100 arresti Teheran ha annunciato di aver arrestato oltre 100 persone ritenute coinvolte nell'avvelenamento di migliaia di ragazze nei centri educativi femminili iraniani. Sarebbero circa 5.000 le studentesse che hanno accusato sintomi come irritazione alla gola,emicrania,difficoltà respiratorie,aritmie o incapacità a muovere le estremità degli arti per aver inalato un gas.Nel mirino delle autorità organizzazioni terroristiche e \"gruppi ostili\" alla Repubblica islamica.Casi di avvelenamento in calo. Intanto confermata la pena di morte per dissidente iraniano-svedese Habib Chaab",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678644905.1427443,
        "language": "IT",
        "source": "Televideo"
    }
]
