[
    {
        "title": "BONOMI: \"NON VEDO RECESSIONE IN ARRIVO\" \"In sei mesi l'inflazione scenderà\"",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Bonomi: \"Non vedo recessione in arrivo\" \"Io non vedo la recessione, la stiamo annunciando, ma non ci sono i numeri. Siamo moderatamente positivi come industria italiana \". Lo afferma il presidente di Confindustria, Carlo Bonomi, intervenendo all'Assiom Forex.  \"L'inflazione al netto dei costi energetici e alimentari è poco più alta del 5%. Noi stimiamo che comunque, anche tenendo conto di questi costi, nella seconda metà dell'anno l'inflazione  scenderà in maniera molto importante\", afferma Bonomi non troppo preoccupato dall'aumento del tasso d'interesse. ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1675632603.6815557,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SI E'DIMESSA PRESIDENTE \"BAMBINO GESU'\" Il mandato in scadenza entro l'anno",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=134",
        "content": " Si dimette presidente 'Bambino Gesù' Si è dimessa Mariella Enoc, presidente dell'ospedale pediatrico 'Bambino Gesù' di Roma. Classe 1944, la Enoc era in carica dal 2015.Il suo mandato  sarebbe scaduto entro l'anno.   \"Nei giorni scorsi ho incontrato il Segretario di Stato vaticano e sabato pomeriggio il Santo Padre e ho detto loro che ritenevo utile, per il bene dell' ospedale, anticipare la fine del mio mandato per potere far sì che la grande impresa di una nuova sede del Gianicolo fosse intrapresa da chi avrebbe avuto la responsabilità del compimento\".  ",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1675632603.6887004,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN, KHAMENEI GRAZIA MIGLIAIA DETENUTI Anniversario della Rivoluzione 1979",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Iran, Khamenei grazia migliaia detenuti Il leader supremo dell'Iran,l'Ayatollah Ali Khamenei, ha concesso la grazia a \"decine di migliaia\" di prigionieri, compresi molti arrestati durante le recenti proteste.     \"I prigionieri che non sono accusati di spionaggio,contatti con agenti stranieri,omicidio,distruzione di beni statali saranno graziati\",riportano i media. Ma saranno scarcerati solo se firmeranno \"una dichiarazione di rimorso\".  Arrestata la giornalista Elnaz Mohammadi,gemella di Elaheh, già detenuta per un articolo sul funerale di Mahsa Amini",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675632603.7396047,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ATTACCO IN OLANDA: MORTA DONNA,2 FERITI La causa, forse, una lite familiare",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Attacco in Olanda: morta donna,2 feriti Arrestato un 31enne che era fuggito in Belgio dopo aver assaltato con un coltello un gruppo di persone in Olanda. Una donna di 33 anni è morta e altre due persone (un uomo di 55 anni e una donna di 57) sono state ferite in modo grave. E' avvenuto a Delft, tra L'Aja e Rotterdam.     Dopo l'aggressione è cominciata una  caccia all'uomo e il sospetto è stato fermato. All'origine dei fatti sembra esserci una lite familiare.  ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675632603.7591293,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 05, 2023",
        "date": "2023-02-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine: i dati sono fermi al 30 dicembre 2022.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1675632603.7640464,
        "language": "IT",
        "source": "Televideo"
    }
]
