[
    {
        "title": "IRAN, AMNESTY: UCCISO MANIFESTANTE",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=158",
        "content": " Iran,Amnesty:attivista fermato e ucciso Amnesty international denuncia \"la morte in custodia da parte della polizia iraniana del manifestante beluci di 24 anni Ebrahim Rigi, il 22 febbraio\".  Il giovane è stato \"torturato\", e ciò \"mostra ancora una volta l'orribile attacco delle autorità iraniane al diritto alla vita\", afferma Amnesty. Il sito Haalvsh, che monitora le violazioni dei diritti umani nel Baluchistan, scrive che Rigi, medico, è stato arrestato  il 13 ottobre a Zahedan. Rilasciato su cauzione e poi di nuovo arrestato il 22 febbraio. Sul corpo lividi e ferite.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677357903.765223,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BIDEN:NO A PIANO CINA,AVVANTAGGIA MOSCA \"E se fornisse armi a Russia,reagiremo\" Occidente boccia Pechino sulla pace",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Biden:no a piano Cina,avvantaggia Mosca Il presidente Usa, Biden, boccia il  piano di pace per l'Ucraina proposto da Pechino, perché avvantaggerebbe soltanto la Russia, e avverte la Cina: \"Se fornisse armi alla Russia gli Usa reagirebbero\", ha detto ad Abc news.  Il piano cinese è bocciato in blocco dall'Occidente: \"La Cina non è credibile perché non ha mai condannato l'invasione e ha firmato un accordo per una partnership senza limiti con Mosca\", ha detto il segretario della Nato,Stoltenberg. Per l'Alto rappresentante Ue, Borrell, \"non è un piano di pace\".  ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677357903.800875,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Russia: \"Occidente prolunga agonia\"",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Medvedev:Occidente prolunga agonia Kiev Secondo il vicepresidente del Consiglio di sicurezza russo, Medvedev, \"l'Occidente sta solo prolungando l'agonia  dell'Ucraina nella speranza di indebolire la Russia\". Ma \"l'industria della difesa russa sta lavorando e nessuna fornitura di armi occidentali può dare un vantaggio a Kiev\", ha sostenuto.  L'Occidente usa l'Ucraina per \"logorare la Russia, l'avversario geopolitico di lunga data e il più importante\".E quando l'Ucraina non servirà più sarà abbandonata: \"E'esattamente ciò che l'Occidente ha sempre fatto\", ha aggiunto. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677357903.808553,
        "language": "IT",
        "source": "Televideo"
    }
]
