[
    {
        "title": "LAVROV:\"GUERRA COMINCIATA DA OCCIDENTE\" \"Partner occidentali inaffidabili\"",
        "date_raw": "March 04, 2023",
        "date": "2023-03-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Lavrov: \"Guerra iniziata da Occidente\" \"La guerra che stiamo cercando di terminare e che è stata iniziata dall'Occidente contro di noi usando gli ucraini ha influenzato la politica russa, compresa quella energetica: non faremo più affidamento su alcun partner occidentale\". Così il ministro degli Esteri russo, Lavrov.     La Federazione Russa \"non permetterà all'Occidente di far saltare di nuovo i gasdotti\", ha affermato Lavrov riferendosi ai sabotaggi al Nord Stream, sui quali è tornato a chiedere una indagine internazionale.    ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677897004.2348895,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "USA ANNUNCIANO ALTRI 400 MLN A UCRAINA  Per armi e fornitura munizioni",
        "date_raw": "March 04, 2023",
        "date": "2023-03-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " 21.00      Usa annunciano altri 400 mln a Ucraina Gli Stati Uniti si apprestano a varare un nuovo pacchetto di aiuti militari d 400 milioni di dollari all'Ucraina.  Il pacchetto, spiega il segretario di Stato Antony Blinken, comprende la fornitura di munizioni per i lanciarazzi Himars e gli obici Howitzer oltre che per i mezzi corazzati per il trasporto Bradley.      Il pacchetto di aiuti prevede anche la manutenzione e l'addestramento degli equipaggi.      TURISMO-VIAGGIARE SICURI ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677897004.2391875,
        "language": "IT",
        "source": "Televideo"
    }
]
