[
    {
        "title": "COSPITO,CUCCHI: \"CONDIZIONI ALLARMANTI\" \"Non vuole più incontrare politici\"   Lui: non c'entro nulla con la mafia",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1675434604.306248,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "L'UNIONE EUROPEA A KIEV DA ZELENSKY   Vertice su guerra e ingresso ucraino Ue Von der Leyen:presto nuove sanzioni",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 2,
        "placed": "First_Page",
        "epoch": 1675434604.3140347,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "COLLE: INFORMAZIONE VEICOLO DI LIBERTA' Così per 60 anni Ordine giornalisti",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=127",
        "content": " Mattarella:informazione veicolo libertà I giornalisti hanno una \"responsabilità enorme,accentuata dalla moltiplicazione delle fonti\", devono esercitare la \"libera critica\",nel \"rispetto della verità sostanziale dei fatti\". Così il Presidente Mattarella, in occasione dei 60 anni dell'Ordine dei giornalisti.  Citando l'articolo 21 della Costituzione, Mattarella ricorda che \"la stampa non può essere sottoposta ad autorizzazioni o censure\". \"L'informazione è un veicolo di libertà\" e \"le aggressioni e intimidazioni\" ai giornalisti \"sono intollerabili per la Repubblica\".  ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1675434604.3271425,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "APROVATO IN CDM IL DDL SULL'AUTONOMIA  Meloni:\"Coerenti con mandato avuto\"",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Il CdM approva il Ddl sull'Autonomia Approvato in Consiglio dei ministri il Ddl sull'Autonomia differenziata, messo a punto dal ministro per gli Affari regionali, Calderoli. Applausi al varo. Rientrerebbe anche la Sanità tra le materie oggetto di autonomia differenziata e scatteranno i \"Lep\",Livelli essenziali delle prestazioni. Le funzioni potranno essere trasferite da Stato a Regioni. Il \"provvedimento dimostra che il governo manterrà gli impegni presi: la coerenza con il mandato avuto dai cittadini, per noi, è una bussola\".  Così il premier, Giorgia Meloni.  ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1675434604.34298,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "LA PREMIER A STOCCOLMA E POI A BERLINO  Dal premier svedese e poi da Scholz",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Meloni va in 'tour' per Consiglio Ue La presidente del Consiglio Meloni in. contra a Stoccolma il premier Kristersson urante il semestre svedese di presidenza Ue e poi vola a Berlino per un colloquio con il cancelliere tedesco Scholz.      Nel 'tour' nelle capitali europee per preparare il Consiglio europeo del 9 e 10 febbraio.     In agenda migranti e aiuti di Stato. Sui migranti \"la difesa dei confini è una questione di sicurezza, l'Italia è abbandonata\", dice Meloni.   ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1675434604.3545885,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Opinioni discordanti dei Governatori123  MELONI: STATO NON TRATTA CON TERRORISMO \"Cospito graziato nel'91,poi sparò\"",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Meloni: Stato non tratta con terrorismo \"Come abbiamo sempre detto che lo Stato non tratta con la mafia, lo Stato non tratta neanche con il terrorismo\". Così il premier Giorgia Meloni, su Rete4, specificando che la decisione sulla  revoca del 41bis a Cospito non spetta comunque al presidente del Consiglio. Meloni poi ricorda: \"Cospito nel 1991, già in carcere, decise di fare lo sciopero della fame, e venne graziato. Lo Stato lo ha graziato ed è andato a sparare a della gente. Non stiamo parlando di una vittima\".     ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1675434604.3665752,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA FRANCESCO E'ARRIVATO IN SUD SUDAN  Ultima tappa del viaggio in Africa",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Papa Francesco è arrivato in Sud Sudan Papa Francesco e' arrivato a Giuba, in Sud Sudan, seconda e ultima tappa del viaggio in Africa che lo ha gia'portato nella Repubblica democratica del Congo. A riceverlo c'era il presidente della Repubblica, Salva Kiir Mayardit. Il  Pontefice si tratterra' nel piu'giovane Stato del mondo per tre giorni.  Subito dopo il trasferimento al Palazzo presidenziale per la visita di cortesia al presidente, alla quale partecipano anche l'arcivescovo Welby e il pastore Greenshields. Poi incontrerà, prima del suo discorso,le autorità, la società civile e il Corpo diplomatico.  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675434604.3734303,
        "language": "IT",
        "source": "Televideo"
    }
]
