[
    {
        "title": "A Varsavia incontro con Morawiecki",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": "     1/2 Meloni:l'Ucraina può contare su Italia \"L'Ucraina sa di poter contare su di noi a 360 gradi, e la Polonia sa di  poter contare su di noi\".   Così Giorgia Meloni al termine dell'incontro con l'omologo polacco Morawiecki \"Di fronte al conflitto ucraino, la Polonia rappresenta il confine morale e materiale dell'Occidente: è una nazione alla quale noi, come Europei, dobbiamo dire 'grazie' per il lavoro straordinario che sta facendo\".E:\"Vogliamo un gigante politico e non burocratico,un'Europa in cui viga il principio di sussidiarietà:non faccia Bruxelles quello che possono fare Roma e Varsavia\".  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676972704.2721004,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Macerata,scossa 3.8 e sciame sismico140  CALCIO.TORINO-CREMONESE FINISCE 2-2",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=201",
        "content": "     ",
        "ranked": 5,
        "placed": "First_Page",
        "epoch": 1676972704.2880023,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Tajani:sostegno Kiev,invieremo SampT154  UCRAINA,CINA:LAVORO PER DIALOGO DI PACE Pechino \"preoccupata\" per conflitto",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Ucraina,Cina:lavoro per dialogo di pace La Cina è \"molto preoccupata\" per il conflitto in Ucraina che \"si sta intensificando e sta anche andando fuori  controllo\", e chiede di \"promuovere il dialogo\". Lo ha affermato oggi il ministro degli Esteri cinese Qin Gang. \"Esortiamo alcuni paesi a smettere subito di alimentare il fuoco, noi continueremo a promuovere il dialogo di pace e lavorare con la comunità internazionale per questo, per affrontare le preoccupazioni delle le parti e per cercare la sicurezza comune\",ha aggiunto il ministro in conferenza a Pechino. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676972704.3039804,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI OGGI A KIEV, VEDRA' ZELENSKY   Colloquio con Biden: focus su aiuti",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " La premier Meloni è arrivata a Kiev  La presidente del Consiglio Giorgia  Meloni è appena arrivata a Kiev per la sua prima visita in Ucraina, a 3 giorni dall'anniversario dell'invasione russa. La premier visiterà Bucha e Irpin, sobborghi di Kiev dove i russi uccisero centinaia di civili. Nel pomeriggio incontrerà il presidente ucraino Zelensky La premier con la delegazione italiana (con lei, tra gli altri, il sottosegretario alla presidenza Fazzolari) era arrivata ieri pomeriggio a Varsavia dove ha incontrato il primo ministro polacco Morawietcky e il presidente Duda.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676972704.313615,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NUOVO SISMA DI 6.4 A SUD DELLA TURCHIA  Altri morti e feriti sotto macerie",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Turchia,nuovo terremoto 6.4:sette morti Due scosse di magnitudo 6.4 e 5.8 hanno fatto nuovamente tremare il sud della Turchia al confine con la Siria. Morte sette persone, circa 300 i feriti. Gli epicentri dei due terremoti nella provincia Hatay, tra le più colpite dal sisma 7.8 del 6 febbraio con 41mila  morti 118mila edifici distrutti. Crollati palazzi già danneggiati. Persone sotto le macerie. Evacuazioni. Sisma avvertito in Siria (decine di feriti ed edifici crollati in due città), in Libano, Iraq, Giordania, Israele, Cipro ed Egitto. Il presidente turco Erdogan farà ricostruire 200mila case.  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676972704.3389776,
        "language": "IT",
        "source": "Televideo"
    }
]
