[
    {
        "title": "Raid su palazzo Zaporizhzhia,morti",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Zaporizhzhia, colpito un palazzo: morti Colpito dalle forze armate russe \"un edificio residenziale di 5 piani.Diverse persone sono sotto le macerie. 4  corpi sono stati recuperati tra i detriti\", fa sapere il servizio d'emergenza ucraino. Il presidente Zelensky parla di\"terrore deliberato\" a \"Nikopol e altre comunità nella regione di Dnipropetrovsk, a Zaporizhzhia e Kherson, nella prima linea del Donbass,a Kharkiv e nelle province di Sumi e Chernigov\". Ma,secondo l'amministrazione russa di Zaporizhzhia, l'edificio è stato colpito dalla contraerea ucraina.   ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677811503.831345,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Russia-Cina: \"No ricatti e minacce\"",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Russia-Cina: \"No a ricatti e minacce\" Mosca e Pechino \"respingono unanimemente i tentativi di interferire negli affari interni di altri Paesi e di imporre approcci unilaterali con il ricatto e le minacce\". Così una nota degli Esteri russi sul colloquio,stamane a New Delhi, tra i rispettivi ministri degli Esteri a margine della riunione G20. Cina e Russia sono stati gli unici due Paesi a non firmare la dichiarazione congiunta dopo la ministeriale degli Esteri (nei paragrafi 3 e 4 sulla guerra in Ucraina), costringendo di fatto la presidenza indiana a pubblicare un testo riassuntivo dei lavori.  ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677811503.8448343,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Mosca:\"Attacco droni con aiuto Usa\"",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Mosca: \"Attacco droni con aiuto Usa\" Gli attacchi con droni compiuti dall' Ucraina in territorio russo non sarebbero possibili senza l'aiuto degli Stati Uniti. Lo ha affermato il viceministro degli Esteri di Mosca Ryabkov.  \"Non è un segreto che qualche tempo fa Kiev abbia lanciato attacchi con veivoli senza equipaggio contro basi strategiche dell'aviazione russa nelle regioni di Saratov e Ryazan. Sappiamo che tali attacchi non sarebbero stati possibili senza una seria assistenza, anche nella selezione degli obiettivi da parte degli Usa\", ha detto Rybakov. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677811503.848568,
        "language": "IT",
        "source": "Televideo"
    }
]
