[
    {
        "title": "BOLLETTE, GAS SCENDE DEL 13% A FEBBRAIO Continua calo sul mercato tutelato",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Istat: crescita acquisita 2023 a +0,4% Nel IV trimestre 2022 il Pil, corretto per gli effetti di calendario e destagionalizzato, segna -0,1% rispetto al III trimestre e +1,4% rispetto al IV trimestre 2021. La variazione acquisita per il 2023 è pari a una crescita del Pil dello 0,4%. Lo comunica l'Istat. La stima \"conferma dopo 7 trimestri  consecutivi, la lieve contrazione dell'attività produttiva nel IV trimestre 2022\", commenta l'Istat. \"Prosegue invece per l'ottavo trimestre consecutivo la ripresa in termini tendenziali,anche se a ritmi via via più contenuti\".  ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1677867308.375072,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "EMISSIONI AUTO, UE RINVIA DECISIONE   Su stop a benzina e diesel dal 2035",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Emissioni auto,l'Ue rinvia la decisione La presidenza svedese dell'Unione europea ha scelto di rimandare la decisione sugli obiettivi di emissione per le auto al 2035 \"dal 7 marzo ad un Consiglio più avanti. Il Coreper (Comitato dei rappresentanti permanenti Ue) \"tornerà sulla questione a tempo debito\", fa sapere via social un portavoce della presidenza.      Pesano sullo stop alle immatricolazioni di auto benzina e diesel dal 2035,il no dell'Italia, la contrarietà di fatto di Polonia e Bulgaria, il no tedesco al Regolamento senza una contropartita sui biocarburanti o gli e-fuels.   ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1677867308.7452278,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1677867308.8537366,
        "language": "IT",
        "source": "Televideo"
    }
]
