[
    {
        "title": "BERLUSCONI: ORA RIFORMARE GIUSTIZIA",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Letta: Meloni approva linciaggio Pd? \"I nostri deputati sono sotto un deliberato linciaggio da parte di deputati di FdI, che risponderanno delle loro lunnie nelle sedi opportune. Calunnie che non intaccano la nostra storica posizione a favore del 41bis\".Così il segretario uscente del Pd Letta.  \"Il capo del Governo continua a tacere e quindi acconsente?\", si chiede Letta. In un'intervista,il sottosegretario FdI alla Giustizia Delmastro è tornato ad attaccare il Pd.La delegazione in visita in carcere a Cospito ha fatto \"un inchino a due boss mafiosi\",ha detto. ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1675510203.662475,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "COLLE: INFORMAZIONE VEICOLO DI LIBERTA' Così per 60 anni Ordine giornalisti",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=127",
        "content": "",
        "ranked": 5,
        "placed": "Politics",
        "epoch": 1675510203.6774018,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "LETTA: PREMIER APPROVA LINCIAGGIO PD?  Calunnie,risposte in sedi opportune",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Meloni: \"Sarò a Kiev prima del 24/02\" Sarò a Kiev \"prima del 24 febbraio come concordato con il presidente Zelensky\" che sta lavorando a un piano per aprire un dialogo. \"Bisogna intensificare gli sforzi, ma non si può impedire al popolo ucraino di essere libero\". Così la premier Meloni al termine dell'incontro col cancelliere tedesco Olaf Scholz. Intanto,dopo un colloquio telefonico tra il ministro Crosetto e il ministro francese delle Forze armate, una nota della Difesa informa che \"il sistema di difesa antiaerea Samp-T di fabbricazione italo-francese sarà consegnato  all'Ucraina \"nella primavera del 2023\".",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1675510203.7027407,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Meloni:anarchici sono minaccia reale123  MELONI: \"A KIEV PRIMA DEL 24 FEBBRAIO\"  Difesa:presto missili Samp-T a Kiev",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Scholz: insieme in Ue su sfida migranti \"Sulla migrazione sono convinto che sia una sfida che possiamo superare in Ue solo assieme. E'importante adoperarsi per un sistema comune di asilo sulla base dei valori della democrazia e dei diritti dell'uomo,con un giusto equilibrio fra responsabilità e solidarietà\". Lo ha detto Olaf Scholz a Berlino con la premier Giorgia Meloni. \"Chi non ha diritto deve poter tornare al proprio paese di origine. Deve anche esser chiaro che ci devono essere vie legali per entrare nell'Ue perché abbiamo bisogno di forza lavoro in Europa\". ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1675510203.7064824,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Cancelliere: insieme su migrazione",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Meloni: \"Anarchici sono minaccia reale\" \"Oggi c'è una minaccia reale, vorrei richiamare tutti alla responsabilità. Lo Stato italiano è oggetto di attacchi da parte degli anarchici, in Italia e fuori dai confini, con l'obiettivo di rimuovere un istituto fondamentale, il carcere duro\". Lo ha detto la Meloni rispondendo a una domanda in conferenza stampa col cancelliere Scholz.  L'abolizione del carcere duro è per la Meloni \"un obiettivo a cui punta la mamafia. Minacce e attacchi contro funzionari e politici stanno aumentando e in Italia il dibattito è su un altro livello, più alto\".    ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1675510203.732154,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI:COOPERAZIONE FONDAMENTALE PER UE La Premier a Berlino vede Scholz",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Cospito, Tajani: c'è attacco allo Stato \"E' assurdo che si indichi il capo dello Stato come uno degli obiettivi che sono responsabili del 41 bis o della detenzione di un anarchico condannao per terrorismo\". Così il ministro degli Esteri Tajani,riguardo ai manifesti affissi all'Università La Sapienza,a Roma \"Il 41 bis in questo momento non si pu toccare, bisogna ancora sconfiggere ma fia e terrorismo\",aggiunge. \"C'è un attacco alla Stato italiano, non solo ne confini nazionali ma da un'internazionale anarchica, contro le nostre sedi diplomatiche\".     ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1675510203.7347984,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN,SCARCERATO IL REGISTA JAFAR PANAHI Aveva iniziato sciopero della fame",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Iran,scarcerato il regista Jafar Panahi Il famoso regista iraniano Jafar Panahi è stato rilasciato su cauzione,2 giorni dopo aver iniziato il suo sciopero della fame per protestare \"contro i comportamenti disumani e illegali della Repubblica islamica e la presa di  ostaggi\" come ha definito i prigionieri politici nel Paese.    Lo riporta la Bbc che pubblica le foto del cineasta fuori dal carcere. Panahi era stato condannato a 6 anni nel 2011 con l'accusa di aver realizzato propaganda anti-governativa con la sua  attività vietandogli di girare film. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675510203.7400303,
        "language": "IT",
        "source": "Televideo"
    }
]
