[
    {
        "title": "SCHLEIN: FRASI PIANTEDOSI INDEGNE,LASCI \"Attendiamo indagini su naufragio\"",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Schlein: frasi Piantedosi indegne,lasci Le dichiarazioni del ministro Piantedosi sul naufragio in Calabria sono \"indegne, totalmente inaccettabili\". Così la segretaria Pd Schlein durante l'audizione del ministro in commissione alla Camera chiedendo le sue dimissioni. Schlein sulla frasi di Piantedosi sui migranti che si imbarcano con i figli: \"Parole disumane e inadeguate al ruolo ricoperto\".\"Vogliamo che si chiariscano dinamiche e precise responsabilità di quanto accaduto\". Attendiamo le indagini, ma \"già solo le dichiarazioni  suggeriscono le sue dimissioni\".  ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1677715204.025734,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI IN INDIA INCONTRERA'PREMIER MODI Per rilanciare relazioni bilaterali",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Meloni in India incontrerà premier Modi Rilanciare le relazioni bilaterali con India ed Emirati Arabi. E' la missione con cui Giorgia Meloni arriva a Nuova Delhi insieme al ministro degli Esteri Antonio Tajani, prima tappa di un impegno internazionale che li porterà anche ad Abu Dhabi venerdì e sabato. Nel programma di Meloni l'appuntamento principale è il bilaterale con il primo ministro Nerendra Modi. Sul tavolo anche un accordo di cooperazione nel settore della Difesa.    In fase negoziale anche un accordo di mobilità e migrazione.    ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1677715204.032272,
        "language": "IT",
        "source": "Televideo"
    }
]
