[
    {
        "title": "IL GIORNO DI ZELENSKY AL PARLAMENTO UE  \"Kiev vincerà e sarà nell'Unione\"",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Zelensky a Pe:Kiev vincerà e sarà in Ue \"Il destino dell'Europa non è mai dipeso dai politici, ma da ognuno di noi, ognuno di noi conta,ognuno di noi fa la sua parte e può avere impatto sulla  vittoria comune\".Lo ha detto il presidente ucraino Zelensky al Parlamento Ue accolto da una standing ovation. \"Grazie a tutti in Europa per sostenere  Kiev in questa battaglia storica\". \"L'Ucraina vincerà e diventerà membro Ue\". \"L'Europa si sta liberando dalla dipendenze dall'energia fossile russa\", ha aggiunto, ringraziando \"per non aver ceduto alla disinformazione russa\". ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676012403.5229723,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "A BRUXELLES COLLOQUIO MELONI-ZELENSKY  \"Gratitudine per l'impegno di Roma\"",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Bruxelles, colloquio Zelensky-Meloni Al termine di uno degli incontri di  Zelensky con i leader europei a Bruxelles, il presidente ucraino ha chiesto al presidente del Consiglio italiano, Giorgia Meloni, di \"intrattenersi per un colloquio a due\".    Nel corso della conversazione, Meloni a quanto si apprende ha confermato il sostegno italiano all'Ucraina contro l'aggressione russa. Zelensky ha manifestato \"la forte gratitudine per l'impegno di Roma\". A margine del Consiglio Ue, stretta di mano e un abbraccio tra i due. Zelensky ha visto i leader Ue in gruppi, saltati i bilaterali.  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676012403.5324724,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Si cerca ancora italiano Angelo Zen",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=158",
        "content": " Sisma Turchia, si cerca ancora italiano \"Stiamo cercando di contattare Angelo Zen. Pare che l'ultimo contatto l'abbia avuto con la famiglia poco prima del terremoto\" ha riferito il ministro degli Esteri, Tajani.    Il suo telefono suona libero, ma dell' imprenditore veneto disperso nel terremoto in Turchia ancora non si trovano tracce.      Zen, 60 anni, consulente orafo, era in un hotel a Kahramnanmaras, città epicentro del sisma, dove avrebbe dovuto incontrare un socio turco.   ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676012403.560141,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Metsola:giornata storica per Europa",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Metsola:Zelensky a PE, giornata storica \"Una giornata storica per l'Europa\",ha twittato la presidente Metsola per la presenza del presidente ucraino Zelensky al PE.\"Conosciamo il sacrificio che il vostro popolo ha sopportato per l' Europa e dobbiamo onorarlo con i fatti\" ha aggiunto Metsola affermando che occorre fornire \"sistemi a lungo raggio e Jet per proteggere la libertà che troppi hanno dato per scontato\".  Nel benvenuto al leader ucraino,la presidente della Commissione Ue von der Leyen,afferma:\"Sosterremo l'Ucraina nel cammino verso l'Ue\".Dopo l'intervento al PE,Zelensky partecipa a Consiglio Ue",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676012403.5982363,
        "language": "IT",
        "source": "Televideo"
    }
]
