[
    {
        "title": "L'esecutivo esprime soddisfazione",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " P.Chigi:soddisfazione parole der Leyen Palazzo Chigi esprime \"profonda soddisfazione per le parole indirizzate all'Italia e all'azione dell'esecutivo sul tema della migrazione da parte del presidente della Commissione Ue, Ursula von der Leyen, in risposta a una missiva che la premier aveva inviato alle massime istituzioni europee all'indomani della tragedia di Cutro\".  \"Von der Leyen fa riferimento a ulteri-ori azioni da coordinare a livello Ue per prevenire partenze irregolari,salvare vite umane in mare, combattere  trafficanti\".     ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678268703.3077617,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "KIEV: OBBLIGO EVACUARE BIMBI DA BAKHMUT \"Dovere dello Stato è proteggerli\"",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Kiev: obbligo evacuare bimbi da Bakhmut Il Consiglio dei ministri ucraino ha approvato l'evacuazione obbligatoria dei bambini dalle zone di combattimento.Ad ora solo Bakhmut rientra nei criteri per l'applicazione della norma. Lo riferisce l'Ukrainska Pravda.   I minorenni dovranno essere accompagnati da un genitore, una persona che lo sostituisca o un rappresentante legale. Genitori o tutori non possono rifiutare \"Dovere dello Stato è proteggere la vita e la salute del bambino\", afferma la vicepremier Vereshchuk.   ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678268703.3107433,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI: SFIDA E' DONNA AD AZIENDA STATO Una donna al Colle? Tempo non è lontano Camera,sua foto in Sala delle Donne",
        "date_raw": "March 08, 2023",
        "date": "2023-03-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Meloni:sfida è Ad donna in Partecipate \"Qualsiasi cosa ho fatto nella mia vita i più hanno scommesso sul mio fallimento.C'entra il fatto che sono una donna? Per me probabilmente sì.Essere sottovalutate è un vantaggio perché non ti vedono arrivare\".Così la premier Meloni alla Camera,alla Sala delle Donne dove è stata aggiunta la sua foto.\"Non è  lontano il tempo\"per avere qui anche la foto di una presidente della Repubblica \"La sfida è quando avremo il primo Ad di una società partecipata statale donna.E'uno dei miei obiettivi.Il tetto di cristallo non si rompe arrivandoci, ma dimostrando che si può far molto bene\".",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1678268703.3359988,
        "language": "IT",
        "source": "Televideo"
    }
]
