[
    {
        "title": "KIEV: RESPINTI OLTRE 90 ATTACCHI RUSSI  Kuleba:\"Difesa di Bakhmut continua\"",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1678651204.2414854,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Tajani:no strumentalizzare tragedie",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=120",
        "content": "",
        "ranked": 1,
        "placed": "First_Page",
        "epoch": 1678651204.3586292,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "OSCAR 2023,QUESTA LA NOTTE DELLE STELLE E'la 95ma edizione della cerimonia",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=160",
        "content": "",
        "ranked": 6,
        "placed": "First_Page",
        "epoch": 1678651204.4583673,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA:\"LA DIFESA DI BAKHMUT CONTINUA\" Così ministro degli Esteri Kuleba",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Kiev,Kuleba: difesa di Bakhmut continua \"Se ci ritirassimo da Bakhmut,cosa cambierebbe? La Russia prenderebbe Bakhmut e continuerebbe l'offensiva su Chasiv Yar, quindi ogni città dietro Bakhmut potrebbe subire la stessa sorte\": lo ha detto il ministro degli Esteri ucraino, Kuleba, ribadendo che Kiev intende continuare a difendere la città, ritenuta nodo strategico dell'avanzata russa. Kuleba non ha specificato quanto tempo gli ucraini siano in grado di opporsi all'avanzata russa, ma ne ha paragonato la resistenza a quella di chi cerca di impedire l'entrata di intrusi in casa. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678651204.5218782,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA: LAVORARE PER PACE, STOP ALLE ARMI \"No a globalizzazione indifferenza\"",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Papa: per la pace contro l'indifferenza Quale augurio per il futuro? \"La pace nella martoriata Ucraina e in tutti gli altri Paesi che soffrono l'orrore della guerra\". Il Papa non usa mezze parole nell'intervista rilasciata al \"Fatto\". In occasione dei 10 anni di pontificato parla dell'industria bellica:\"se non si facessero armi per un anno finirebbe la fame nel mondo\". E' pronto a recarsi a a Kiev e a Mosca e valuta positivamente la mediazione di Israele.   No alla \"globalizzazione dell'indifferenza\"e alla \"corruzione\" che \"fa imputridire l'anima (...). Nella Chiesa non non cè posto per i mafiosi\".   ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678651204.5753527,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CISGIORDANIA, UCCISI TRE PALESTINESI   Avevano attaccato posto militare",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Cisgiordania, uccisi tre palestinesi Proseguono le violenze e gli scontri in Cisgiordania tra israeliani e palestinesi. L'esercito di Israele riferisce infatti di aver ucciso tre palestinesi armati che avevano attaccato una postazione militare. Un quarto palestinese si è arreso ed è stato arrestato.  Lo scontro a fuoco è avvenuto nella  notte al checkpoint di Surra-Jit, in un'area sotto il controllo della sicurezza israeliana, a ovest di Nablus. Secondo fonti mediche palestinesi, nessun cadavere è stato portato all'obitorio di Nablus.     ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678651204.6003828,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TAJANI:ITALIA NON LASCIA SENZA SOCCORSI \"Mai strumentalizzare tragedie in mare\" Ministro Esteri su nuovo naufragio",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Tajani:Italia non lascia senza soccorsi \"Mai strumentalizzare quello che accade\". Così Tajani sul naufragio a Cutro \"Conoscendo Guardia costiera, Marina militare italiana e Guardia di finanza, sono convinto che questi uomini di mare non lascino mai nessuno senza soccorso\" \"Tutti siamo impegnati per evitare tragedie nel Mediterraneo. Abbiamo sempre sostenuto che bisognava impedire le  partenze di imbarcazioni non all'altezza di affrontare il mare. Abbiamo dato una nave alla Guardia costiera libica, altre due verranno consegnate con il sostegno Ue che finanzia l'acquisto\". ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1678651204.674738,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN,AVVELENAMENTO RAGAZZE: 100 ARRESTI Condannato a morte altro dissidente",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Iran,avvelenamento ragazze: 100 arresti Teheran ha annunciato di aver arrestato oltre 100 persone ritenute coinvolte nell'avvelenamento di migliaia di ragazze nei centri educativi femminili iraniani. Sarebbero circa 5.000 le studentesse che hanno accusato sintomi come irritazione alla gola,emicrania,difficoltà respiratorie,aritmie o incapacità a muovere le estremità degli arti per aver inalato un gas.Nel mirino delle autorità organizzazioni terroristiche e \"gruppi ostili\" alla Repubblica islamica.Casi di avvelenamento in calo. Intanto confermata la pena di morte per dissidente iraniano-svedese Habib Chaab",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678651204.6991053,
        "language": "IT",
        "source": "Televideo"
    }
]
