[
    {
        "title": "SUPERBONUS,MELONI:SERVE BINARIO SENSATO Soluzioni per evitare tracollo imprese  \"E' costato 2mila euro a ogni italiano\" \"Dal voto consenso a nostro lavoro\"",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Superbonus,Meloni:serve binario sensato \"Il costo totale dei crediti del Superbonus attualmente è di 105mld.A ogni italiano è costato 2000euro.Quando spende lo Stato non è nulla gratis.Ora dobbiamo cercare soluzioni per evitare il tracollo di migliaia di aziende\". Così la premier Meloni sui social. \"Misura scritta e gestita male\". \"Alle associazioni chiederemo come aiutarle per mettere tutto su un binario sensato\". Dalle Regionali arrivato \"segnale di consenso sul governo\" che ripagheremo \"con le tante attese riforme\".Migranti? \"Cambio di paradigma in Ue. Si parla di piano per il Mediterraneo,una vittoria\"",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1676843103.7738996,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "REPORTER ITALIANO RIENTRA DA POLONIA   Respinto al confine con Ucraina",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Reporter italiano rientra da Polonia E' rientrato in Italia il giornalista Salvatore Garzillo bloccato in Polonia dopo essere stato respinto al confine mentre tentava di entrare in Ucraina. \"Siamo in contatto costante con i giornalisti italiani bloccati in Ucraina\", afferma la Farnesina. Gli altri due  sono Andrea Sceresini e Alfredo Bosco. \"Stiamo seguendo la vicenda con le ambasciate italiane a Kiev e a Varsavia\", fa sapere la Farnesina. Sceresini e  Bosco si trovano nella capitale ucraina \"liberi di muoversi, ma con il divieto di raggiungere le zone del fronte\". ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676843103.8526738,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CINA:NO IMPOSIZIONI USA TRA NOI E MOSCA \"Non getti benzina su fuoco\" guerra",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Cina:no imposizioni Usa tra noi e Mosca No a intereferenze esterne sui rapporti con Mosca.\"Il coordinamento Cina-Russia è stabilito sulla base del non allineamento,del non confronto,del non prendere di mira terze parti ed è sotto la sovranità di due Paesi indipendenti\". Così il ministro degli Esteri cinese, Wang Yi, avverte l'omologo Usa Blinken, a margine della Conferenza di Monaco. \"Gli Usa dovrebbero promuovere una soluzione politica alla crisi (in Ucraina Ndr) piuttosto che gettare benzina sul fuoco e sfruttare l'opportunità per  realizzare profitti\", ha detto Wang Yi.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676843103.899857,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Blinken su Cina:vuole armare Mosca",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Blinken contro Cina: vuole armare Mosca Gli Stati Uniti avrebbero infomazioni secondo cui la Cina starebbe valutando la possibilità di sostenere la Russia, fornendo anche armi per la guerra in Ucraina. Lo sostiene il segretario di Stato Blinken intervistato dalla Cbs. Questa dichiarazione segue l'incontro fra Blinken con il suo omologo cinese Wang Yi a margine della Conferenza di Monaco.Blinken ha avvertito il suo interlocutore cinese che in caso di aiuto di Pechino a Mosca ci sarebbero \"gravi conseguenze\" nelle relazioni fra gli Stati Uniti e la Cina.    ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676843103.9155467,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SUPERBONUS, FI: UN TAVOLO PER MODIFICHE Tajani: \"Ora miglioriamo il testo\"",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Superbonus, FI: un tavolo per modifiche Forza Italia chiede un tavolo della  maggioranza per i miglioramenti da apportare al decreto Superbonus sui crediti edilizi. La richiesta è dei capigruppo al Senato e alla Camera, Ronzulli e Cattaneo.     \"Si potrebbe così ovviare allo scarsissimo tempo dato ai partiti di maggioranza,e agli stessi ministri, per valutare ed emendare il provvedimento,varato dal CdM in mezz'ora\", dicono. Il ministro Tajani ribadisce: \"Era una decisione indispensabile per non far saltare i conti. Ora miglioriamo il testo\". ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1676843103.9202585,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UE:KIEV VA RIFORNITA MEGLIO CON LE ARMI Borrell:\"Passare da parole a fatti\"   Terza giornata Conferenza Sicurezza",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Ue:Kiev va rifornita meglio con le armi \"Zelensky e l'Ucraina non hanno abbastanza munizioni.Devono essere riforniti meglio\". Così l'Alto rappresentante agli Affari Esteri Ue, Borrell,a Monaco alla Conferenza sulla Sicurezza.  La guerra è \"sul territorio europeo e ha conseguenze per la nostra sicurezza\" ha detto.\"Dobbiamo accelerare il nostro sostegno all'Ucraina, rafforzare la difesa dell'industria, produrre più munizioni anche per tutti noi. La priorità deve restare l'Ucraina.\"Dobbiamo passare dalle parole ai fatti\".\"La Nato c'è. Ma questa guerra dimostra che dobbiamo svegliarci\" e dobbiamo rafforzare l'Ue.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676843103.9262893,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine: i dati sono fermi al 30 dicembre 2022.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 5,
        "placed": "Economics",
        "epoch": 1676843103.9333377,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TURCHIA, RICERCHE SOLO IN 2 PROVINCE   Sospese in tutte le altre zone",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Turchia, ricerche solo in 2 province A 14 giorni dal sisma la Turchia ha deciso di interrompere le ricerche tranne che nelle due province di Kahramanmaras e Hatay, più colpite dal terremoto. Lo ha fatto sapere l'Agenzia governativa di soccorso (AFAD).    Secondo l'ultimo rapporto ufficiale, il sisma di magnitudo 7,8 che ha deva stato il sud del Paese e la Siria ha ucciso 40.689 persone solo nel territorio turco. Dal 6 febbraio ci sono state oltre 6mila scosse di assestamento, tra cui una quarantina di magnitudo 5.  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676843103.952245,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FB-INSTAGRAM A PAGAMENTO, NON DEL TUTTO Per account 'verificati' con spunta",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=135",
        "content": " Fb-Instagram a pagamento, non del tutto Meta,l'azienda proprietaria di Facebook e Instagram, lancia un abbonamento a pagamento che permette agli utenti di 'verificare' la loro identità, come già ha fatto Elon Musk per Twitter.  'Meta Verified' costerà 11,99 dollari al mese e permetterà agli utenti di  \"autenticare il proprio account con un documento e avere protezione extra contro i furti d'identità, ha detto Mark Zuckerberg: il servizio sarà accessibile solo a chi ha più di 18 anni. 'Meta Verified debutta questa settimana in Australia e Nuova Zelanda.   ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1676843103.9687614,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FLOP ATALANTA,COLPACCIO DEL LECCE (1-2) Kean e Di Maria, Spezia-Juve 0-2",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=201",
        "content": "     ",
        "ranked": 5,
        "placed": "First_Page",
        "epoch": 1676843103.9991856,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ZELENSKY.GRAZIE A MELONI,LA ASPETTIAMO  Imminente viaggio della Premier a Kiev  L'intervista al Presidente ucraino",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Zelensky:grazie a Meloni,la aspettiamo \"Sono molto grato a Giorgia Meloni per il grande sostegno e per la scelta di mandarci armi. La aspetto, so che sta arrivando. Noi abbiamo scelto l'Europa\" Così Zelensky in un'intervista rilasciata alla stampa italiana e al Tg1, nell'imminenza dell'arrivo della premier italiana a Kiev.Spiega di conoscere le ripetute dichiarazioni filorusse di Salvini e Berlusconi:\"Ne parlerò con Giorgia,lei è forte\".Scherzando:\"A Berlusconi piace la vodka? Se può servire a portarlo dalla nostra parte gliene possiamo spedire una cassa. Ne abbiamo di ottima in Ucraina\".    ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1676843104.0121534,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SUPERBONUS,71,7 MLD PER IL 3,1% EDIFICI Cgia: non va bocciato e serve soluzione Ma costo spaventoso rispetto numeri",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Superbonus,71,7 mld per il 3,1% edifici Un bilancio sul Superbonus? In chiaroscuro per la Cgia,dopo il sipario fatto calare dal governo su cessioni dei crediti e sconti in fattura.Con il 110% lo Stato dovrà farsi carico di una spesa pari a 71,7 mld, ma la misura interessa solo il 3,1% degli immobili a uso abitativo, una quota ridottissima.  Il Superbonus ha contribuito alla ripresa economica e non va bocciato, sostiene la Cgia. E serve una soluzione per i crediti \"incagliati\", ma il costo in capo alla fiscalità generale è \"spaventoso\" e sproporzionato rispetto al numero di edifici \"efficientati\". ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1676843104.0193973,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Ministro:rischiavamo di schiantarci",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Superbonus,Ciriani:rischiavamo schianto \"Una montagna di debito. Rischiavamo di schiantarci\". Il dl sul Superbonus era urgente.Così al Corsera il ministro dei Rapporti col Parlamento,Ciriani. \"Giorgetti ci ha rappresentato una situazione, ereditata, così complessa e fuori controllo che non si poteva rinviare\". Il Superbonus è credito per famiglie e imprese,ma debito per il bilancio dello Stato.E \"continua a crescere senza controllo. Una decisione andava presa\", ha detto.\"Aperti alla discussione .Ma la cosa più urgente è far sgonfiare questa bolla\". In Cdm \"rapporti ottimi\". ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1676843104.050389,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SBARCHI A LAMPEDUSA,UN MORTO IN HOTSPOT Civitavecchia,arrivati 156 migranti",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1676843104.069246,
        "language": "IT",
        "source": "Televideo"
    }
]
