[
    {
        "title": "COSPITO, MELONI: LA SFIDA E' ALLO STATO \"Il Governo ha fatto il suo dovere\"",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=120",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1675294204.3596988,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "C.ITALIA: SORPRESA CREMONESE, ROMA KO  Quarti, Fiorentina batte Torino 2-1",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=201",
        "content": "     ",
        "ranked": 5,
        "placed": "First_Page",
        "epoch": 1675294204.3741484,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FED ALZA TASSI DELLO 0,25, TOP DAL 2007 Costo del denaro tra +4,5 e +4,75%",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=130",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1675294204.3940554,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Guardasilli a Camere dopo bagarre",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Caso Donzelli,Nordio interviene in Aula Dopo l'acceso scontro politico di ieri alla Camera sul caso Cospito, il ministro della Giustizia è untervenuto alla Camera per un'informativa urgente. Il ministro Nordio interverrà anche al Senato, alle 18. Qui, per gli interventi dei gruppi dopo l'informativa, sono stati assegnati dieci minuti a ciascun gruppo parlamentare.    Ieri bagarre alla Camera dopo che Donzelli (FdI) ha criticato 4 parlamentari Pd per la loro visita in carcere all' anarchico Cospito,in regime di 41bis. ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1675294204.4033859,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "OMICIDIO THOMAS,2 SOSPETTATI IN CASERMA Agguato ad Alatri, forse una svolta",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 2,
        "placed": "First_Page",
        "epoch": 1675294204.4245994,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Donzelli:\"Non mi dimetto da Copasir\"127  COLLE:ITALIA E FRANCIA ANCORA PIU'UNITE In vigore il Trattato del Quirinale",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=128",
        "content": " Colle:Francia e Italia sempre più unite Il Trattato del Quirinale \"è animato da una comune visione del futuro che consentirà a Francia e Italia di rendere ancora più solidi i vincoli di amicizia e di stimolare un ulteriore consolidamento del processo di integrazione e un rafforzamento delle nostre istituzioni comuni\".Così il presidente Mattarella per l'entrata in vigore del Trattato con la Francia.     \"Francia e Italia sono ancora più unite per difendere e promuovere valori fondanti delle nostre società:pace,libertà diritti,progresso economico e sociale\".",
        "ranked": 6,
        "placed": "Politics",
        "epoch": 1675294204.4321625,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PD: \"DONZELLI E DELMASTRO SI DIMETTANO\" AVS,esposto a Procura su loro frasi",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Pd chiede dimissioni Donzelli-Delmastro Dopo le polemiche seguite ieri all'intervento del vicepresidente del Copasir Donzelli (FdI) su Cospito, mafiosi e parlamentari Pd, da più parti dell'oppozizioni è arrivata la richiesta che Donzelli si dimetta dall'incarico al Copasir perché avrebbe rivelato informazioni coperte da segreto.   Pd e AVS chiedono le dimissioni anche di Delmastro (FdI),sottosegretario alla Giustizia con delega al Dap. Bonelli (AVS)ha presentato un esposto in Procura per verificare se nelle parole dei due esponenti FdI si ravvisino reati. Per Calenda,Delmastro non resti al Dap.",
        "ranked": 5,
        "placed": "Politics",
        "epoch": 1675294204.4529364,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "\"Rivelazioni? Procura Roma indaga\"",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Nordio:rivelazioni? Procura Roma indaga Alle fine del suo intervento in Aula,il ministro della Giustizia ha affrontato, senza citarlo, anche il caso Donzelli, dopo la bagarre di ieri alla Camera. \"Tutti gli atti relativi al 41bis sono sensibili, bisogna capire di quale atti si tratti,qual è il loro livello di segretezza, se e chi potesse averne conoscenza, se il destinatario potesse divulgarli, condividerli con terzi. Ho chiesto al mio capo di gabinetto di ricostruire l'accaduto. E si aggiunge il lavoro della Procura di Roma, verso cui manifestiamo il doveroso rispetto\".\"C'è un'indagine per i reati di rivelazione\"",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1675294204.459848,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SALVINI:NO DUBBI SU DONZELLI, DELMASTRO Vicepremier: \"Ora moderare i toni\"",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Salvini:no dubbi su Donzelli, Delmastro \"Non penso che si possano mettere in discussioni incarichi così importanti per una polemica parlamentare di un pomeriggio\". Così il vicepremier e ministro delle Infrastrutture Salvini sulla richiesta di dimissioni di Donzelli e Delmastro dopo le rivelazioni sul caso Cospito.      \"Conto che finisca tutto con una stretta di mano\",aggiunge Salvini che sollecita \"tutti a non accendere il clima e a stemperare i toni\".   ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1675294204.4686906,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "COSPITO, MELONI: GOVERNO FA SUO LAVORO  La sfida non è a Governo ma a Stato",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Cospito, Meloni: governo fa suo lavoro \"La sfida non è al governo, ma allo  Stato: e riguarda tutti, non è un tema politico, di destra e sinistra\".  Così il premier Meloni intervenendo in un programma Tv Mediaset in cui si parlava del caso Cospito. Di fronte alle minacce \"lo Stato rimane fermo perché credo che debba restare fermo di fronte alle minacce di mafiosi e terroristi.Il governo sta eccitando la piazza? Rimango di stucco:bisogna capire chi crea il problema e chi non lo crea\", ha detto. \"Il governo fa il suo lavoro non alzando i toni\", ha aggiunto. Infine, Meloni consiglia \"prudenza e responsabilità\". ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1675294204.5117216,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NORDIO:41BIS COSPITO? LEGGE E'PER TUTTI No a collegamenti con l'esterno",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Nordio:41bis Cospito? Legge è per tutti \"La posizione giuridica è complessa\". Così il ministro della Giustizia sul caso dell'anarchico Cospito al 41bis, ricordando che è necessario il parere di giudici per la revoca. \"E' al 41bis sulla base di un'istruttoria in cui è emerso che è in grado di collegarsi all'esterno anche in detenzione\".\"Domani attendiamo il parere del Pg di Torino\" \"Questa legge è uguale per tutti\". \"Apriremmo una diga da parte di altri detenuti nelle stesse condizioni\".\"Condizioni salute non può essere elemento di pressione sullo Stato\". \"Mutare il 41bis è inesistente\".\"Massima fermezza\"",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1675294204.5242603,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "AFRO SU SEDIA ROTELLE UCCISO DA AGENTI  E con gambe amputate. In California",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Nero su sedia rotelle ucciso da agenti Un afroamericano disabile, con entrambe le gambe amputate e sulla sedia a rotelle, è stato ucciso dalla polizia a Huntington Park, nel Sud della California. Un altro caso destinato a rinfocolare le polemiche sull'uso eccessivo della forza da parte della polizia nei confronti degli afroamericani in Usa. Secondo i media americani,le circostanze che hanno preceduto l'uccisione del 36enne Antony Lowe non sono chiare. Gli agenti, che hanno sparato,hanno rivisto più volte la loro versione. La famiglia Lowe chiede siano accusati di omicidio.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675294204.5332742,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "RITROVATA CAPSULA RADIOATTVA SMARRITA  In Australia, potenzialmente letale",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": " Australia,ritrovata capsula radioattiva E' stata ritrovata la piccola capsula radioattiva, potenzialmente letale,  smarrita 2 settimane fa in Australia. La capsula, persa durante il trasporto su un camion da una miniera, della dimensione di una moneta,contiene Cesio137, una sostanza altamente radioattiva usata nelle attrezzature minerarie. \"E' stato trovato un ago in un pagliaio e credo che la popolazione dell'Australia occidentale potrà dormire meglio stanotte\",ha detto il responsabile dei Servizi di emergenza, Dawson.  ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675294204.5403447,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FBI,PERQUISITA CASA A MARE DI BIDEN",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=158",
        "content": " FBI perquisisce casa al mare di Biden Nessun documento 'classificato' è stato ritrovato dalla Fbi duranta una perquisizione nella casa di Joe Biden a Rehoboth Beach nel Delaware. Lo ha detto Bob Bauer l'avvocato personale del presidente Usa ripreso dai media.  \"La perquisizione ha seguito la procedura del Dipartimento della Giustizia e noi abbiamo cooperato\", aggiunge Bauer. Gli inquirenti hanno comunque prelevato alcuni documenti relativi all'attività di Biden in qualità di vicepresidente fra il 2009 e il 2013. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675294204.5434642,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Ue addestrerà 30mila soldati ucraini155  PAPA:CRISTIANI SIANO MISSIONARI DI PACE Dopo Messa vede vittime conflitti",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": "     1/2 Papa:cristiani siano missionari di pace Nella messa a Kinshasa, il Papa ha ricordato cosa significhi essere cristiani: \"E' una scelta: è fare posto a tutti nel cuore, è credere che le differenze etniche, regionali, sociali e religiose vengono dopo e non sono ostacoli; che gli altri sono fratelli e sorelle; che ognuno è destinatario della pace portata nel mondo da Gesù\".  \"I cristiani -aggiungesono chiamati a spezzare il circolo della violenza, a smontare le trame dell'odio, a essere coscienza di pace e missionari del folle amore di Dio per ogni essere umano\".",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675294204.5779066,
        "language": "IT",
        "source": "Televideo"
    }
]
