[
    {
        "title": "USA,PRONTO INVIO MISSILI A RAGGIO 150KM Per prima volta Kiev avrà i Glsdb",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Usa,pronto invio missili a raggio 150km Gli Stati Uniti stanno preparando più di 2 miliardi di dollari di aiuti militari per l'Ucraina che dovrebbero includere per la prima volta razzi a lungo raggio, oltre ad altre munizioni e armi. Lo riportano alcuni media citando la Reuters.I missili a più lungo raggio sono i Glsdb,razzi a guida Gps che possono colpire obiettivi a più di 150 Km. Gli aiuti militari sarebbero annunciati già questa settimana. Si prevede  inoltre che includano attrezzature di supporto per i sistemi di difesa aerea Patriot, munizioni di precisione guidate a distanza e armi anticarro Javelin.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675278004.392277,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TAIWAN,ANCORA ESERCITAZIONI PECHINO",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Taiwan: incursione aerei e navi cinesi Trentaquattro aerei da combattimento e 9 navi dell'esercito cinese si sono avvicinati allo spazio aereo e marittimo di Taiwan, come era gia accaduto più volte nelle ultime settimane. E' quanto denuncia il ministero della Difesa di Taipei.      I mezzi delle forze armate cinesi \"sono stati segnalati intorno a Taiwan alle 6 ora locale di oggi\", si legge in una nota delle forze armate di Taiwan. 20 dei 34 aerei di Pechino sarebbero entrati nella zona di identificazione aerea a sud-ovest dello Stato insulare. ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675278004.492922,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "RITROVATA CAPSULA RADIOATTVA SMARRITA  In Australia, potenzialmente letale",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Australia,ritrovata capsula radioattiva E' stata ritrovata la piccola capsula radioattiva, potenzialmente letale,  smarrita 2 settimane fa in Australia. La capsula, persa durante il trasporto su un camion da una miniera, della dimensione di una moneta,contiene Cesio137, una sostanza altamente radioattiva usata nelle attrezzature minerarie. \"E' stato trovato un ago in un pagliaio e credo che la popolazione dell'Australia occidentale potrà dormire meglio stanotte\",ha detto il responsabile dei Servizi di emergenza, Dawson.  ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675278004.5396276,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BOOM PER IL MERCATO DELL'AUTO IN ITALIA A gennaio +18,96% immatricolazioni",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=135",
        "content": " Boom per il mercato dell'auto in Italia Partenza sprint per il mercato italiano dell'auto 2023: immatricolate a gennaio 128.301 auto, +18,96% dello stesso mese del 2021. Trasferimenti di proprietà: 392.248 a fronte di 348.137 passaggi di gennaio 2022: +12,67%. Volume globale delle vendite mensili:520.549, 24,65% di vetture nuove e 75,35% usate. Dati del ministero dei Trasporti.  Il gruppo Stellantis (Fiat Chrysler Automobiles-PSA, ndr) ha immatricolato a gennaio in Italia 43.342 auto, +12,3% dello stesso mese del 2022:pari a 33,9% rispetto al 35,8% di un anno fa.  ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1675278004.5549262,
        "language": "IT",
        "source": "Televideo"
    }
]
