[
    {
        "title": "Tajani: no notizie dei 7 italiani",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Sisma,Tajani:no notizie dei 7 italiani \"Purtroppo ancora non abbiamo notizie dei 7 italiani che non rispondono all' appello\".      Così il ministro degli Esteri, Tajani, sui connazionali che risultano ancora dispersi in seguito al terremoto in  Turchia e Siria. \"Abbiamo allertato la Protezione civile e fatto ciò che è  possibile, stiamo cercando negli ospedali, ovunque, ma di loro nessuna notizia\", ha aggiunto. I sette dispersi sono l'imprenditore veneto Angelo Zen,in Turchia al momento del sisma,e i componenti di una famiglia italiana di origine siriana.     ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676058304.1415856,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "AUTO SU PEDONI A GERUSALEMME, DUE MORTI Un bimbo di 6 anni e un 20enne",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Auto su pedoni a Gerusalemme, due morti Attentato terroristico a Gerusalemme, dove un'auto si è lanciata sulle persone in attesa alla fermata di un autobus Due le vittime, un bimbo di 6 anni e un ragazzo di 20. Altri 5 israeliani sono rimasti feriti.     Alla guida dell'auto c'era un palestinese di 31 anni,residente a Gerusalemme Est. La polizia israeliana riferisce che è stato colpito a morte da un agente che si trovava sul posto. Secondo il Jerusalem Post, il premier Netanyahu ha ordinato l'immediata demolizione della casa dell'attentatore.    ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676058304.1583996,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MISSILI RUSSI IN SPAZIO AEREO MOLDAVIA  Lanciati dal Mar Nero verso Ucraina",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Missili russi in spazio aereo moldavo Dopo la denuncia di Kiev, Moldavia e Romania confermano che missili russi hanno sorvolato lo spazio aereo moldavo prima di entrare in Ucraina. \"I missili sono stati lanciati dal Mar Nero, ha scritto su Facebook il capo delle forze armate ucraine, Zaluzhny.   La Moldavia ha convocato l'ambasciatore russo.      Nessun commento dal Cremlino che invece annuncia il discorso di Putin sullo  Stato dell'Unione per il 21 febbraio, tre giorni prima dell'anniversario dell'invasione russa dell'Ucraina.  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676058304.1622198,
        "language": "IT",
        "source": "Televideo"
    }
]
