[
    {
        "title": "PER I DIVORZI DA OGGI TEMPI RIDOTTI   Obiettivo della riforma Cartabia",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Per i divorzi da oggi tempi ridotti  In vigore da oggi la riforma Cartabia sul Diritto di famiglia.Al centro separazioni e divorzi.Obiettivo:ridurre del 40% i tempi nella giustizia civile.  Tribunale unico,rito unico,un solo giudice. La causa non avrà più due fasi,si potrà presentare in un unico atto domanda di separazione e divorzio. Entro ottobre 2024 nascerà un Tribunale unico per le famiglie. Si darà più rilevanza \"all'ascolto del minore\", anche sotto i 12 anni. Ci sarà \"un piano genitoriale\" per le attività dei minori e un Pm per le indagini sulla potestà genitoriale. ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1677680104.3435488,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CASSAZIONE, LA PRIMA DONNA PRESIDENTE  Margherita Cassano, in toga da 42 anni  Plenum Csm la nomina all'unanimità",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Piantedosi: ora nuove norme su migranti \"Dobbiamo evitare che chi scappa dalle guerre si affidi a trafficanti di esseri umani senza scrupoli, servono politiche responsabili e solidali dell'Ue\". Così il ministro dell'Interno Piantedosi,in audizione,sul naufragio di Cutro. Il decreto Ong \"non ha in alcun modo l' obiettivo di impedire i soccorsi,ma che si svolgano in maniera ordinata e coerente con le norme internazionali\". Per i flussi migratori \"il limite oggettivo è dato dalla capacità di accoglienza\". E annuncia nuove norme su rimpatri, accoglienza e ingressi regolari stranieri",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1677680104.3776853,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GRECIA, SCONTRO FRA TRENI: 38 MORTI   Tra Atene e Salonicco; 85 i feriti",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1677680104.4398139,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA, SOTTO ATTACCO REGIONE NIKOPOL  Kiev: Bakhmut la battaglia più dura",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Ucraina, sotto attacco regione Nikopol Sotto attacco dei russi il distretto di Nikopol, dove 4 villaggi per otto volte sono finiti sotto i tiri dell'artiglieria pesante. Obiettivi erano un gasdotto, la rete elettrica e un'impresa di trasporti, riferiscono autorità locali della regione meridionale. Allarme aereo nella regione di Mykolaiv (Sud-Est) Esplosioni, nella notte, anche nella pe nisola di Crimea, nella città di Yevpatoria e nel villaggio di Chornomorske. A Bakhmut, in Donetsk, \"la battaglia più dura\", dice il presidente Zelensky.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677680104.4865024,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CASSAZIONE, LA PRIMA DONNA PRESIDENTE  Margherita Cassano, all'unanimità",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=120",
        "content": "",
        "ranked": 3,
        "placed": "First_Page",
        "epoch": 1677680104.4941802,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Le notizie dai giornali del mondo",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": "      1/2 Le notizie dai giornali del mondo  ISRAEL HAYOM Dopo 2 mesi, scricchiolii al governo Il ministro Prooshsta valuta tando la possibilità di dimettersi. Oggi, contrariamente agli auspici del  primo ministro, libertà di voto nella coalizione di governo sulla legge del pugno duro contro atti di terrorismo. Netanyah attualmente sotto attacco da 7 diversi fronti, interni e esterni. HAARETZ Alla Knesset primo passaggio con voto delle leggi sulla sicurezza volute da Netanyahu. con la pena di  morte per i terroristi La protesta delle opposizioni dovrebbe bloccare le  strade in tutto il Paese.   ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677680104.5262053,
        "language": "IT",
        "source": "Televideo"
    }
]
