[
    {
        "title": "JET RUSSO CONTRO DRONE USA NEL MAR NERO Casa Bianca: \"Un attacco insolito\"",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1678820404.1177692,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "AUTO,SALVINI:\"NO SUBITO SOLO ELETTRICO\" \"Altrimenti Ue si consegna a Cina\"",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Auto,Salvini:no subito solo elettrico \"Costringere tutto il continente a passare solo all'elettrico senza altre soluzioni significa consegnarsi mani e piedi alla Cina.Contiamo di essere maggioranza per dire che la transizione ecologica è fondamentale ma non si può fare con imposizioni,obblighi, divieti\" Così il ministro delle Infrastrutture e dei Trasporti Salvini a Radio24 sullo stop Ue alle auto a benzina.\"L'elettrico in questo momento costa di più e nel suo ciclo completo inquina anche di  più. Non possiamo passare dal gas russo all'elettrico cinese tout court\",dice. ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1678820404.1302214,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GERMANIA, 12ENNE UCCISA DA DUE COETANEE Trovata in un bosco, accoltellata",
        "date_raw": "March 14, 2023",
        "date": "2023-03-14",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Germania,12enne uccisa da due coetanee E' stato ritrovato senza vita il corpo di una dodicenne che era scomparsa sabato scorso a Freudenberg, vicino a Coblenza. E' stata uccisa a coltellate. Hanno confessato le due ragazzine di 12 e 13 anni, sospettate dell'omicidio. Il cadavere è stato trovato in un bosco, a a pochi chilometri dal percorso che la vittima avrebbe dovuto fare per tornare a casa, dopo essere stata da un'amica. Le due adolescenti sospettate provengono dalla cerchia di conoscenti. Ancora sconosciuto il movente dell'omicidio. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678820404.170528,
        "language": "IT",
        "source": "Televideo"
    }
]
