[
    {
        "title": "MORTO ALL'IMPROVVISO SEN.BRUNO ASTORRE  Negli uffici del Senato a Palazzo Cenci Era segretario regionale Pd Lazio",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Senatore Astorre muore in uffici Senato Il senatore del Pd Bruno Astorre è morto mentre si trovava in uno degli uffici del Senato a Palazzo Cenci.  Astorre, senatore dal 2013 e segretario regionale Pd per il Lazio dal 2018,  avrebbe compiuto 60 anni il prossimo 11 marzo.      La procura ha aperto un fascicolo con l'ipotesi di reato di istigazione al suicidio. Sul decesso indaga la polizia di Piazza Sant'Eustachio.   ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1677880803.4956152,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI AD ABU DHABI RILANCIA RELAZIONI  Firma intese su energia e commercio",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Meloni ad Abu Dhabi rilancia relazioni Giorgia Meloni è ad Abu Dhabi per rilanciare le relazioni tra Italia ed  Emirati arabi uniti.    Previste firme d'intese istituzionali su energia, difesa, commercio: rilancio delle relazioni tra i due Stati e dichiarazione sulla cooperazione rafforzata nell'ambito della Cop28 che inquadra l'Italia come partner strategico sui temi ambientali. E' una visita di due giorni,seconda tappa (dopo l'India) della missione del capo del governo. Domani gli accordi con il leader degli Eau,sceicco Mohamed bin Zayed Al Nahyan",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677880803.6640224,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Biden a Germania:forte contro Russia156  MINSK,CONDANNATO A 10 ANNI NOBEL PACE  Alex Bialiatsky fondatore Viasna",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Minsk, condannato Bialiatski,Nobel Pace Condannato in Bielorussia a 10 anni di carcere il Premio Nobel per la Pace  2022 Ales Bialiatski. L'attivista è cofondatore di Viasna,movimento per i diritti fondato a metà degli anni '80. Viasna fa sapere che Bialiatski è stato condannato per contrabbando e finanziamento di attività che violano gravemente l'ordine pubblico.Una sentenza che i sostenitori vedono come rappresaglia per il suo impegno.Al bielorusso è stato assegnato il Nobel per la Pace insieme all'associazione russa Memorial e a al Centro Libertà Civili ucraino. ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677880803.6685224,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 6,
        "placed": "Economics",
        "epoch": 1677880803.6728628,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "LAVROV:\"GUERRA COMINCIATA DA OCCIDENTE\" \"Partner occidentali inaffidabili\"",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Lavrov: \"Guerra iniziata da Occidente\" \"La guerra che stiamo cercando di terminare e che è stata iniziata dall'Occidente contro di noi usando gli ucraini ha influenzato la politica russa, compresa quella energetica: non faremo più affidamento su alcun partner occidentale\". Così il ministro degli Esteri russo, Lavrov.     La Federazione Russa \"non permetterà all'Occidente di far saltare di nuovo i gasdotti\", ha affermato Lavrov riferendosi ai sabotaggi al Nord Stream, sui quali è tornato a chiedere una indagine internazionale.    ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677880803.6771138,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Kiev conferma:intensi combattimenti",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " 18.15      Kiev: \"Intensi combattimenti a Bakhmut\" \"Intensi combattimenti si stanno svolgendo dentro e intorno alla città di Bakhmut\". Lo rendono noto le forze di terra dell'esercito ucraino, riferendo di una visita al fronte del comandante del gruppo di forze orientale, il colonnello generale Oleksander Syrskyi. \"Gli occupanti russi hanno inviato le unità più addestrate del gruppo Wagner e altre unità regolari dell'esercito russo per catturare la città\".    NUOVA TV DIGITALE ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677880803.684472,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PORTOVESME,OPERAI SCENDONO DA CIMINIERA Protestavano contro stop a impianti",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=136",
        "content": " 17.21      Portovesme,operai scendono da ciminiera Sono scesi i 4 operai che da 4 giorni erano sulla ciminiera dell'impianto Kss della Portovesme,nel Sulcis, per protestare contro lo stop degli impianti a causa dell'alto costo dell'energia.  La decisione arriva a conclusione del vertice con il ministero delle Imprese e del Made in Italy.\"Non è una resa,ma un atto di fiducia al governo\".Nell'incontro si è stabilita una 'road map'per trovare una soluzione al costo energetico,fino alla riconvesrine a nuove  produzioni. Chiesto intanto all'azienda di non interrompere attività produttive",
        "ranked": 5,
        "placed": "Economics",
        "epoch": 1677880803.6967065,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA, FILORUSSI:BAKHMUT E'CIRCONDATA \"Kiev lasci uscire proprie truppe\"",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Ucraina, Wagner: Bakhmut è circondata Secondo il fondatore del gruppo di mercenari russi Wagner, Prigozhin,le forze russe hanno circondato la città dell' Ucraina orientale Bakhmut. In un video, Prigozhin ha invitato il presidente  ucraino Zelensky a evacuare anziani e bambini,riferiscono media russi.Secondo Ria Novosti, le autorità ucraine sono state invitate a dare alle forze armate l'opportunità di lasciare la città.  Intanto, Kiev invita \"le famiglie con bambini e persone con mobilità ridotta\" a lasciare Kupians, nella regione di Kharkiv, a causa dei continui bombardamenti.      ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677880803.7324204,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "USA ANNUNCIANO ALTRI 400 MLN A UCRAINA  Per armi e fornitura munizioni",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " 21.00      Usa annunciano altri 400 mln a Ucraina Gli Stati Uniti si apprestano a varare un nuovo pacchetto di aiuti militari d 400 milioni di dollari all'Ucraina.  Il pacchetto, spiega il segretario di Stato Antony Blinken, comprende la fornitura di munizioni per i lanciarazzi Himars e gli obici Howitzer oltre che per i mezzi corazzati per il trasporto Bradley.      Il pacchetto di aiuti prevede anche la manutenzione e l'addestramento degli equipaggi.      TURISMO-VIAGGIARE SICURI ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677880803.7919211,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UE: ITALIA RECUPERI ESENZIONI ICI",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Ue: Italia recuperi somme esenzioni Ici La Commissione europea ha ordinato all' Italia di recuperare gli aiuti di Stato illegali concessi a enti non commerciali sotto forma di esenzione Ici per il periodo 2006-2011.    La decisione fa seguito a una sentenza 2018 della Corte di giustizia europea: la sentenza annullava in parte una decisione di Bruxelles del 2012 che -pur dichiarando l'esenzione fiscale incompatibile con le norme Ue sugli aiuti di Statorinunciava tuttavia a recuperare le somme. Ora la Commissione chiede all'Italia di farlo.    ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1677880803.7975497,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Meloni:il rinvio un nostro successo",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " 19.20      Meloni:su Co2, Stati scelgano loro via \"Giusto puntare a zero emissioni di Co2 nel minor tempo possibile,ma deve essere lasciata la libertà agli Stati di percorrere la strada che reputano più efficace e sostenibile. Questo vuol dire non chiudere a priori il percorso verso tecnologie pulite diverse dall' elettrico, questa la linea italiana che ha trovato largo consenso in Europa\". Così il premier Meloni.    \"Il rinvio, a data da destinarsi, del voto\" Ue allo \"stop dal 2035 alla vendita di auto nuove diesel e benzina è un successo italiano\", ha sottolineato.",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1677880803.8169088,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BOLLETTE, GAS SCENDE DEL 13% A FEBBRAIO Continua calo sul mercato tutelato",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=135",
        "content": " Bollette, gas scende del 13% a febbraio Continua il calo della bolletta del gas sul mercato tutelato: la tariffa scende a febbraio a 86,45 centesimi di euro al metro cubo, il 13% in meno rispetto a quella di gennaio, che aveva già visto una riduzione. Lo comunica Arera, l'Autorità pubblica che fissa le tariffe energetiche sui mercati protetti.  La tariffa viene fissata ogni mese sulla base della media mensile del prezzo sul mercato all'ingrosso italiano, il Psv, che questo a febbraio è stato 56,87 euro al megawattora. La spesa per la famiglia tipo da marzo 2022 ad oggi è di circa 1.660 euro, calcola Arera. ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1677880803.8211784,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ISTAT: CRESCITA ACQUISITA 2023 +0,4%   Lieve contrazione della produzione",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=134",
        "content": " Istat: crescita acquisita 2023 a +0,4% Nel IV trimestre 2022 il Pil, corretto per gli effetti di calendario e destagionalizzato, segna -0,1% rispetto al III trimestre e +1,4% rispetto al IV trimestre 2021. La variazione acquisita per il 2023 è pari a una crescita del Pil dello 0,4%. Lo comunica l'Istat. La stima \"conferma dopo 7 trimestri  consecutivi, la lieve contrazione dell'attività produttiva nel IV trimestre 2022\", commenta l'Istat. \"Prosegue invece per l'ottavo trimestre consecutivo la ripresa in termini tendenziali,anche se a ritmi via via più contenuti\".  ",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1677880803.8322449,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SENATORE ASTORRE MUORE IN UFFICI SENATO Segretario Pd Lazio, aveva 59 anni",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=120",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1677880803.8414073,
        "language": "IT",
        "source": "Televideo"
    }
]
