[
    {
        "title": "CALA LA BOLLETTA \"IN TUTELA\" DEL GAS   A gennaio già scesa del 34,2%",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Cala la bolletta \"in tutela\" del gas E' in netto calo a gennaio la bolletta del gas per le famiglia \"in tutela\". In conseguenza all'andamento medio del  mercato all'ingrosso nel mese di  gennaio 2023, la bolletta del gas della famiglia tipo (con consumi di 1.400  metri cubi annui) scende del 34,2%.  Il prezzo della materia prima gas per clienti in tutela, che cioè non hanno scelto un venditore sul libero mercato, è pari a 68,37 euro a mwh. A dicembre del 2022 la bolletta era aumentata del 23,2% a novembre.    ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1675396814.05986,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BCE ALZA DI NUOVO I TASSI DELLO 0,50%  E annuncia un altro aumento a marzo",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Bce alza tassi di mezzo punto al 3%  La Banca centrale europea alza i tassi d'interesse di mezzo punto percentuale, portando il tasso sui rifinanziamenti principali al 3%, livello più alto dal 2008, quello sui depositi al 2,50%, e quello sui prestiti marginali al 3,25%. Vista la pressione dell'inflazione il Consiglio direttivo intende aumentare i tassi di altri 50 punti base al suo  prossimo meeting a marzo, anticipa in un comunicato. Ed è pronto ad \"adeguare tutti i suoi strumenti\" affinché l'inflazione torni a 2% nel medio termine. Dopo la Bce scatto Btp. Spread cala a quota 180. Rendimento crolla sotto 4%. ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1675396814.0623083,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Kiev: Russia prepara maxi offensiva",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Kiev: Russia prepara una maxi offensiva La Russia sta pianificando una grande offensiva per il primo anniversario  della guerra in Ucraina il 24 febbraio, secondo il ministro della Difesa del Paese,Reznikov. Parlando ai media francesi, Reznikov ha avvertito che la Russia farà appello a un grande contingente di truppe,circa 500mila unità,dunque molto più numeroso rispetto alle 300 mila mobilitate a settembre scorso.  \"Non sottovalutiamo il nostro nemico. Ufficialmente hanno annunciato 300mila soldati, ma il numero è molto più alto\", ha sostenuto il ministro ucraino. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675396814.2138102,
        "language": "IT",
        "source": "Televideo"
    }
]
