[
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine: i dati sono fermi al 30 dicembre 2022.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1675008904.3159492,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "USA 2024,TRUMP LANCIA CAMPAGNA ELEZIONI \"Ultima occasione per salvare\"Paese",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Usa 2024,Trump lancia campagna elezioni \"Le elezioni del 2024 sono la nostra ultima possibilità per salvare il nostro Paese e abbiamo bisogno di un leader che sia pronto a farlo dal primo giorno\".Così l'ex presidente Usa,Trump, ha dato il via alla sua candidatura per la Casa Bianca, dopo che più di 2 mesi fa aveva annunciato l'intenzione di ricandidarsi alla presidenza.   \"Insieme completeremo l'opera incompiuta di rendere di nuovo grande l'America\", ha detto durante un evento per  presentare il suo gruppo dirigente della Carolina del Sud.    ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675008904.3186686,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN,ATTACCO DRONI CONTRO BASE MILITARE Al Arabiya:con l'appoggio degli Usa",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Iran, droni contro una base militare Un attacco di droni ha provocato una esplosione in una fabbrica di munizioni a Isfahan, nel centro dell'Iran. La Difesa iraniana,citata dall'agenzia Irna, afferma che l'attacco \"non ha avuto  successo\", con uno dei droni abbattuto dalla contraerea e altri due esplosi. Il Jerusalem Post,citando l'intelligence occidentale e fonti straniere, sostiene invece che l'attacco ha avuto successo. Al-Arabiya: dietro ci sono l' aviazione americana e \"un altro Paese\". Obiettivo sarebbe stato \"distruggere un deposito di missili balistici\".  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675008904.3439775,
        "language": "IT",
        "source": "Televideo"
    }
]
