[
    {
        "title": "Centrale Zaporizhzhia,torna corrente152 Mosca: \"Rappresaglia per Bryanks\"",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Mosca:\"bombe,rappresaglia per Bryanks\" \"Armi di alta precisione a lungo raggio lanciate dall'aria, dal mare e da terra, compresi i missili ipersonici Kinzhal, hanno colpito obiettivi cruciali delle infrastrutture militari\". Lo annuncia il ministero della Difesa russo precisando che si tratta di una \"massiccia rappresaglia per l'attacco ucraino contro la città russa di Bryansk. A Kiev è risuonato stamane l'allarme aereo dopo una notte di bombardamenti in varie regioni dell'Ucraina. 3 persone sono morte a Kherson.   ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678421704.530404,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GEORGIA,REVOCATA LEGGE SU AGENTI ESTERI Ue accoglie con favore la decisione",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Georgia,revocata legge su agenti esteri I deputati della Georgia hanno ritirato una proposta di legge sui cosiddetti \"agenti stranieri\" dopo giorni di proteste davanti al parlamento di Tbilisi. Il disegno di legge prevedeva l'introduzione di un registro delle organizzazioni considerate come 'agenti di influenza straniera',sul modello di quanto già avviene in Russia.   Il partito di opposizione e diverse ong hanno confermato che oggi proseguiranno comunque le loro proteste.L'Ue accoglie con favore l'annuncio del ritiro della proposta di legge.    ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678421704.5356717,
        "language": "IT",
        "source": "Televideo"
    }
]
