[
    {
        "title": "AFRO SU SEDIA ROTELLE UCCISO DA AGENTI  E con gambe amputate. In California",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Nero su sedia rotelle ucciso da agenti Un afroamericano disabile, con entrambe le gambe amputate e sulla sedia a rotelle, è stato ucciso dalla polizia a Huntington Park, nel Sud della California. Un altro caso destinato a rinfocolare le polemiche sull'uso eccessivo della forza da parte della polizia nei confronti degli afroamericani in Usa. Secondo i media americani,le circostanze che hanno preceduto l'uccisione del 36enne Antony Lowe non sono chiare. Gli agenti, che hanno sparato,hanno rivisto più volte la loro versione. La famiglia Lowe chiede siano accusati di omicidio.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675315805.3769732,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Mosca:\"Questo aggraverà escalation\"",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Mosca:missili Usa aggravano escalation Le nuove forniture di armi all'Ucraina, compresi eventuali missili a lungo raggio, \"non cambieranno gli eventi\" sul terreno ma contribuiranno solo ad aggravare l'escalation. Lo ha detto il portavoce del Cremlino Peskov.  Lo stesso ha riferito che il Cremlino accoglie con favore le proposte avanzate nei giorni scorsi,da governatori di regioni e aziende, di pagare una ricompensa ai militari per ogni carro armato americano Abrams che verrà distrutto in Ucraina.      ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675315805.4053478,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Ue addestrerà 30mila soldati ucraini155  PAPA:CRISTIANI SIANO MISSIONARI DI PACE Dopo Messa vede vittime conflitti",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": "     1/2 Papa:cristiani siano missionari di pace Nella messa a Kinshasa, il Papa ha ricordato cosa significhi essere cristiani: \"E' una scelta: è fare posto a tutti nel cuore, è credere che le differenze etniche, regionali, sociali e religiose vengono dopo e non sono ostacoli; che gli altri sono fratelli e sorelle; che ognuno è destinatario della pace portata nel mondo da Gesù\".  \"I cristiani -aggiungesono chiamati a spezzare il circolo della violenza, a smontare le trame dell'odio, a essere coscienza di pace e missionari del folle amore di Dio per ogni essere umano\".",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675315805.448236,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Donzelli:\"Non mi dimetto da Copasir\"127  COLLE:ITALIA E FRANCIA ANCORA PIU'UNITE In vigore il Trattato del Quirinale",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=128",
        "content": " Colle:Francia e Italia sempre più unite Il Trattato del Quirinale \"è animato da una comune visione del futuro che consentirà a Francia e Italia di rendere ancora più solidi i vincoli di amicizia e di stimolare un ulteriore consolidamento del processo di integrazione e un rafforzamento delle nostre istituzioni comuni\".Così il presidente Mattarella per l'entrata in vigore del Trattato con la Francia.     \"Francia e Italia sono ancora più unite per difendere e promuovere valori fondanti delle nostre società:pace,libertà diritti,progresso economico e sociale\".",
        "ranked": 6,
        "placed": "Politics",
        "epoch": 1675315805.6890762,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Trump: \"Fermo la guerra in 24 ore\"",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Ucraina, Trump: fermo guerra in 24 ore L'ex presidente Usa, Trump, sostiene di essere in grado di mettere fine alla guerra in Ucraina in 24 ore.  \"Se fossi il presidente\", ha dichiarato in due messaggi video ottenuti dal Daily Mail, \"la guerra tra Russia e  Ucraina non sarebbe mai avvenuta, mai in milioni di anni\". E \"anche ora\", ha aggiunto, \"se io fossi il presidente sarei in grado di negoziare la fine di questa orribile guerra nel giro di 24 ore\". Trump si è detto convinto che \"si devono dire le cose giuste, non le cose sbagliate\". Biden è \"debole\" e ha \"favorito l'escalation del conflitto\". ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675315805.7864068,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SALVINI:NO DUBBI SU DONZELLI, DELMASTRO Vicepremier: \"Ora moderare i toni\"",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Salvini:no dubbi su Donzelli, Delmastro \"Non penso che si possano mettere in discussioni incarichi così importanti per una polemica parlamentare di un pomeriggio\". Così il vicepremier e ministro delle Infrastrutture Salvini sulla richiesta di dimissioni di Donzelli e Delmastro dopo le rivelazioni sul caso Cospito.      \"Conto che finisca tutto con una stretta di mano\",aggiunge Salvini che sollecita \"tutti a non accendere il clima e a stemperare i toni\".   ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1675315805.8828354,
        "language": "IT",
        "source": "Televideo"
    }
]
