[
    {
        "title": "UCRAINA,MELONI:PIANO DI PUTIN E'FALLITO \"Kiev ha difeso la patria e la libertà\" \"Italia al lavoro per pace giusta\"",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Ucraina,Meloni:piano di Putin è fallito \"L'obiettivo di Putin era far capitolare l'Ucraina per poi rivolgere le sue mire espansionistiche agli altri Stati confinanti, non solo europei. Quel piano è fallito\". Così la premier Meloni. Un anno fa,dice, Mosca \"ha scioccato il mondo, nessuno poteva immaginare un atto tanto grave\" come l'invasione dell'Ucraina\". Ma Mosca -proseguepoi \"ha dovuto fare i conti con l'eroica reazione di un popolo disposto a tutto per difendere la propria libertà\". L'Italia è al lavoro per una pace giusta;Ucraina \"non è e non sarà mai sola\", assicura. ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1677301206.3291605,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MILLEPROROGHE, COLLE FIRMA CON RISERVE  \"Correggere le norme sui balneari\"",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Milleproroghe, Colle firma con riserve Il Presidente Mattarella ha promulgato il Decreto Milleproroghe,ma con riserve Scrive alla premier Meloni e ai presidenti delle Camere,sottolineando che si è trasformato in un \"decreto legge omnibus, del tutto disomogeneo\".  Sulle concessioni balneari \"i profili d'incompatibilità con il diritto europeo e con decisioni giurisdizionali accrescono l'incertezza del quadro normativo e rendono indispensabili ulteriori iniziative di governo e Parlamento\".Auspica \"collaborazione istituzionale\" \"per limitare decretazione d'urgenza\". ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1677301206.3588986,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA,CONFCOMMERCIO:ECONOMIA REATTIVA \"L'Italia è in ottima salute\"",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Ucraina,Confcommercio:economia reattiva A 12 mesi dall'invasione russa dell'Ucraina, l'economia italiana ha mostrato una notevole capacità di reazione. Questa l'analisi dell'Ufficio studi Confcommercio. \"Il sistema importazioneproduzione-distribuzione ha funzionato bene\",i prossimi mesi saranno difficili \"ma l'Italia è in ottima salute\".  L'aumento di occupati a fine 2022 \"conferma l'efficacia dei sostegni pubblici a famiglie e imprese\"contro l'inflazione. Ma per creare un nuovo periodo di sviluppo \"occorre procedere rapidamente con riforme e investimenti del Pnrr\". ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1677301206.5564616,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "AMMINISTRATIVE, SI VOTA 14-15 MAGGIO   Stabilito da Consiglio dei Ministri",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Amministrative,CdM:si vota 14-15 maggio Le prossime elezioni amministrative, per il voto in circa 800 comuni,si terranno il 14 e 15 maggio.Il ballottaggio si svolgerà il 28 e 29 maggio.        l Lo ha deciso il Cdm.Via libera anche aa disegno di legge su \"revisione organic degli incentivi alle imprese e potenziamento, razionalizzazione, semplificazione del sistema degli incentivi al le imprese del Mezzogiorno\".  Approvato anche il decreto legge con disposizioni urgenti di protezione temporanea per le persone provenienti dal l'Ucraina.      ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1677301206.6047697,
        "language": "IT",
        "source": "Televideo"
    }
]
