[
    {
        "title": "Giorgetti:crediti,conti in sicurezza122  NORDIO:COSPITO PERICOLOSO,RESTA A 41BIS \"Orienta ancora la galassia anarchica\"  Donzelli?Carte \"esulano da segreto\"",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Nordio:Cospito pericoloso,resta a 41bis \"La pericolosità di Cospito è immutata\" \"E' confermata dal moltiplicarsi delle azioni intimidatorie\" degli anarchici. \"Permane la sua capacità di orientare le iniziative di lotta della galassia anarchica insurrezionalista\". Così il ministro della Giustizia alla Camera. \"Gli elementi di novità addotti dalla difesa non hanno la necessaria portata demolitoria del regime 41bis\". E \"aprirebbe la strada ai mafiosi\". Sulle parole in Aula di Donzelli: \"La dicitura 'limitata divulgazione' è una formulazione che esula dal Segreto di Stato\". Sul caso si eprimerà un Giurì d'onore. ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1676628005.1692884,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ATTACCO ISIS IN SIRIA, ALMENO 11 MORTI  Ong:uccisi 10 civili,anche dispersi",
        "date_raw": "February 17, 2023",
        "date": "2023-02-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Belgio:Panzeri e Kaili restano in cella L'ex eurodeputato Pier Antonio Panzeri e l'ex vicepresidente del Parlamento europeo Eva Kaili, entrambi detenuti dal 9 dicembre scorso nell'ambito dell' inchiesta sul Qatargate, resteranno in carcere per almeno altri due mesi. Lo ha riferito la procura federale belga dopo l'udienza per la conferma della custodia cautelare anche per l'eurodeputato belga Marc Tarabella, arrestato sabato scorso: per lui la decisione dei giudici è attesa nelle prossime ore. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676628005.199431,
        "language": "IT",
        "source": "Televideo"
    }
]
