[
    {
        "title": "\"Guardia costiera Italia salva vite\"122  MIGRANTI, COLLE: SERVE LUCIDA AZIONE UE In Kenya;clima,avanti con decisione",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Migranti, Colle: serve lucida azione Ue \"Il Kenya è un esempio virtuoso di democrazia e di modello di crescita virtuosa e sostenibile. E' un partner di grande importanza per l'Italia\",ha detto il presidente Mattarella a Nairobi, dopo l'incontro con il presidente Ruto. \"Il Kenya è un pilastro di stabilità in questa area del mondo\".Il tema migratorio può essere affrontato solo con \"lucida e ben organizzata azione europea\". Poi:davanti a segni \"allarmanti\"di cambiamento climatico, come evidenzia la siccità,occorre\"procedere con decisione sulla strada dei provvedimenti\".\" L'Ue deve rafforzare cooperazione con Kenya\"",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1678847403.7556882,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CUTRO, MELONI VEDRA' FAMILIARI VITTIME  L'incontro giovedì mattina a P.Chigi   Sale a 81 il numero delle vittime",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 3,
        "placed": "First_Page",
        "epoch": 1678847403.7954705,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UE: \"USO POLITICO MIGRANTI PONE SFIDE\"  \"Nuova realtà strumentalizzazione\"",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Ue: \"Uso politico migranti pone sfide\" \"L'Ue ha affrontato la nuova realtà  della strumentalizzazione della migrazione a fini politici\".E' una \"tendenza che mette in discussione gli approcci tradizionali sulle frontiere esterne e che pone ulteriori sfide\". Così nella Comunicazione della Commissione sulla politica per la gestione integrata delle frontiere europee (Eibm).  \"Queste sfide strategiche richiedono una risposta strategica da parte dell' Ue e l'Eibm costituisce lo strumento per affrontare tali sfide\", scrive la Commissione.     ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1678847403.8031297,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TAJANI:\"EGITTO SI IMPEGNA SUI MIGRANTI\" Trattati anche i casi Regeni e Zaki",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Tajani:\"Egitto si impegna sui migranti\" \"Con il Presidente al-Sisi abbiamo parlato della questione migratoria, abbiamo chiesto un intervento dell'Egitto affinché ci sia una riduzione delle  partenze irregolari sia dalla Libia sia dalla Tunisia. Al-Sisi ci ha garantito il suo impegno a collaborare con l'Italia\". Lo ha detto il ministro degli Esteri Tajani in visita al Cairo.  Nell'incontro fra al-Sisi e Tajani sono stati trattati anche i casi \"ancora irrisolti\" di Regeni e Zaki. \"Sisi ci ha confermato la volontà dell'Egitto di collaborare\", ha detto Tajani.  ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1678847403.8163285,
        "language": "IT",
        "source": "Televideo"
    }
]
