[
    {
        "title": "Il caso esploso ieri alla Camera",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Donzelli:Pd con Stato o con terroristi? \"Il 12 gennaio 2023 mentre parlava con i mafiosi, Cospito incontrava anche i parlamentari Serracchiani,Verini, Lai e Orlando che andavano a incoraggiarlo. Voglio sapere se la sinistra sta dalla parte dello Stato o dei terroristi\".Così in Aula Donzelli,di FdI.Ed è bagarre Insorge il Pd che chiede una commissione, un Giurì, e che si scusi. \"Si vergogni\", dice Serracchiani. Ma Donzelli: \"Non mi scuso. Andrò volentieri al Giurì d'onore per chiedere al Pd di chiarire.La sinistra che sta balbettando su Cospito chieda scusa agli italiani\".E il presidente Fontana istituisce Giurì.",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1675269004.479005,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SALVINI:NO DUBBI SU DONZELLI, DELMASTRO Vicepremier: \"Ora moderare i toni\"",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Pd chiede dimissioni Donzelli-Delmastro Dopo le polemiche seguite ieri all'intervento del vicepresidente del Copasir Donzelli (FdI) su Cospito, mafiosi e parlamentari Pd, da più parti dell'oppozizioni è arrivata la richiesta che Donzelli si dimetta dall'incarico al Copasir perché avrebbe rivelato informazioni coperte da segreto.   Pd e AVS chiedono le dimissioni anche di Delmastro (FdI),sottosegretario alla Giustizia con delega al Dap. Bonelli (AVS)ha presentato un esposto in Procura per verificare se nelle parole dei due esponenti FdI si ravvisino reati. Per Calenda,Delmastro non resti al Dap.",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1675269004.4846394,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Guardasilli a Camere dopo bagarre",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Caso Donzelli,Nordio interviene in Aula Dopo l'acceso scontro politico di ieri alla Camera sul caso Cospito, il ministro della Giustizia è untervenuto alla Camera per un'informativa urgente. Il ministro Nordio interverrà anche al Senato, alle 18. Qui, per gli interventi dei gruppi dopo l'informativa, sono stati assegnati dieci minuti a ciascun gruppo parlamentare.    Ieri bagarre alla Camera dopo che Donzelli (FdI) ha criticato 4 parlamentari Pd per la loro visita in carcere all' anarchico Cospito,in regime di 41bis. ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1675269004.5043662,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PD: \"DONZELLI E DELMASTRO SI DIMETTANO\" AVS,esposto a Procura su loro frasi",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Salvini:no dubbi su Donzelli, Delmastro \"Non penso che si possano mettere in discussioni incarichi così importanti per una polemica parlamentare di un pomeriggio\". Così il vicepremier e ministro delle Infrastrutture Salvini sulla richiesta di dimissioni di Donzelli e Delmastro dopo le rivelazioni sul caso Cospito.      \"Conto che finisca tutto con una stretta di mano\",aggiunge Salvini che sollecita \"tutti a non accendere il clima e a stemperare i toni\".   ",
        "ranked": 5,
        "placed": "Politics",
        "epoch": 1675269004.5260353,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "\"Rivelazioni? Procura Roma indaga\"",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Nordio:rivelazioni? Procura Roma indaga Alle fine del suo intervento in Aula,il ministro della Giustizia ha affrontato, senza citarlo, anche il caso Donzelli, dopo la bagarre di ieri alla Camera. \"Tutti gli atti relativi al 41bis sono sensibili, bisogna capire di quale atti si tratti,qual è il loro livello di segretezza, se e chi potesse averne conoscenza, se il destinatario potesse divulgarli, condividerli con terzi. Ho chiesto al mio capo di gabinetto di ricostruire l'accaduto. E si aggiunge il lavoro della Procura di Roma, verso cui manifestiamo il doveroso rispetto\".\"C'è un'indagine per i reati di rivelazione\"",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1675269004.5344753,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Donzelli:\"Non mi dimetto da Copasir\"127  COLLE:ITALIA E FRANCIA ANCORA PIU'UNITE In vigore il Trattato del Quirinale",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=128",
        "content": " Colle:Francia e Italia sempre più unite Il Trattato del Quirinale \"è animato da una comune visione del futuro che consentirà a Francia e Italia di rendere ancora più solidi i vincoli di amicizia e di stimolare un ulteriore consolidamento del processo di integrazione e un rafforzamento delle nostre istituzioni comuni\".Così il presidente Mattarella per l'entrata in vigore del Trattato con la Francia.     \"Francia e Italia sono ancora più unite per difendere e promuovere valori fondanti delle nostre società:pace,libertà diritti,progresso economico e sociale\".",
        "ranked": 6,
        "placed": "Politics",
        "epoch": 1675269004.5423403,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NORDIO:41BIS COSPITO? LEGGE E'PER TUTTI Sennò \"ha collegamenti con l'esterno\"  Inesistente possibilità stop 41bis",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Nordio:41bis Cospito? Legge è per tutti \"La posizione giuridica è complessa\". Così il ministro della Giustizia sul caso dell'anarchico Cospito al 41bis, ricordando che è necessario il parere di giudici per la revoca. \"E' al 41bis sulla base di un'istruttoria in cui è emerso che è in grado di collegarsi all'esterno anche in detenzione\".\"Domani attendiamo il parere del Pg di Torino\" \"Questa legge è uguale per tutti\". \"Apriremmo una diga da parte di altri detenuti nelle stesse condizioni\".\"Condizioni salute non può essere elemento di pressione sullo Stato\". \"Mutare il 41bis è inesistente\".\"Massima fermezza\"",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1675269004.570476,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "LAVORO DONNE, L'ITALIA L'ULTIMA IN UE  Confartigianato: -5,8% in tre anni",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Confartigianato: allarme lavoro donne L'Italia è\"all'ultimo posto nell'Ue\"per l'occupazione femminile,rileva Confartigianato in un report presentato al convegno Donne Impresa Confartigianato. Nel lamentare che \"l'Italia non sostiene il lavoro femminile\",Confartigianato rileva che il tasso di occupazione femminile nel nostro Paese è pari al 58,1% per le donne tra 25 e 49 anni in coppia e con figli a carico e il 71,2% di neet under35 è rappresentato da 651mila donne che non studiano,non lavorano e non cercano lavoro\".Il\"lavoro indipendente femminile cala di 5,8% tra 2019 e 2022\"",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1675269004.6431344,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "APPALTI,ANAC:ERRORE SOGLIA 500MILA EURO \"Senza qualificazione 90% affidi\"",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=134",
        "content": " Appalti,Anac:errore soglia 500mila euro L'Anac,Autorità nazionale anticorruzione,considera \"un errore che l'obbligo della qualificazione delle stazioni appaltanti scatti per appalti sopra i  500mila euro\" e chiede di tornare alla \"soglia dei 150mila euro\".   Lo ha detto il presidente Busia alla Commissione Ambiente e Lavori pubblici del Senato sul dl del Codice degli appalti. Busia ha fatto notare che con la soglia a 500mila euro \"il 90% degli affidamenti fuoriesce dalla regola della qualificazione\" e che il\"60% delle gare è svolto da chi non sa farlo\".  ",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1675269004.6495519,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PREZZI, ISTAT AGGIORNA PANIERE PER 2023 Aggiunti più di cento prodotti",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Prezzi, Istat aggiorna paniere per 2023 L'Istituto di statistica aggiorna il paniere dei prezzi al consumo per calcolare l'inflazione nel 2023. Tra le new entry, la visita medica sportiva, sportiva (libero professionista),la riparazione di smartphone e le apparecchiature audio intelligenti.  Per i consumi consolidati entrano tonno di pescata e rombi d'allevamento, deambulatore e massaggio estetico.  1.885 i prodotti elementari (nel 2022 erano 1.772) per calcolare l'inflazione Nic (per l'intera collettività) e Foi (per famiglie di operai e impiegati). ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1675269004.662236,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PNRR, GOVERNO A UE:\"SERVE PIU' MARGINE\" Nota alla Commissione e Stati Ue",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Governo, serve più margine manovra Pnrr Per l'Italia è \"essenziale garantire un adeguato margine di manovra\" sui Pnrr. Occorre \"un adeguato margine di manovra per ridefinire le priorità degli investimenti nell'ambito dei Pnrr e delle politiche di coesione che non possono più essere attuate a causa di cambiamenti fondamentali delle circostanze e consentire la riallocazione dei fondi già disponibili\".Lo scrive l'Italia in una relazione alla Commissione Ue e ai Paesi membri,che riassume la posizione del Governo sulla risposta Ue al piano di riduzione del deficit degli Usa. ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1675269004.6701958,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine: i dati sono fermi al 30 dicembre 2022.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1675269004.7278435,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Le notizie dai giornali del mondo",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": "     1/3 Le notizie dai giornali del mondo  FT online L'Italia unirà le forze con la Francia nella fornitura di difese aeree all'Ucraina Il ministro della Difesa Crosetto: \"L'Ucraina e i nostri alleati saranno contenti\".Kiev ha chiesto a Roma e Parigi di fornirle il loro sistema di difesa missilistica SAMP-T per aiutare a proteggere le infrastrutture critiche e le città dalla regolare pioggia di missili russi sull'Ucraina. THE GUARDIAN Sciopera mezzo milione di lavoratori, monito dei sindacati su negoziato che fa passi indietro Migliaia di scuole chiuse,linee ferroviarie ferme, significative interruzioni servizi.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675269004.8285666,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Mosca:\"Questo aggraverà escalation\"",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Mosca:missili Usa aggravano escalation Le nuove forniture di armi all'Ucraina, compresi eventuali missili a lungo raggio, \"non cambieranno gli eventi\" sul terreno ma contribuiranno solo ad aggravare l'escalation. Lo ha detto il portavoce del Cremlino Peskov.  Lo stesso ha riferito che il Cremlino accoglie con favore le proposte avanzate nei giorni scorsi,da governatori di regioni e aziende, di pagare una ricompensa ai militari per ogni carro armato americano Abrams che verrà distrutto in Ucraina.      ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675269004.8357904,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "VERTICE A KIEV CON L'UNIONE EUROPEA",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Kiev venerdì ospiterà vertice con Ue L'Ucraina terrà un vertice con l'Unione Europea a Kiev questa settimana.  Lo ha annunciato il governo, che spera che la conferenza rappresenti un passo avanti per l'Ucraina nel processo di adesione all'Unione europea, a un anno dall'invasione russa. Kiev ha anche  annunciato che si aspetta di ricevere fino a 140 carri armati moderni dai  suoi alleati occidentali.   \"Ci aspettiamo novità\" per l'Ucraina,ha detto il presidente Zelensky,auspicando che dal summit emerga un \"alto livello di cooperazione e progressi\" con la Ue.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675269004.8395207,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NERO SU SEDIA ROTELLE UCCISO DA AGENTI  E con gambe amputate. In California",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Nero su sedia rotelle ucciso da agenti Un afroamericano disabile, con entrambe le gambe amputate e sulla sedia a rotelle, è stato ucciso dalla polizia a Huntington Park, nel Sud della California. Un altro caso destinato a rinfocolare le polemiche sull'uso eccessivo della forza da parte della polizia nei confronti degli afroamericani in Usa. Secondo i media americani,le circostanze che hanno preceduto l'uccisione del 36enne Antony Lowe non sono chiare. Gli agenti, che hanno sparato,hanno rivisto più volte la loro versione. La famiglia Lowe chiede siano accusati di omicidio.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675269004.8494008,
        "language": "IT",
        "source": "Televideo"
    }
]
