[
    {
        "title": "PAPA IN SUD SUDAN: \"PELLEGRINO DI PACE\" \"Basta sangue versato, no violenze\"",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Papa in Sud Sudan: \"Pellegrino di pace\" \"Qui pellegrino, prego perché in questo caro Paese, dono del Nilo, scorrano  fiumi di pace. Gli abitanti del Sud Sudan, terra della grande abbondanza, vedano sbocciare la riconciliazione e  germogliare la prosperità\". Queste le parole di Papa Francesco a Giuba, la capitale del Sud Sudan.    \"Basta sangue versato, basta conflitti, basta violenze. E' ora della costruzione! Si getti alle spalle il tempo della guerra e sorga un tempo di pace!\", ha detto Bergoglio ai leader politici del Sud Sudan.   ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675450813.6102476,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN,SCARCERATO IL REGISTA JAFAR PANAHI Aveva iniziato sciopero della fame",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Iran,scarcerato il regista Jafar Panahi Il famoso regista iraniano Jafar Panahi è stato rilasciato su cauzione,2 giorni dopo aver iniziato il suo sciopero della fame per protestare \"contro i comportamenti disumani e illegali della Repubblica islamica e la presa di  ostaggi\" come ha definito i prigionieri politici nel Paese.    Lo riporta la Bbc che pubblica le foto del cineasta fuori dal carcere. Panahi era stato condannato a 6 anni nel 2011 con l'accusa di aver realizzato propaganda anti-governativa con la sua  attività vietandogli di girare film. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675450813.61806,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "KIEV ACCUSA CAPO WAGNER: CRIMINI GUERRA \"Prigozhin è responsabile diretto\"",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Kiev, allarme aereo prima del summit Ue Allarme aereo a Kiev prima dell'inizio del vertice tra il governo ucraino e la Commissione Ue. L'allarme si è poi esteso in tutto il Paese.   Bombe all'alba a Barvinkovo, distretto di Izyum. Due fratelli morti nella loro casa colpita e ferito il padre. Molti gli attacchi russi nelle ultime 24 ore. I filorussi riferiscono di un funzionario ucciso da un'autobomba a Energodar, regione di Zaporizhzhia. I media russi parlano di\"attentato terrorista attuato da sabotatori ucraini\".   ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675450813.6278784,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Allarme antiaereo sulla capitale",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Kiev accusa capo Wagner: crimini guerra L'ufficio del Procuratore generale ucraino ha denunciato per crimini di  guerra il capo del gruppo Wagner, i  mercenari che combattono a fianco dei russi in Ucraina. Così media ucraini. Yevgeny Prigozhin \"è direttamente responsabile di migliaia di crimini di guerra.Ammette apertamente il suo ruolo nella guerra e,col permessp del Cremlino, risolve i problemi di personale reclutando decine di migliaia di prigionieri\", ha detto il procuratore Kostin. Le accuse sono guerra aggressiva e violazione dell'integrità territoriale e dell'inviolabilità dell'Ucraina.  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675450813.6345606,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Michel:futuro dell'Ucraina è Europa",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Michel: futuro dell'Ucraina è l'Europa \"L'Ucraina è l'Europa e l'Europa è l'Ucraina.Non siamo intimiditi dal Cremlino. Il futuro dell'Ucraina è nell'Ue\". Così il presidente del Consiglio Ue Michel,da Kiev,con Zelenski e la presidente Commissione Ue von der Leyen.  \"Ci sia la volontà politica che la Russia paghi\", dice von der Leyen. \"Anche oggi c'è stato un allarme aereo e siamo dovuti andare nel rifugio. Questa è la realtà di tutti i giorni\". Per Zelenski \"la Russia vuole prendersi l'Est. Non possiamo rilassarci.La nostra resistenza dipende dalle armi e da motivazione\"",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675450813.7176237,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "VERTICE UE A KIEV:IL FUTURO E' L'EUROPA Von der Leyen:presto nuove sanzioni",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1675450814.3058786,
        "language": "IT",
        "source": "Televideo"
    }
]
