[
    {
        "title": "BIELORUSSIA, CONDANNATA OPPOSITRICE   A 15 anni in processo in contumacia",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Bielorussia, condannata oppositrice  La leader dell'opposizione bielorussia in esilio, Svetlana Tikhanovskaya, è stata condannata a 15 anni di prigione nel processo svoltosi in contumacia in un tribunale di Minsk.   La condanna della Tikhanovskaya arriva soltanto 3 giorni dopo quella del premio Nobel per la pace Ales Bialiatski, condannato a dieci anni di detenzione per il ruolo svolto nelle manifestazioni del 2021 contro la rielezione del presidente Lukashenko.La Tikhanovskaya, che vive da tempo in Lituania,promette: \"Migliaia di innocenti\" condannati e \"non mi fermerò finché non rilasciati\".",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678134604.4696586,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SEUL, RISARCIMENTI A VITTIME II GUERRA  Soddisfazione da Tokyo e Usa",
        "date_raw": "March 06, 2023",
        "date": "2023-03-06",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Seul, risarcimenti a vittime II guerra La Corea del Sud ha annunciato risarcimenti ai lavoratori sudcoreani costretti a lavorare per le aziende nipponiche durante la seconda guerra mondiale,per arrivare a risolvere una delle questioni più spinose che hanno ostacolato le relazioni con il Giappone.   15 vittime che nel 2018 hanno vinto  cause legali contro Mitsubishi e Nippon steel saranno risarcite da una fondazione governativa. Piano di indenizzi valutato positivamente da Tokyo: utile a ristabilire rapporti \"sani\" dopo anni di tensioni. Blinken:annuncio storico ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678134604.4875772,
        "language": "IT",
        "source": "Televideo"
    }
]
