[
    {
        "title": "MATTARELLA:AIUTARE KIEV PER FINE GUERRA Incontro con presidente ungherese",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Mattarella:aiutare Kiev per fine guerra \"Il sostegno politico, economico e militare all'Ucraina e le sanzioni alla Russia sono funzionali a far cessare la guerra, non ad alimentarla\". Lo ha detto il presidente Mattarella ricevendo la presidente ungherese Katakin Novak. Nell'incontro bilaterale dei presidenti di Italia e Ungheria sono stati affrontati i temi dell'invasione russa dell' Ucraina e delle conseguenze economiche, umanitarie, i rapporti bilaterali fra i due paesi, il futuro dell'Ue,i Balcani, le ondate migratorie e le persecuzioni contro i cristiani nel mondo.  ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675224911.253532,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BIDEN:FORSE INVIO NUOVE ARMI A ZELENSKY E annuncia prossimo viaggio Polonia",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Biden:forse invio nuove armi a Zelensky Il presidente statunitense Biden annuncia che nel prossimo incontro col presidente ucraino Zelensky parlerà delle ultime richieste di armi avanzate. Dopo avere annunciato la fornitura a Kiev di carri armati Abrams M1, ieri il presidente Usa aveva risposto con un secco \"no\" alla domanda dei giornalisti se avesse l'intenzione ad inviare gli aerei da combattimento F-16. Kiev ha chiesto all'Occidente almeno 200 caccia per poter proteggere i suoi cieli. Il presidente Usa ha poi annunciato un suo prossimo viaggio in Polonia.  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675224911.2767339,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "COPPA ITALIA, INTER PRIMA SEMIFINALISTA A S.Siro 1-0 all'Atalanta (Darmian)",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=201",
        "content": "     ",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1675224911.3387258,
        "language": "IT",
        "source": "Televideo"
    }
]
