[
    {
        "title": "DL MIGRANTI, INASPRIMENTO DELLE PENE   Viene introdotto un nuovo reato",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Dl Migranti, inasprimento delle pene Le norme del decreto approvato dal Cdm a Cutro rafforzano gli strumenti di  contrasto ai flussi migratori illegali e all'azione delle reti criminali che operano la tratta di esseri umani, semplificano le procedure per l'accesso, attraverso canali legali, dei migranti qualificati.     Si introduce il nuovo reato di \"morte o lesioni come conseguenza di delitti in materia di immigrazione clandestina\" che prevede pene da 10 a 20 anni per lesioni gravi a una o più persone; da 15 a 24 anni per morte di 1 persona; da 20 a 30 anni per morte di più persone. ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1678461303.4681213,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI:\"ISRAELE PARTNER FONDAMENTALE\"  Incontro a Chigi con Premier Netanyahu  Lui: \"Lunga amicizia con l'Italia\"",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Meloni:Israele è partner fondamentale \"Israele è un partner fondamentale a livello globale\".Così la premier Meloni dopo l'incontro con l'omologo israeliano Netanyahu.Ribadisce l'impegno a \"favorire la ripresa di accordi tra Israele e Palestina\".\"Il governo è impegnato contro l'antisemitismo\",aggiunge Meloni Annunciato un altro incontro intergovernativo a breve.    Netanyahu sottolinea \"la lunga amicizia con l'Italia\" e si dice \"molto colpito\" dalla leadership di Meloni. \"Vorremmo accelerare le esportazioni di gas in Europa attraverso l'Italia\", aggiunge. ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1678461303.4924524,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "KIEV, ESERCITO CONTRATTACCA CON 13 RAID Colpiti centri logistici russi",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Kiev,esercito contrattacca con 13 raid Rientrato l'allarme aereo scattato questa mattina a Kiev.    Intanto l'Esercito di Kiev afferma che da ieri sera è stato sferrato un potente attacco contro siti e centri logistici russi dove sono concentrate truppe e attrezzature in territorio ucraino.13 gli attacchi messi a segno.  Kuleba,vice capo ufficio del presidente ucraino,ha detto che il massiccio attacco missilistico russo di ieri non farà che accelerare la fornitura di sistemi aerei di difesa dagli alleati. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678461303.5313027,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI: \"DETERMINATI CONTRO LA TRATTA\"  \"Qui per dare un segnale concreto\"",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Meloni: \"Determinati contro la tratta\" \"Abbiamo licenziato un decreto legge che affronta questa materia e lo abbiamo fatto per ribadire che siamo determinati a sconfiggere la tratta di esseri umani responsabili di questa  tragedia. La nostra risposta a ciò che è accaduto è una politica di maggior fermezza\". Così la premier Meloni in conferenza stampa dopo il CdM a Cutro. Il CdM a Cutro, ha detto, per \"dare un segnale concreto della nostra attenzione. E' la prima volta che viene celebrato un CdM nel luogo in cui si è svolta una tragedia come questa\". ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1678461303.5380793,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "\"Ora ripristiniamo i decreti flussi\"   CdM a Cutro,sì al decreto migranti",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Meloni: ripristiniamo i decreti flussi Per combattere i trafficanti di esseri umani occorre anche \"dare il messaggio che non conviene entrare illegalmente\", per cui \"noi ripristiniamo i decreti flussi\" su base triennale. Così Meloni. Ringrazia il ministro Piantedosi: \"Il governo non poteva fare nulla di più o di diverso\" sul naufragio dei migranti sulle coste calabresi. Dire che \"Istituzioni si girano dall'altra parte è molto grave\" e \"non accetto queste ricostruzioni\".Poi insiste: questione migratoria va affrontata a livello internazionale e \"al Consiglio Ue chiederò azioni concrete.Italia non resti sola\".",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1678461303.5470655,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nuove modalità per regolare flussi",
        "date_raw": "March 10, 2023",
        "date": "2023-03-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Dl Migranti, nuove modalità per flussi Le quote di stranieri da ammettere in Italia per lavoro subordinato saranno definite, non più solo per un anno ma per un triennio (20232025), con decreto del Presidente del Consiglio dei ministri, previo parere tra l'altro delle Commissioni parlamentari competenti. Si semplifica l'avvio del rapporto di lavoro degli stranieri con aziende italiane e si accelera la procedura di rilascio del nulla osta al lavoro subordinato, anche per esigenze di carattere stagionale.     ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1678461303.5545676,
        "language": "IT",
        "source": "Televideo"
    }
]
