[
    {
        "title": "IRAN, REPORTER RILASCIATA SU CAUZIONE  Era stata arrestata a febbraio",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Iran, reporter rilasciata su cauzione Una delle due sorelle giornaliste del quotidiano \"Ham-Mihan\", EWlnaz Mohammadi è stata rilasciato su cauzione dal carcere di Evin. Era stata arrestata a inizio febbraio, per cause ancora sconosciute. Lo riporta la BBC.  La sorella Elaha Mohammadi era stata invece arrestata mesi fa dopo aver scritto un articolo sul funerale di  Mahsa Amini, la giovane curda morta dopo l'arresto per aver indossato il velo in modo, ritenuto, sbagliato.  ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676230204.122893,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Salvato pure un neonato dopo 140 ore153  TURCHIA,ARRESTATI OLTRE 110 COSTRUTTORI \"Per i crimini legati al terremoto\"",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Arrestati oltre 110 costruttori turchi Oltre 110 i costruttori arrestati nelle 10 province turche colpite dal forte terremoto di lunedì scorso. Lo riporta l'agenzia Anadolu. Si tratta di persone sospettate di aver violato le normative edilizie del Paese. 150 procure turche hanno istituito \"unità investigative sui crimini legati al terremoto\".  Tra gli arrestati, Mehmet Yasar Coskun, responsabile della costruzione di un condominio di lusso di 12 piani nella provincia di Hatay. L'uomo è stato fermato all'aeroporto di Istanbul mentre tentava di lasciare il Paese.  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676230204.165691,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Donna di 55 anni salva dopo 159 ore",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Sisma Turchia, donna salva dopo 159 ore I soccorritori hanno estratto dalle macerie una donna di 55 anni rimasta sotto cumuli di detriti di un edificio a Hatay, in Turchia, dopo 159 ore dalla prima scossa di terremoto di lunedì  scorso.      La donna ha salutato tutti e ha voluto stringere la mano a chi l'ha salvata. Le squadre di emergenza sono riuscite a sentire la donna, che batteva con una pietra contro un muro, utilizzando un dispositivo tecnico. I soccorritori sono intervenuti quando era già buio, lavorando alla luce delle torce.  ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676230204.1706772,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ATTACCO ISIS IN SIRIA, ALMENO 11 MORTI  Ong:uccisi 10 civili,anche dispersi",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Attacco Isis in Siria, almeno 11 morti Almeno 11 persone sono rimaste uccise in un attacco nella Siria centrale attribuito all'Isis. Lo ha riferito l'Osservatorio siriano per i diritti umani con sede in Gran Bretagna.   L'Isis \"ha attaccato circa 75 persone mentre raccoglievano tartufi nella zona di Palmira, nella campagna orientale di Homs\", ha riferito la Ong.   L'attacco ha ucciso \"10 civili, tra cui una donna, e un membro delle forze del regime (siriano)\". Altre persone risultano disperse.     ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676230204.1762688,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SISMA TURCHIA-SIRIA, QUASI 39.000 MORTI Sempre più grave bilancio vittime",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Sisma,Oms: solo in Siria 9.300 morti Il terremoto in Siria ha causato finora circa 4.800 vittime e 2.500 feriti nelle aree controllate dal governo e circa 4.500 morti e 7.500 feriti in quelle sotto il controllo dei ribelli.  Lo ha riferito in un breafing dalla  Siria il direttore Oms, Ghebreyesus. Nella provincia turca di Hatay un uomo di 35 anni è stato estratto vivo dalle macerie,da una squadra di soccorso romena,dopo oltre 149 ore. Il bilancio delle vittime in Turchia è salito oggi a 29.600.     ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1676230204.1866574,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CANADA, ABBATTUTO UN OGGETTO VOLANTE   Attesa analisi resti del relitto",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Canada abbatte oggetto non identificato Nuovo abbattimento di un oggetto non identificato nei cieli nord americani, questa volta nel Canada settentrionale, il giorno dopo quello in Alaska.  Il premier canadese Trudeau ha ordinato di colpirlo dopo che il comando di difesa aerospaziale nordamericano (Norad) lo aveva individuato e monitorato \"ad alta quota\". Sono entrati in azione i caccia di entrambi i Paesi e alla fine l'Ufo è stato centrato da un missile lanciato da un F22. Le forze canadesi hanno recuperato per analizzare il relitto dell'oggetto.    ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676230204.1943073,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Azione congiunta Trudeau e Biden",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=158",
        "content": " Telefonata Biden-Trudeau su sonda-spia Il presidente Usa Biden e il premier canadese Trudeau hanno avuto una telefonata per parlare dell'\"oggetto volante\" abbattuto nello spazio aereo  nord americano. Lo riporta la Casa Bianca. \"L'oggetto si legge nella  nota è stato tracciato da vicino e monitorato dalla North americana Aerospace Defense Command (Norad (Norad) nel corso delle ultime ventiquattr'ore\" Azione congiunta Canada e Stati Uniti. \"Il presidente Biden e il premier Trudeau hanno autorizzato l'abbattimento dopo aver avuto rassicurazioni sulla sicurezza dell'operazione\".  ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676230204.2078965,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI:\"E' ELEZIONE IMPORTANTE, VOTATE\" \"Spero che affluenza sia adeguata\"",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Meloni: è un'elezione importante,votate \"E' un'elezione importante, quindi spero che l'affluenza sia adeguata a una scelta come quella che si deve fare per regioni così strategiche per la  Nazione. Quindi andate a votare\".  Lo ha detto la premier Meloni, uscendo dal seggio a Roma dove è andata a votare per le elezioni regionali del Lazio. Poi ha scritto in un tweet: \"Auguri di buon voto ai cittadini del Lazio e della Lombardia\". \"Con 5 minuti del vostro tempo potrete scegliere i prossimi 5 anni della vostra Regione. Votare fa la differenza, sempre\".   ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1676230204.2233236,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "COSPITO, PG CHIEDE LA REVOCA DEL 41 BIS 11 denunciati per scontri a Milano",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1676230204.2328832,
        "language": "IT",
        "source": "Televideo"
    }
]
