[
    {
        "title": "Usa: avanti operazione sorveglianza",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Usa: avanti operazioni di sorveglianza \"Continueremo le operazioni di sorveglianza per la sicurezza della regione del Mar Nero e dell'Ucraina\". Così il portavoce del Consiglio di sicurezza nazionale Usa Kirby dopo lo scontro  tra un jet russo e un drone americano. Il video sul drone Usa caduto nel Mar Nero \"dimostra al mondo la nostra versione\" con \"prove chiare e convincenti\" e rivela le \"menzogne\" della Russia, ha detto Kirby. \"I Mig polacchi all'Ucraina? Decisione sovrana, che  rispettiamo\". Ma \"la fornitura di F16 per ora non è sul tavolo\",ha precisato.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679047204.4545598,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CUTRO,MELONI: RICERCA DISPERSI CONTINUA \"Conoscete i rischi delle traversate?\"  Incontro con parenti e superstiti",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Cutro,Meloni: ricerca dispersi continua Il premier Giorgia Meloni \"ha garantito che proseguirà la ricerca delle salme, incluse quelle imprigionate nel barcone ancora incagliato sul fondale\". Così in una nota di Palazzo Chigi dopo l'incotro con alcuni parenti delle vittime e superstiti della tragedia di Cutro. \"Assicurato impegno diplomatico dell'Italia in sede Ue per le richieste di accoglienza e ricongiungimento in altri paesi europei\". Meloni ha chiesto loro \"quanto fossero consapevoli dei rischi e ribadito la linea del Governo contro trafficanti per evitare altre tragedie\"",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1679047204.465297,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Continuano le proteste, 217 fermi",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Pensioni Francia, sindacati in rivolta Sindacati francesi in rivolta dopo la decisione del Presidente Macron di far approvare al riforma delle pensioni  senza passare per il Parlamento.Manifestanti della Cgg Parigi,principale sindacato francese, stanno bloccando la tangenziale parigina.In Normandia, raffineria TotalEnergies ferma dal weekend Ieri, sempre nella capitale, la manifestazione contro la riforma che prevede l'innalzamento dell'età minima per ottenere la pensione da 62 a 64 anni è sfociata in scontri e violenze. La polizia ha fermato almeno 310 persone. ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1679047204.469328,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PRESIDENTE CINESE A MOSCA DAL 2O MARZO  Sul tavolo cooperazione e Ucraina",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Presidente cinese a Mosca dal 20 marzo Il presidente cinese Xi Jinping sarà in Russia dal 20 al 22 marzo,su invito del presidente Putin,per discutere la \"cooperazione strategica\" tra i due Paesi. Così in una nota del Cremlino. Nei colloqui \"l'ulteriore sviluppo di relazioni di partenariato globali\".  E' la prima visita del presidente cinese dall'invasione russa dell'Ucraina. \"La Cina si è sempre schierata per la pace,il dialogo,la correttezza storica\" dice Pechino. Sulle armi alla Russia: \"Normale cooperazione economica e commerciale. Atteggiamento sempre prudente nelle esportazioni militari\".r  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1679047204.4791844,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CGIL,SCHLEIN: INSIEME SU SALARIO MINIMO Confronto Conte,Calenda,Fratoianni",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Cgil,Schlein:insieme su salario minimo Su una battaglia\"spero potremo trovare con tutte le opposizioni\"una direzione unitaria ed è quella sul salario minimo. Così Schlein,segretaria Pd,al Congresso Cgil.E rivolta alle opposizioni: \"Dobbiamo proseguire il confronto su tutti i contenuti per essere più efficaci nel nostro ruolo di opposizione\". Il leader M5s,Conte: \"Dialogo fra progressisti è la premessa per battere la destra\". Calenda (Azione-Iv): confronto sul merito sempre.Ci sono differenze,ma è dovere provarci.Fratoianni,Si:piattaforma comune su diritti civili,sociali.",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1679047204.5149703,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MATTARELLA: COESIONE SULLA COSTITUZIONE Oggi Giornata dell'Unità d'Italia",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Mattarella: coesione sulla Costituzione \"La Repubblica,in innumerevoli prove,da ultimo la pandemia, ha confermato unità e coesione,stringendosi ai valori costituzionali\".Così il Presidente Mattarella,nel 162° anniversario della Giornata dell'Unità nazionale.   Libertà,democrazia,pace,Stato di diritto, sono valori \"consacrati nella Costituzione\".Oggi sono \"minacciati dal conflitto scatenato dall'invasione russa dell'Ucraina\". Serve \"una ferma risposta unitaria,europea e atlantica per porre fine ai combattimenti e raggiungere una pace duratura\".   ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1679047204.5278866,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA, RUSSI ATTACCANO DONETSK     1 morto e 7 feriti,case danneggiate",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Russi attaccano Donetsk: un morto  Le forze russe hanno bombardato Ko stiantynivka e Toretsk nell'oblast di Donetsk uccidendo una persona e ferendone altre 7, ha riferito l'Ufficio  del rocuratore generale ucraino.  Sono stati colpiti i villaggi di  Pivnichne e Pivdenne a Toretsk: una  donna di 50 anni è stata uccisa e un 40enne è rimasto ferito.A Kostyantynivka sei civili, tra cui un cittadino polacco, sono rimasti feriti. Frammenti di proiettili russi hanno danneggiato oltre 30 case, fabbricati agricoli. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1679047204.539229,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "META: VIA BRANI SIAE DA FB E INSTAGRAM  Siae: \"Una decisione sconcertante\"",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=137",
        "content": " Meta: via brani Siae da Fb e Instagram Sulle piattaforme social di Meta non si accederà più a canzoni tutelate da Siae \"Purtroppo non siamo riusciti a rinnovare l'accordo di licenza con Siae\",ha comunicato un portavoce di Meta.\"Da oggi avvieremo la procedura per rimuovere i brani del repertorio Siae nella nostra libreria musicale.Abbiamo accordi con oltre 150 Paesi nel mondo.Ci impegneremo ancora per raggiungere un accordo con Siae che soddisfi tutti\". In una nota Siae spiega:\"La decisione unilaterale di Meta lascia sconcertati\".E Mogol:fanno miliardi e non condividono.",
        "ranked": 6,
        "placed": "Economics",
        "epoch": 1679047204.5534236,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 7,
        "placed": "Economics",
        "epoch": 1679047204.5665321,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "RIMINI, PRESIDIO CGIL CONTRO MELONI   Atteso oggi intervento premier",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=136",
        "content": " Rimini, presidio Cgil contro la Meloni Il gruppo di minoranza interna alla  Cgil è in presidio davanti all'ingresso del Palacongressi di Rimini, dove si tiene il XIX Congresso nazionale della Cgil, che terminerà domani, ed è previsto l'intervento della premier, Meloni. \"Meloni:non in nostro nome. Cutro:strage di Stato\", si legge in alcuni striscioni. Per terra tanti peluche che poi \"vogliamo portare in sala e mettere  nelle prime file davanti al palco.Quando parlerà Meloni, usciremo in silenzio forse intonando Bella ciao\", ha detto una portavoce del gruppo.   ",
        "ranked": 5,
        "placed": "Economics",
        "epoch": 1679047204.57915,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Lagarde:rotta tassi?Non prevedibile",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=135",
        "content": " Lagarde:tassi?Difficile fare previsioni \"Non è possibile in questo momento determinare su quale sentiero andremo  avanti\" in merito ai tassi. Così la  presidente della Bce, Lagarde, in conferenza stampa, spiegando che le decisioni saranno prese \"in base ai dati\". Il rialzo di 50 punti base è stata  \"un decisione robusta\". Per il futuro \"potremo avere una valutazione migliore quando le tensioni di mercato saranno calate\". La Bce, aggiunge Lagarde,\"ha ancor molta strada da fare\" nel rafforzamento della sua politica monetaria per combattere l'inflazione.   ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1679047204.5860138,
        "language": "IT",
        "source": "Televideo"
    }
]
