[
    {
        "title": "RITROVATA CAPSULA RADIOATTVA SMARRITA  In Australia, potenzialmente letale",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Australia,ritrovata capsula radioattiva E' stata ritrovata la piccola capsula radioattiva, potenzialmente letale,  smarrita 2 settimane fa in Australia. La capsula, persa durante il trasporto su un camion da una miniera, della dimensione di una moneta,contiene Cesio137, una sostanza altamente radioattiva usata nelle attrezzature minerarie. \"E' stato trovato un ago in un pagliaio e credo che la popolazione dell'Australia occidentale potrà dormire meglio stanotte\",ha detto il responsabile dei Servizi di emergenza, Dawson.  ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675260909.1843896,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "LAVORO DONNE, L'ITALIA L'ULTIMA IN UE  Confartigianato: -5,8% in tre anni",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Confartigianato: allarme lavoro donne L'Italia è\"all'ultimo posto nell'Ue\"per l'occupazione femminile,rileva Confartigianato in un report presentato al convegno Donne Impresa Confartigianato. Nel lamentare che \"l'Italia non sostiene il lavoro femminile\",Confartigianato rileva che il tasso di occupazione femminile nel nostro Paese è pari al 58,1% per le donne tra 25 e 49 anni in coppia e con figli a carico e il 71,2% di neet under35 è rappresentato da 651mila donne che non studiano,non lavorano e non cercano lavoro\".Il\"lavoro indipendente femminile cala di 5,8% tra 2019 e 2022\"",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1675260909.423208,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Le notizie dai giornali del mondo",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": "     1/3 Le notizie dai giornali del mondo  FT online L'Italia unirà le forze con la Francia nella fornitura di difese aeree all'Ucraina Il ministro della Difesa Crosetto: \"L'Ucraina e i nostri alleati saranno contenti\".Kiev ha chiesto a Roma e Parigi di fornirle il loro sistema di difesa missilistica SAMP-T per aiutare a proteggere le infrastrutture critiche e le città dalla regolare pioggia di missili russi sull'Ucraina. THE GUARDIAN Sciopera mezzo milione di lavoratori, monito dei sindacati su negoziato che fa passi indietro Migliaia di scuole chiuse,linee ferroviarie ferme, significative interruzioni servizi.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675260909.986743,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "APPALTI,ANAC:ERRORE SOGLIA 500MILA EURO \"Senza qualificazione 90% affidi\"",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Appalti,Anac:errore soglia 500mila euro L'Anac,Autorità nazionale anticorruzione,considera \"un errore che l'obbligo della qualificazione delle stazioni appaltanti scatti per appalti sopra i  500mila euro\" e chiede di tornare alla \"soglia dei 150mila euro\".   Lo ha detto il presidente Busia alla Commissione Ambiente e Lavori pubblici del Senato sul dl del Codice degli appalti. Busia ha fatto notare che con la soglia a 500mila euro \"il 90% degli affidamenti fuoriesce dalla regola della qualificazione\" e che il\"60% delle gare è svolto da chi non sa farlo\".  ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1675260910.1207457,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA,GLI USA PREPARANO INVIO MISSILI Per prima volta sono a lungo raggio",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Ucraina, Usa preparano invio missili Gli Stati Uniti stanno preparando più di 2 miliardi di dollari di aiuti militari per l'Ucraina che dovrebbero includere per la prima volta razzi a lungo raggio, oltre ad altre munizioni e armi. Lo riportano alcuni media citando la Reuters.      Gli aiuti militari,secondo due dirigenti americani,dovrebbero essere annunciati già questa settimana. Si prevede inoltre che includano attrezzature di supporto per i sistemi di difesa aerea Patriot, munizioni di precisione guidate a distanza e armi anticarro Javelin.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675260910.5025485,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TAIWAN,ANCORA ESERCITAZIONI PECHINO",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Taiwan: incursione aerei e navi cinesi Trentaquattro aerei da combattimento e 9 navi dell'esercito cinese si sono avvicinati allo spazio aereo e marittimo di Taiwan, come era gia accaduto più volte nelle ultime settimane. E' quanto denuncia il ministero della Difesa di Taipei.      I mezzi delle forze armate cinesi \"sono stati segnalati intorno a Taiwan alle 6 ora locale di oggi\", si legge in una nota delle forze armate di Taiwan. 20 dei 34 aerei di Pechino sarebbero entrati nella zona di identificazione aerea a sud-ovest dello Stato insulare. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675260910.8150237,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA:CRISTIANI SIANO MISSIONARI DI PACE Dopo messa vede vittime conflitti",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": "     1/2 Papa:cristiani siano missionari di pace Nella messa a Kinshasa, il Papa ha ricordato cosa significhi essere cristiani: \"E' una scelta: è fare posto a tutti nel cuore, è credere che le differenze etniche, regionali, sociali e religiose vengono dopo e non sono ostacoli; che gli altri sono fratelli e sorelle; che ognuno è destinatario della pace portata nel mondo da Gesù\".  \"I cristiani -aggiungesono chiamati a spezzare il circolo della violenza, a smontare le trame dell'odio, a essere coscienza di pace e missionari del folle amore di Dio per ogni essere umano\".",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675260910.8200433,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PREZZI, ISTAT AGGIORNA PANIERE PER 2023 Aggiunti più di cento prodotti",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Prezzi, Istat aggiorna paniere per 2023 L'Istituto di statistica aggiorna il paniere dei prezzi al consumo per calcolare l'inflazione nel 2023. Tra le new entry, la visita medica sportiva, sportiva (libero professionista),la riparazione di smartphone e le apparecchiature audio intelligenti.  Per i consumi consolidati entrano tonno di pescata e rombi d'allevamento, deambulatore e massaggio estetico.  1.885 i prodotti elementari (nel 2022 erano 1.772) per calcolare l'inflazione Nic (per l'intera collettività) e Foi (per famiglie di operai e impiegati). ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1675260910.9061112,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Mosca:\"Questo aggraverà escalation\"",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Mosca:missili Usa aggravano escalation Le nuove forniture di armi all'Ucraina, compresi eventuali missili a lungo raggio, \"non cambieranno gli eventi\" sul terreno ma contribuiranno solo ad aggravare l'escalation. Lo ha detto il portavoce del Cremlino Peskov.  Lo stesso ha riferito che il Cremlino accoglie con favore le proposte avanzate nei giorni scorsi,da governatori di regioni e aziende, di pagare una ricompensa ai militari per ogni carro armato americano Abrams che verrà distrutto in Ucraina.      ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675260911.0745623,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "USA VERSO INVIO MISSILI A LUNGO RAGGIO  Mosca:\"Questo aggraverà escalation\"",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1675260911.126341,
        "language": "IT",
        "source": "Televideo"
    }
]
