[
    {
        "title": "VIMINALE: 48MLN ALLE VITTIME DI MAFIA  L'annuncio del ministro Piantedosi",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Viminale: 48mln alle vittime di mafia \"Lo Stato non lascia mai solo chi ha subìto violenza. Con azioni concrete e aiuti economici sostiene le vittime dei reati di mafia e di quelli intenzionali violenti e i loro familiari, nonché gli orfani di femminicidi: nel 2022, grazie al Fondo di solidarietà gestito dal  Viminale, sono stati erogati benefici per oltre 48 milioni di euro\".  Lo ha affermato il ministro dell'Interno, Piantedosi, presentando la relazione del commissario per il coordinamento delle iniziative di solidarietà per le vittime di reati mafiosi, Colombrino. ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1676959204.9143531,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "WANG YI A MOSCA PER COLLOQUI PIANO PACE Cina:nostre armi alla Russia? Falso",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Wang Yi a Mosca per colloqui piano pace Il ministro degli Esteri cinese, Wang Yi, è a Mosca per avere colloqui circa un possibile piano di pace per l'Ucraina.\"Lo scopo principale del suo viaggio è aumentare il ruolo di Pechino\" sul dossier Ucraina, scrive il quotidiano russo Kommersant, secondo cui la Cina è spinta ad \"accelerare la soluzione della crisi\" a causa dei \"costi crescenti nei rapporti con l'Occidente\".  Le accuse occidentali secondo cui Pechino potrebbe dare assistenza militare a Mosca sono \"false informazioni\"diffuse da Washington, ha affermato Wang Yi.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676959205.0875943,
        "language": "IT",
        "source": "Televideo"
    }
]
