[
    {
        "title": "UCRAINA,CINA:LAVORO PER DIALOGO DI PACE Pechino \"preoccupata\" per conflitto",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Ucraina,Cina:lavoro per dialogo di pace La Cina è \"molto preoccupata\" per il conflitto in Ucraina che \"si sta intensificando e sta anche andando fuori  controllo\", e chiede di \"promuovere il dialogo\". Lo ha affermato oggi il ministro degli Esteri cinese Qin Gang. \"Esortiamo alcuni paesi a smettere subito di alimentare il fuoco, noi continueremo a promuovere il dialogo di pace e lavorare con la comunità internazionale per questo, per affrontare le preoccupazioni delle le parti e per cercare la sicurezza comune\",ha aggiunto il ministro in conferenza a Pechino. ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676977204.5363708,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Va a Bucha e Irpin, poi da Zelensky",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " La premier Meloni dopo Varsavia a Kiev La presidente del Consiglio Giorgia  Meloni è a Kiev per la sua prima visita in Ucraina,a 3 giorni dall'anniversario dell'invasione russa.    La premier visiterà Bucha e Irpin, sobborghi di Kiev dove i russi uccisero centinaia di civili. Nel pomeriggio incontrerà il presidente ucraino Zelensky La premier con la delegazione italiana era arrivata ieri pomeriggio a Varsavia dove ha incontrato il primo ministro polacco Morawiecki e il presidente Duda \"L'Ucraina sa di poter contare su noi a 360 gradi, e la Polonia sa di poter contare su di noi\", ha detto Meloni. ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676977204.5436687,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "\"Obiettivo Occidente è eliminarci\"",
        "date_raw": "February 21, 2023",
        "date": "2023-02-21",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Putin: obiettivo Occidente è eliminarci \"Più useranno sistemi a lungo raggio, più dovremo tenere lontana la minaccia dai nostri confini.L'obiettivo dell'Occidente è portare la Russia a una sconfitta strategica, vogliono eliminarci per sempre. Non si rendono conto che è in gioco l'esistenza della Russia\".Così Putin al Parlamento russo. E ricorda che la Russia ha più \"armi avanzate\". L'Occidente aprì strada al nazismo in Germania,\"ora fa lo stesso in Ucraina\", cerca\"di trasformare un conflitto locale in un conflitto globale\",è pronto\"a usare chiunque\"contro la Russia.\"Faremo di tutto per la pace su nostre terre\". ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676977204.5534286,
        "language": "IT",
        "source": "Televideo"
    }
]
