[
    {
        "title": "MACRON E SUNAK: NUOVO CENTRO DETENZIONE In Francia per migranti clandestini",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Macron e Sunak: nuovo centro detenzione Il presidente francese Emmanuel Macron e il premier britannico, Rishi Sunak, hanno annunciato un nuovo centro di detenzione per migranti clandestini nel nord della Francia, nell'ambito delle nuove iniziative per far fronte al fenomeno degli attraversamenti irregolari della Manica.     \"Un nuovo centro di comando che riunirà per la prima volta le nostre squadre e 500 nuovi agenti che pattuglieranno le spiagge francesi\",ha detto Sunak nella conferenza stampa congiunta.   ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678489204.1027546,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "RIFORMA FISCO, OBBIETTIVO LA FLAT TAX  Pronta bozza con tre sole aliquote",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=130",
        "content": "",
        "ranked": 3,
        "placed": "First_Page",
        "epoch": 1678489204.145602,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CINA, XI JINPING RIELETTO PRESIDENTE   E' il terzo mandato consecutivo",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Cina, Xi Jinping rieletto presidente Terzo mandato storico per il leader cinese Xi Jinping, che è stato rieletto presidente della Repubblica Popolare. L'elezione, con 2.952 voti a favore e nessun contrario, è avvenuta nel corso della 14esima Assemblea nazionale,organo legislativo del Parlamento cinese. Si tratta della rottura definitiva con il vincolo del doppio mandato presidenziale, abolito nel 2018. Una mossa che di fatto ha aperto la strada a leadership a tempo indefinito. Xi Jinping si conferma così come il leader cinese più potente dai tempi di Mao.   ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678489204.2011108,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CISGIORDANIA,16ENNE PALESTINESE UCCISO  Raggiunto da colpi d'arma da fuoco",
        "date_raw": "March 11, 2023",
        "date": "2023-03-11",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Cisgiordania,16enne palestinese ucciso Un sedicenne palestinese è stato ucciso in scontri con l'esercito israeliano a nord di Qalqilya, in Cisgiordania. Lo ha riferito all'agenzia Maan,il ministero della Salute palestinese, identificando la vittima come Amir Mamoun Odeh.       L'adolescente è stato raggiunto da colpi d'arma da fuoco al petto nei pressi del posto di blocco militare. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678489204.2180724,
        "language": "IT",
        "source": "Televideo"
    }
]
