[
    {
        "title": "SUPERBONUS,71,7 MLD PER IL 3,1% EDIFICI Cgia: non va bocciato e serve soluzione Ma costo spaventoso rispetto numeri",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Superbonus,71,7 mld per il 3,1% edifici Un bilancio sul Superbonus? In chiaroscuro per la Cgia,dopo il sipario fatto calare dal governo su cessioni dei crediti e sconti in fattura.Con il 110% lo Stato dovrà farsi carico di una spesa pari a 71,7 mld, ma la misura interessa solo il 3,1% degli immobili a uso abitativo, una quota ridottissima.  Il Superbonus ha contribuito alla ripresa economica e non va bocciato, sostiene la Cgia. E serve una soluzione per i crediti \"incagliati\", ma il costo in capo alla fiscalità generale è \"spaventoso\" e sproporzionato rispetto al numero di edifici \"efficientati\". ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1676822404.0295303,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NOMISMA: GAS A 50EURO,BOLLETTE -600EURO In un anno se quotazioni stabili",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=134",
        "content": " Nomisma: gas a 50euro,bollette -600euro Se le quotazioni del gas rimarranno  stabilmente sotto i 50 euro a megawattora, le bollette di luce e gas scende ranno, con risparmio di circa 600 euro l'anno in bolletta. Lo sostiene il pre sidente di Nomisma Energia Tabarelli. Tuttavia, il costo che torna ai livell di fine 2021, resterà ancora doppio ri spetto agli anni precedenti.A marzo, i calo dovrebbe essere del 17% per il ga (-234 euro l'anno),e ad aprile, del 25 per l'elettricità (-363 euro annui). ",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1676822404.0669377,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SUPERBONUS,IL GOVERNO APRE IL CONFRONTO Convocate per domani imprese e banche  Ciriani:passato cerino a chi veniva",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Superbonus,il governo apre il confronto Il governo ha convocato per domani pomeriggio, alle 17.15, i rappresentanti delle categorie interessate dalle norme che bloccano la cessione dei crediti dei bonus edilizi,tra cui il Superbonus La convocazione è stata inviata dal  sottosegretario alla Presidenza del  Consiglio Mantovano ai presidenti di Ance, Confindustria, Confedilizia, Confapi e Alleanza delle Cooperative. \"Il governo Meloni ha dovuto scegliere. Molti hanno passato il cerino a quelli che venivano dopo\",dice il ministro per i Rapporti col Parlamento Ciriani.  ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1676822404.0797193,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "USA A NETANYAHU E ABBAS:\"ORA CALMA\"",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Blinken a Netanyahu e Abbas: \"Calma\" Il capo della diplomazia americana ha parlato telefonicamente con il premier israeliano Netanyahu e con il presidente palestinese Abbas, ai quali ha ribadito il sostegno Usa alla \"soluzione negoziata a due Stati e l'opposizione a politiche che ne mettano a rischio la fattibilità\".Lo ha fatto sapere il portavoce del Dipartimento di Stato,Price. \"Il segretario ha sottolineato l'urgente necessità che israeliani e palestinesi prendano provvedimenti per ristabilire la calma e la ferma opposizione Usa verso misure unilaterali\".  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676822404.113994,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine: i dati sono fermi al 30 dicembre 2022.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1676822404.1197994,
        "language": "IT",
        "source": "Televideo"
    }
]
