[
    {
        "title": "COLLE: INFORMAZIONE VEICOLO DI LIBERTA' Così per 60 anni Ordine giornalisti",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=127",
        "content": " Mattarella:informazione veicolo libertà I giornalisti hanno una \"responsabilità enorme,accentuata dalla moltiplicazione delle fonti\", devono esercitare la \"libera critica\",nel \"rispetto della verità sostanziale dei fatti\". Così il Presidente Mattarella, in occasione dei 60 anni dell'Ordine dei giornalisti.  Citando l'articolo 21 della Costituzione, Mattarella ricorda che \"la stampa non può essere sottoposta ad autorizzazioni o censure\". \"L'informazione è un veicolo di libertà\" e \"le aggressioni e intimidazioni\" ai giornalisti \"sono intollerabili per la Repubblica\".  ",
        "ranked": 5,
        "placed": "Politics",
        "epoch": 1675467903.6796825,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "LETTA: PREMIER APPROVA LINCIAGGIO PD?  Calunnie,risposte in sedi opportune",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Letta: Meloni approva linciaggio Pd? \"I nostri deputati sono sotto un deliberato linciaggio da parte di deputati di FdI, che risponderanno delle loro lunnie nelle sedi opportune. Calunnie che non intaccano la nostra storica posizione a favore del 41bis\".Così il segretario uscente del Pd Letta.  \"Il capo del Governo continua a tacere e quindi acconsente?\", si chiede Letta. In un'intervista,il sottosegretario FdI alla Giustizia Delmastro è tornato ad attaccare il Pd.La delegazione in visita in carcere a Cospito ha fatto \"un inchino a due boss mafiosi\",ha detto. ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1675467903.6998076,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BERLUSCONI: ORA RIFORMARE GIUSTIZIA",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Berlusconi: \"Ora riformare giustizia\" \"Le polemiche di questi giorni che rigurdano la giustizia, rafforzano la nostra convinzione che è necessario approvare rapidamente una riforma del sistema giudiziario, dando attuazione  agli impegni presi deal ministro della Giustizia Carlo Nordio\". Lo ha detto Silvio Belusconi su Rete 4.   In merito alla questione dell'immigrazione, Berlusconi ha detto: \"Anche oggi giornali e agenzie ci hanno dato una notizia che ci ha addolorato, di nuovo un neonato e cadaveri in mare, Ci vuole un 'piano Marshall' per l'Africa\".  ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1675467903.7031453,
        "language": "IT",
        "source": "Televideo"
    }
]
