[
    {
        "title": "DL BENZINA:RESTA OBBLIGO ESPORRE PREZZI Saranno consultabili anche via app    Sanzioni ridotte fino a 2000 euro",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Dl benzina:obbligo esporre prezzi e app Resta l'obbligo per i distributori di benzina di esporre \"con adeguata evidenza\" i cartelloni con la media dei prezzi di riferimento accanto ai prezzi praticati. Lo prevede l'emendamento del governo al Dl sulla trasparenza.Ci sarà anche un'app in cui si potranno consultare prezzi medi e prezzi praticati. Sanzioni da 200 a 2 mila euro,a seconda del fatturato, per chi viola gli obblighi di comunicazione ed esposizione  (ridotte rispetto ai 500-6 mila euro previsti in precedenza). Relazione trimestrale del Garante sull'andamento dei prezzi medi.     ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1675812604.5269063,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Sul caso capo del Dap sentito da Pm",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Caso Cospito,capo del Dap sentito da Pm Il capo del Dap (Dipartimento dell'amministrazione penitenziaria), Russo, è stato ascoltato, come persona informata sui fatti, dai magistrati della Procura di Roma nell'ambito dell'indagine avviata dopo un esposto dopo le informazioni rese note dal vicepresidente del Copasir Donzelli (FdI) nel suo intervento alla Camera sul caso Cospito.Sentiti l'ex e il capo Gom della polizia penitenziaria, D'Amico e Zaccariello. Donzelli ha citato parti di affermazioni di Cospito riportate da Repubblica sul 41bis e ricordato la visita di 4 Pd",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1675812604.8764532,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine: i dati sono fermi al 30 dicembre 2022.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1675812605.2619061,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Anarchico visitato da medico difesa",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Cospito visitato da medico della difesa Il medico nominato dalla difesa dell' anarchico Alfredo Cospito ha avuto l' autorizzazione a visitare il detenuto in regime di 41-bis in sciopero della fame da oltre tre mesi e mezzo.  Il medico si recherà nel padiglione del servizio di assistenza intensificata del carcere milanese di Opera dove Cospito è stato trasferito la settimana scorsa a causa del peggioramento delle sue condizioni di salute. La richiesta del medico di fiducia della difesa di Cospito di visitare l'assistito era  stata presentata martedì scorso.  ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1675812608.5701747,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ARRESTATO L'EX MEDICO DI MESSINA DENARO In manette anche il suo factotum",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1675812612.2505424,
        "language": "IT",
        "source": "Televideo"
    }
]
