[
    {
        "title": "DELMASTRO:\"SALUTE COSPITO VA GARANTITA\" Pd per mie dimissioni? Vedremo in Aula  \"Sul 41bis non arretreremo mai\"",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Delmastro:\"Salute Cospito va garantita\" \"E' nostro dovere assicurargli le migliori condizioni di salute ed eventualmente trasferirlo in una clinica, qualora degenerassero\". Lo ha detto il sottosegretario alla Giustizia Delmastro parlando della situazione dell' anarchico Cospito,alla fine di una visita in carcere di Perugia. Cospito \"è monitorato e quindi l'erogazione sanitaria c'è ed è costante\".\"Sul 41bis non arretreremo mai\", ha sottolineato. \"Il Pd continua a chiedere le mie dimissioni? Hanno fatto una mozione e vedremo in Aula\",ha poi risposto ai giornalisti, interpellato sulla questione. ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1675819804.2948048,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "In arrivo aiuti da tutto il mondo",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Sisma Turchia-Siria, aiuti dal mondo Aerei con aiuti provenienti da Iran e Iraq sono atterrati a Damasco,in Siria. In Turchia arrivato anche un C130 dell' Aeronautica militare italiana, con 50 vigili del fuoco specializzati.Pure una nave italiana e un ospedale da campo. In viaggio verso le zone del sisma soccorritori da tutto il mondo: 100 sono arrivati nella notte dalla Russia. Già attive le squadre Ue.Mobilitata la Nato Aiuti Onu alla Siria temporaneamente interrotti per danni alle strade.  Il presidente Usa ha chiamato Erdogan assicurando l'invio di soccorritori. ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675819804.3207488,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "\"Un veneto l'italiano irreperibile\"",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Tajani: si cerca un italiano in Turchia \"L'Unità di Crisi del ministero degli Esteri ha rintracciato tutti gli italiani che erano nella zona del sisma, tranne uno. Si sta cercando ancora un nostro connazionale, in Turchia per ragioni di lavoro.La Farnesina non è riuscita ad entrare in contatto con lui\". Lo ha riferito il ministro degli Esteri \"Si tratta di Angelo Zen, della provincia di Vicenza. Siamo in contatto con la famiglia\". Tajani ha riferito che gli italiani rintracciati nella zona più complicata sono 61. In quella più vasta i nostri connazionali sono 168. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675819804.328921,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA,ZELENSKY FORSE GIOVEDI' ALLA UE In Donbass attesa offensiva russa",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Ucraina: Zelensky forse giovedì alla Ue Mentre è possibile che Zelensky sia  vada giovedì a Bruxelles, il consigliere Podolyak ribadisce la linea dura di Kiev: \"Qualsiasi concessione è una capitolazione e non la tollereremo in  nessuna circostanza. Una tregua porterà solo alla fase successiva della guerra\" Haidai, governatore di Luhansk, aspetta una nuova offensiva russa in Donbass \"dopo il 15/02 in qualsiasi momento\". Il 19 scadono legge marziale e mobilitazione generale: Zelensky ha proposto un'ulteriore proroga di 90 giorni.  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675819804.3443708,
        "language": "IT",
        "source": "Televideo"
    }
]
