[
    {
        "title": "NOMISMA: GAS A 50EURO,BOLLETTE -600EURO In un anno se quotazioni stabili",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=134",
        "content": " Nomisma: gas a 50euro,bollette -600euro Se le quotazioni del gas rimarranno  stabilmente sotto i 50 euro a megawattora, le bollette di luce e gas scende ranno, con risparmio di circa 600 euro l'anno in bolletta. Lo sostiene il pre sidente di Nomisma Energia Tabarelli. Tuttavia, il costo che torna ai livell di fine 2021, resterà ancora doppio ri spetto agli anni precedenti.A marzo, i calo dovrebbe essere del 17% per il ga (-234 euro l'anno),e ad aprile, del 25 per l'elettricità (-363 euro annui). ",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1676846704.2980258,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine: i dati sono fermi al 30 dicembre 2022.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 5,
        "placed": "Economics",
        "epoch": 1676846704.3533778,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FB-INSTAGRAM A PAGAMENTO, NON DEL TUTTO Per account 'verificati' con spunta",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=135",
        "content": " Fb-Instagram a pagamento, non del tutto Meta,l'azienda proprietaria di Facebook e Instagram, lancia un abbonamento a pagamento che permette agli utenti di 'verificare' la loro identità, come già ha fatto Elon Musk per Twitter.  'Meta Verified' costerà 11,99 dollari al mese e permetterà agli utenti di  \"autenticare il proprio account con un documento e avere protezione extra contro i furti d'identità, ha detto Mark Zuckerberg: il servizio sarà accessibile solo a chi ha più di 18 anni. 'Meta Verified debutta questa settimana in Australia e Nuova Zelanda.   ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1676846704.3599231,
        "language": "IT",
        "source": "Televideo"
    }
]
