[
    {
        "title": "LEGA: SERVE CAMBIO PASSO DI ENI ED ENEL Per essere a altezza sfide delicate",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Lega: serve cambio passo di Eni ed Enel \"L'Italia deve mostrarsi all'altezza delle sfide più delicate, a partire  dalla politica energetica su cui il  governo è particolarmente attento\".  Così, in una nota, fonti qualificate della Lega.      \"Anche le grandi aziende di Stato come Eni ed Enel devono cambiare profondamente le loro politiche e il loro  approccio alla modernità. Serve un cambio di passo\", sottolineano nella nota.",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1676920504.6334808,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "WANG YI A MOSCA PER COLLOQUI PIANO PACE Cina:nostre armi alla Russia? Falso",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Wang Yi a Mosca per colloqui piano pace Il ministro degli Esteri cinese, Wang Yi, è a Mosca per avere colloqui circa un possibile piano di pace per l'Ucraina.\"Lo scopo principale del suo viaggio è aumentare il ruolo di Pechino\" sul dossier Ucraina, scrive il quotidiano russo Kommersant, secondo cui la Cina è spinta ad \"accelerare la soluzione della crisi\" a causa dei \"costi crescenti nei rapporti con l'Occidente\".  Le accuse occidentali secondo cui Pechino potrebbe dare assistenza militare a Mosca sono \"false informazioni\"diffuse da Washington, ha affermato Wang Yi.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676920504.7212958,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Mosca: \"Da Nato molte armi a Kiev\"",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=158",
        "content": " Mosca: bombe Kiev su Russia,morta donna Una donna è morta e un civile è rimasto ferito in un bombardamento ucraino sul territorio russo, riferisce la Tass. Le forze ucraine, posta su Telegram il governatore Gladkov, hanno bombardato il villaggio di Novaya Tavolzhanka, nella regione di Belgorod.    Intanto Mosca accusa: da dicembre 2021 la Nato ha fornito a Kiev 1.170 sistemi di difesa aerea, 440 carri armati,1.510 veicoli da combattimento di fanteria e 655 sistemi di artiglieria. La maggior parte dei mezzi è stata distrutta, sostengono i Servizi russi.   ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676920504.7264323,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NUOVO SISMA DI 6.4 A SUD DELLA TURCHIA  Avvertito anche in Libano e in Iraq",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": " Sud della Turchia, nuovo terremoto: 6.4 Due scosse di magnitudo 6.4 e 5.8 hanno fatto nuovamente tremare il sud della Turchia al confine con la Siria.  Gli epicentri dei due terremoti a Defne e Samandag, nella provincia Hatay, tra le più colpite dal sisma 7.8 del 6 febbraio con 41mila morti 118mila edifici distrutti. Crollati palazzi già danneggiati. Persone sotto le macerie. Evacuazioni. No vittime. Sisma avvertito in Siria (feriti e crollo edifici in due città), in Libano, Iraq, Giordania, Israele, Cipro ed Egitto. Il presidente turco Erdogan farà ricostruire 200mila abitazioni.     ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676920504.7302203,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine: i dati sono fermi al 30 dicembre 2022.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1676920504.7329984,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Zelensky:Cina con Mosca? III Guerra",
        "date_raw": "February 20, 2023",
        "date": "2023-02-20",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Zelensky: visita Biden aiuterà vittoria In settimana sarà \"l'anniversario della lotta contro l'aggressore russo\" e la visita del presidente Usa Biden \"si rifletterà sul campo di battaglia. Ci avvicina alla vittoria\".Così il presidente ucraino Zelensky, accanto a Biden. \"La Russia non ha alcuna chance di vincere la guerra.Speriamo che il 2023 sia l'anno della vittoria\", aggiunge. \"Non c'è alternativa a un tribunale speciale per Mosca\",per la sua aggressione.Il 24 febbraio, anniversario dell'invasione, collegamento video di Zelensky con G7. \"Se la Cine si alleerà con la Russia allora si avrà una Guerra Mondiale\". ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676920504.7935166,
        "language": "IT",
        "source": "Televideo"
    }
]
