[
    {
        "title": "STOLTENBERG: SEGNALI AIUTI CINA A MOSCA \"Nato l'ha messa messa in guardia\"",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Stoltenberg: segnali aiuti Cina a Mosca Ci sono \"alcuni segnali\" che la Cina avrebbe piani per supportare la Russia nell'invasione dell'Ucraina. Così il segretario generale della Nato, Stoltenberg, in un'intervista alla Ap. \"Gli alleati Nato e gli Usa li hanno messi in guardia dal farlo, questo non dovrebbe accadere. La Cina non dovrebbe appoggiare la guerra illegale della  Russia\". Un sostegno diretto a Mosca nel suo sforzo bellico \"equivarrebbe a una violazione della Carta delle Nazioni Unite\",ha detto Stoltenberg ribadendo l'appoggio della Nato all'Ucraina. ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677154504.3284216,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BUFERE DI NEVE IN 28 STATI STATUNITENSI Allerta per 75 milioni di persone",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Usa, bufere neve e gelo in 28 Stati  Bufere di neve e freddo estremo hanno imposto la chiusura di scuole e di molte imprese in North e South Dakota,Minnesota, dove è stata mobilitata la Guardia nazionale per soccorrere gli automobilisti, e Wisconsin.   75 mln di persone, dal Nebraska al New Hampshire, sono in stato d'allerta per i venti che potrebbero raggiungere gli 80 chilometri orari portando aria gelida anche a 40 sotto zero. Negli Stati del Nord si prevedono 60 cm di neve. Cancellati 5.000 voli. Nell'Est e Sud è invece in arrivo un caldo record. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677154504.382132,
        "language": "IT",
        "source": "Televideo"
    }
]
