[
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1677578404.2059412,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "QATAR,DIFESA COZZOLINO:\"PANZERI NON SA\" A Napoli udienza sull'estradizione",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Qatar, difesa Cozzolino: Panzeri non sa Commentando dichiarazioni di Antonio Panzeri riprese dalla stampa, la difesa dell'eurodeputato (autosospeso) Cozzolino le definisce \"un racconto immaginifico e gassoso, tipico di chi non sa niente e inventa l'incredibile per guadagnarsi benefici. E' il lato oscuro del pentitismo interessato\".  Nei giorni scorsi alcuni quotidiani citavano Panzeri che diceva di Cozzolino: \"E' sempre in cerca di risorse finanziarie\" e lo indicava come interlocutore con i personaggi marocchini nell'ambito del Qatargate. Oggi a Napoli l' udienza per l'estradizione di Cozzolino",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677578404.230429,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Le notizie dai giornali del mondo",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": "     2/2 Le notizie dai giornali del mondo  THE TIMES Svolta Brexit Sunak ottiene un accordo che consente al Regno Unito di porre il veto alla legislazione Ue con il 'freno Stormont'.   FT UE e UK allenano la tensione postBrexit con un accordo commerciale  sull'Irlanda del Nord.   THE INDEPENDENT Guardate chi ha portato a casa la Brexit (non sei stato tu, Boris!) Sunak firma uno storico accordo commercio dell'Irlanda del Nord che garantisce libero scambio e la rimozione dei confini nel mare d'Irlanda.  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677578404.2411828,
        "language": "IT",
        "source": "Televideo"
    }
]
