[
    {
        "title": "Donzelli:\"Non mi dimetto da Copasir\"127  COLLE:ITALIA E FRANCIA ANCORA PIU'UNITE In vigore il Trattato del Quirinale",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=128",
        "content": " Colle:Francia e Italia sempre più unite Il Trattato del Quirinale \"è animato da una comune visione del futuro che consentirà a Francia e Italia di rendere ancora più solidi i vincoli di amicizia e di stimolare un ulteriore consolidamento del processo di integrazione e un rafforzamento delle nostre istituzioni comuni\".Così il presidente Mattarella per l'entrata in vigore del Trattato con la Francia.     \"Francia e Italia sono ancora più unite per difendere e promuovere valori fondanti delle nostre società:pace,libertà diritti,progresso economico e sociale\".",
        "ranked": 6,
        "placed": "Politics",
        "epoch": 1675319405.1349874,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NORDIO:41BIS COSPITO? LEGGE E'PER TUTTI No a collegamenti con l'esterno",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Nordio:41bis Cospito? Legge è per tutti \"La posizione giuridica è complessa\". Così il ministro della Giustizia sul caso dell'anarchico Cospito al 41bis, ricordando che è necessario il parere di giudici per la revoca. \"E' al 41bis sulla base di un'istruttoria in cui è emerso che è in grado di collegarsi all'esterno anche in detenzione\".\"Domani attendiamo il parere del Pg di Torino\" \"Questa legge è uguale per tutti\". \"Apriremmo una diga da parte di altri detenuti nelle stesse condizioni\".\"Condizioni salute non può essere elemento di pressione sullo Stato\". \"Mutare il 41bis è inesistente\".\"Massima fermezza\"",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1675319405.1404097,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PD: \"DONZELLI E DELMASTRO SI DIMETTANO\" AVS,esposto a Procura su loro frasi",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Pd chiede dimissioni Donzelli-Delmastro Dopo le polemiche seguite ieri all'intervento del vicepresidente del Copasir Donzelli (FdI) su Cospito, mafiosi e parlamentari Pd, da più parti dell'oppozizioni è arrivata la richiesta che Donzelli si dimetta dall'incarico al Copasir perché avrebbe rivelato informazioni coperte da segreto.   Pd e AVS chiedono le dimissioni anche di Delmastro (FdI),sottosegretario alla Giustizia con delega al Dap. Bonelli (AVS)ha presentato un esposto in Procura per verificare se nelle parole dei due esponenti FdI si ravvisino reati. Per Calenda,Delmastro non resti al Dap.",
        "ranked": 5,
        "placed": "Politics",
        "epoch": 1675319405.1758893,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Guardasilli a Camere dopo bagarre",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Caso Donzelli,Nordio interviene in Aula Dopo l'acceso scontro politico di ieri alla Camera sul caso Cospito, il ministro della Giustizia è untervenuto alla Camera per un'informativa urgente. Il ministro Nordio interverrà anche al Senato, alle 18. Qui, per gli interventi dei gruppi dopo l'informativa, sono stati assegnati dieci minuti a ciascun gruppo parlamentare.    Ieri bagarre alla Camera dopo che Donzelli (FdI) ha criticato 4 parlamentari Pd per la loro visita in carcere all' anarchico Cospito,in regime di 41bis. ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1675319405.30881,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SALVINI:NO DUBBI SU DONZELLI, DELMASTRO Vicepremier: \"Ora moderare i toni\"",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Salvini:no dubbi su Donzelli, Delmastro \"Non penso che si possano mettere in discussioni incarichi così importanti per una polemica parlamentare di un pomeriggio\". Così il vicepremier e ministro delle Infrastrutture Salvini sulla richiesta di dimissioni di Donzelli e Delmastro dopo le rivelazioni sul caso Cospito.      \"Conto che finisca tutto con una stretta di mano\",aggiunge Salvini che sollecita \"tutti a non accendere il clima e a stemperare i toni\".   ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1675319405.3139522,
        "language": "IT",
        "source": "Televideo"
    }
]
