[
    {
        "title": "MATTARELLA:AIUTARE KIEV PER FINE GUERRA Incontro con presidente ungherese",
        "date_raw": "January 31, 2023",
        "date": "2023-01-31",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Mattarella:aiutare Kiev per fine guerra \"Il sostegno politico, economico e militare all'Ucraina e le sanzioni alla Russia sono funzionali a far cessare la guerra, non ad alimentarla\". Lo ha detto il presidente Mattarella ricevendo la presidente ungherese Katakin Novak. Nell'incontro bilaterale dei presidenti di Italia e Ungheria sono stati affrontati i temi dell'invasione russa dell' Ucraina e delle conseguenze economiche, umanitarie, i rapporti bilaterali fra i due paesi, il futuro dell'Ue,i Balcani, le ondate migratorie e le persecuzioni contro i cristiani nel mondo.  ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675196103.457356,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BIDEN:FORSE INVIO NUOVE ARMI A ZELENSKY E annuncia prossimo viaggio Polonia",
        "date_raw": "January 31, 2023",
        "date": "2023-01-31",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Biden:forse invio nuove armi a Zelensky Il presidente statunitense Biden annuncia che nel prossimo incontro col presidente ucraino Zelensky parlerà delle ultime richieste di armi avanzate. Dopo avere annunciato la fornitura a Kiev di carri armati Abrams M1, ieri il presidente Usa aveva risposto con un secco \"no\" alla domanda dei giornalisti se avesse l'intenzione ad inviare gli aerei da combattimento F-16. Kiev ha chiesto all'Occidente almeno 200 caccia per poter proteggere i suoi cieli. Il presidente Usa ha poi annunciato un suo prossimo viaggio in Polonia.  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675196103.480563,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Piantedosi:sedi Istituzioni,attenti",
        "date_raw": "January 31, 2023",
        "date": "2023-01-31",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=127",
        "content": " Piantedosi: attenzione sedi Istituzioni Dobbiamo \"porre attenzione alle sedi istituzionali per le modalità molto insidiose con cui si sono manifestate le azioni,anche\"in forma di \"attacchi terroristici\".Così il ministro dell'Interno,Piantedosi,in conferenza stampa,parlando degli anarchici. \"Il rischio di ricompattamento di frange diverse dagli anarchici c'è\", ha aggiunto.  Domani Comitato di analisi strategica antiterrorismo.\"La minaccia terroristica non è dietro l'angolo.Prenderemo decisioni equilibrate.Non ci saranno valutazioni su procedura 41bis o Cospito\"",
        "ranked": 5,
        "placed": "Politics",
        "epoch": 1675196103.495486,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nordio:41bis? Decideremo dopo i Pm",
        "date_raw": "January 31, 2023",
        "date": "2023-01-31",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Nordio: ora il 41 bis è indispensabile \"In questo momento storico il 41 bis penso sia indispensabile e sia necessario mantenerlo\". Così il ministro della Giustizia Nordio nella conferenza stampa a Palazzo Chigi sul caso Cospito. \"Di fronte alla violenza non si tratta\" \"Alla domanda se lo sciopero della fame possa incidere,mia risposta è negativa\" La decisione sul mantenimento del 41 bis a Cospito sarà presa dopo \"un maturato studio della situazione giuridica\" e i pareri delle autorità giudiziarie, precisa.\"La magistratura è sovrana,guai se ministero influenzasse loro pareri\". Il ministro riferirà alle 16 in Aula. ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1675196103.500281,
        "language": "IT",
        "source": "Televideo"
    }
]
