[
    {
        "title": "CONS.EUROPA:\"ITALIA RITIRI DECRETO ONG\" Governo: infondati timori Bruxelles",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Cons.Europa:\"Italia ritiri decreto Ong\" \"Il governo italiano deve considerare la possibilità di ritirare il decreto legge\"sulle Ong oppure modificarlo \"per assicurare che il testo sia pienamente conforme agli obblighi del Paese in materia di diritti umani e di diritto internazionale\". Lo scrive la Commissaria per i diritti umani del Consiglio d'Europa Mijatovic in una lettera al ministro Piantedosi di qualche giorno fa. Il governo italiano ha risposto a Bruxelles che i timori di Mijatovic per le conseguenze del decreto sull'azione  delle Ong in mare \"sono infondati\". ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1675358104.2233727,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Viminale:tutela vite nostra priorità122  AUTONOMIA DIFFERENZIATA SUL TAVOLO CDM  All'esame testo del Ddl Calderoli",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Autonomia differenziata sul tavolo CdM In corso il Consiglio dei ministri che ha come primo punto all'ordine del giorno l'atteso disegno di legge con le disposizioni in materia di autonomia delle Regioni.     Approda quindi sul tavolo del CdM il ddl sull'Autonomia differenziata presentato dal ministro per gli Affari  Regionali, Calderoli. Oggi dovrebbe  arrivare sul testo un'approvazione preliminare, cui dovrebbe seguire un ulteriore esame in un successivo CdM. Sono state apportate alcune modifiche rispetto alla bozza diramata lunedì sera dai ministeri. Critiche le opposizioni.",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1675358104.2849083,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Zelensky a Ue: più sanzioni a Mosca",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Zelensky a Ue: \"Più sanzioni a Russia\" Il presidente ucraino Zelensky, in una conferenza stampa congiunta a Kiev con la presidente della Commissione Europea Von der Leyen, fa appello all'Unione Europea affinché adotti \"più rapidamente\" nuove sanzioni contro la Russia. \"Tanto più velocemente e qualitativamente questo compito (di fornire nuove armi all'Ucraina) verrà svolto, tanto più vicini saremo a vicini a sconfiggere l'aggressione russa\".\"La Russia sta concentrando le sue forze, lo sappiamo tutti. Vuole vendicarsi non solo dell' Ucraina, ma anche dell'Europa libera\". ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675358104.3072715,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Kiev: Russia prepara maxi offensiva",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Kiev: Russia prepara una maxi offensiva La Russia sta pianificando una grande offensiva per il primo anniversario  della guerra in Ucraina il 24 febbraio, secondo il ministro della Difesa del Paese,Reznikov. Parlando ai media francesi, Reznikov ha avvertito che la Russia farà appello a un grande contingente di truppe,circa 500mila unità,dunque molto più numeroso rispetto alle 300 mila mobilitate a settembre scorso.  \"Non sottovalutiamo il nostro nemico. Ufficialmente hanno annunciato 300mila soldati, ma il numero è molto più alto\", ha sostenuto il ministro ucraino. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675358104.3229601,
        "language": "IT",
        "source": "Televideo"
    }
]
