[
    {
        "title": "NAUFRAGIO,TROVATO CORPO BIMBA DI 3 ANNI Sale a 72 numero dei migranti morti",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 1,
        "placed": "First_Page",
        "epoch": 1678220103.8504841,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CINA: MAI DATO ARMI A CONFLITTO UCRAINA \"Ingiustificate sanzioni a Pechino\"",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 3,
        "placed": "First_Page",
        "epoch": 1678220103.9026737,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI: SFIDA E' DONNA AD AZIENDA STATO Una donna al Colle? Tempo non è lontano Camera,sua foto in Sala delle Donne",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Meloni:sfida è Ad donna in Partecipate \"Qualsiasi cosa ho fatto nella mia vita i più hanno scommesso sul mio fallimento.C'entra il fatto che sono una donna? Per me probabilmente sì.Essere sottovalutate è un vantaggio perché non ti vedono arrivare\".Così la premier Meloni alla Camera,alla Sala delle Donne dove è stata aggiunta la sua foto.\"Non è  lontano il tempo\"per avere qui anche la foto di una presidente della Repubblica \"La sfida è quando avremo il primo Ad di una società partecipata statale donna.E'uno dei miei obiettivi.Il tetto di cristallo non si rompe arrivandoci, ma dimostrando che si può far molto bene\".",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1678220103.9796503,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1678220103.9834464,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PNRR,GIORGETTI: IN ARRIVO ALTRI 19 MLD  Relazione al Parlamento ad aprile",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Pnrr,Giorgetti: in arrivo altri 19 mld \"La Relazione al Parlamento sullo stato di attuazione del Pnrr, sarà presentata al termine dell'assessment della terza tranche di pagamenti, e, comunque non oltre la presentazione del Documento di Economia e Finanza (Def).   Lo ha detto il ministro dell'economia Giancarlo Giorgetti in audizione in  commissione Bilancio al Senato. \"Al  momento ha proseguito è in corso la valutazione, da parte della Commissione europea, della terza domanda di  pagamento per un valore di circa 19  mese di maggio\".     ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1678220103.988722,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PIANTEDOSI:TUTELA VITA SEMPRE PRIORITA' Falso dire soccorsi impediti da governo \"Non volevo colpevolizzare vittime\"",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=120",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1678220104.015006,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Schlein: \"Altra occasione sprecata\"",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Schlein: Piantedosi, occasione sprecata \"Anche oggi un'occasione sprecata per rispondere a domande precise.Piantedosi non ha risposto alla domanda:chi ha deciso che non intervenisse la Guardia Costiera\". Così la segretaria del Pd Schlein,dopo l'informativa di Piantedosi al Parlamento. \"Dobbiamo risalire alle responsabilità\",    \"Sarebbe utile capire anche da Salvini cosa pensa di questa vicenda.La Guardia costiera fa capo al suo ministero\",aggiunge.\"Le vittime,i familiari meritano una risposta. Speriamo che Meloni torni presto in questa Aula\".   ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1678220104.018235,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "INAIL:LAVORA SOLO META' DONNE CON BIMBI Occupato 53,9% con figli meno di 6 anni I dati diffusi per l'8 marzo",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Inail: lavora solo metà donne con bimbi Soltanto poco più della metà delle donne fra i 25 e i 49 anni con figli di meno di 6 anni (il 53,9%) è occupato. Inoltre il 70 per cento delle donne rescinde il contratto di lavoro per dedicarsi alla cura della prole. Sono alcuni dati pubblicati dall'Inail per l'8 marzo.      Nel 2021 gli infortuni mortali sul lavoro riguardanti le donne sono stati 148, cioè 44 in meno rispetto ai 192 dell'anno precedente e 34 in più rispetto al 2017, con un incremento di circa il 30%.     ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1678220104.026004,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "\"Non volevo colpevolizzare vittime\"",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Piantedosi: non colpevolizzato vittime Il governo è impegnato \"a favorire l' immigrazione regolare per renderla proficua sia per i migranti sia per il sistema produttivo\". Così il ministro Piantedosi, alla Camera, sul naufragio di Cutro.\"Indispensabile combattere gli scafisti. Non possiamo rassegnarci che i flussi migratori siano gestiti da  criminali senza scrupoli\".   \"Dispiaciuto\" che le sue parole siano state interpretate male. \"Non volevo colpevolizzare le vittime\".Ringrazia la Calabria.Standing ovation dalla maggioranza.L'opposizione è rimasta immobile.",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1678220104.0341806,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PIANTEDOSI:TUTELA VITA SEMPRE PRIORITA' Falso dire soccorsi impediti da governo Informativa sul naufragio di Cutro",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Piantedosi: tutela vita sempre priorità Il ministro dell'Interno Piantedosi, nell'informativa alle Camera,rinnova il cordoglio per le vittime del naufragio di Cutro e fornisce l'ultimo bilancio: 72 morti,di cui 28 minori,80 superstiti \"La tutela della vita ha sempre priorità\" negli interventi in mare.\"Sostenere che i soccorsi sarebbero stati condizionati o impediti dal governo è una grave falsità\".L'attivazione del sistema Sar (ricerca e soccorso) avviene su \"segnalazione di una situazione di emergenza che Frontex non ha rilevato\". Prima richiesta di soccorso alle 3.55. Salvate dal 22 ottobre 36.489 persone. ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1678220104.0414014,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MOSCA:\"NON CI SONO CONDIZIONI PER PACE\" \"Washington non vuole fine guerra\"",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Cina: mai dato armi a conflitto Ucraina Pechino \"non ha fornito armi ad alcuna delle due parti del conflitto ucraino. La Cina non è artefice della crisi, né parte interessata,e non è accettabile minacciare sanzioni alla Cina\".Così il neoministro degli Esteri, Qin Gang, nel suo primo incontro con i media. Poi un avvertimento agli Usa: \"Se non frenano, ci saranno sicuramente conflitti\". Quanto al rapporto con Mosca,si basa su principi \"di non alleanza,non confronto e non presa di mira di terze parti\". Su Taiwan,\"fulcro degli interessi cinesi\", dice: \"Linea rossa da non superare\". ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678220104.059811,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MIGRANTI,UE: SOLUZIONI A LUNGO TERMINE  \"Agire con misure operative mirate\"   Bruxelles risponde a premier Meloni",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Migranti,Ue: soluzioni a lungo termine \"E' stata riconosciuta la necessità di trovare soluzioni sostenibili a lungo termine alle tragedie, in linea con il messaggio che la presidente von der Leyen ha trasmesso in vista dello scorso vertice Ue\".Così Hipper,portavoce della Commissione Ue, annunciando la risposta alla lettera di Meloni sui migranti. \"E'ribadita la necessità di raddoppiare gli sforzi sul Patto per le migrazioni, di agire con misure operative mirate e di affrontare il tema in modo olistico\" attraverso protezioni internazionali, rimpatri e percorsi legali.  ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678220104.1029775,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "KIEV: OBBLIGO EVACUARE BIMBI DA BAKHMUT \"Dovere dello Stato è proteggerli\"",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Mosca:\"Non ci sono condizioni per pace\" La Russia presta \"grande attenzione\" all'iniziativa di pace della Cina per l'Ucraina, ma ora \"non ci sono le condizioni perché la situazione si avvii su un percorso pacifico\" e quindi Mosca cerca di raggiungere i suoi obiettivi \"continuando l'operazione militare\". Lo ha detto il portavoce del Cremlino, Peskov citato dall'agenzia Ria Novosti. \"Washington non vuole porre fine alla guerra in Ucraina e sta facendo di tutto per continuarla\", ha detto ancora Peskov.      ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678220104.139849,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CINA: MAI DATO ARMI A CONFLITTO UCRAINA \"Se Usa non frenano, rischio scontri\"  \"Ingiustificate sanzioni a Pechino\"",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Nord Stream,Nyt:danni da gruppo proKiev Sarebbe stato un gruppo pro-Ucraina a sabotare il gasdotto russo Nord Stream lo scorso anno, secondo informazioni dell'intelligence Usa. Lo riporta Nyt. Secondo gli 007 non ci sono prove di un coinvolgimento nell'azione di sabotaggio da parte del presidente ucraino  Zelensky o dei suoi uomini.L'attacco al gasdotto che collega la Russia all'Europa occidentale fece scattare accuse reciproche tra Mosca,Kiev,Londra e Washington.\"Ci sono tre inchieste aperte, aspettiamo fine indagini\",ha detto il portavoce sicurezza nazionale Usa,Kirby",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678220104.178781,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SEI PALESTINESI UCCISI NELLA WEST BANK  Incursione dell'esercito israeliano",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Kiev: obbligo evacuare bimbi da Bakhmut Il Consiglio dei ministri ucraino ha approvato l'evacuazione obbligatoria dei bambini dalle zone di combattimento.Ad ora solo Bakhmut rientra nei criteri per l'applicazione della norma. Lo riferisce l'Ukrainska Pravda.   I minorenni dovranno essere accompagnati da un genitore, una persona che lo sostituisca o un rappresentante legale. Genitori o tutori non possono rifiutare \"Dovere dello Stato è proteggere la vita e la salute del bambino\", afferma la vicepremier Vereshchuk.   ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678220104.248275,
        "language": "IT",
        "source": "Televideo"
    }
]
