[
    {
        "title": "AUTO,SALVINI:\"NO SUBITO SOLO ELETTRICO\" \"Altrimenti Ue si consegna a Cina\"",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Auto,Salvini:no subito solo elettrico \"Costringere tutto il continente a passare solo all'elettrico senza altre soluzioni significa consegnarsi mani e piedi alla Cina.Contiamo di essere maggioranza per dire che la transizione ecologica è fondamentale ma non si può fare con imposizioni,obblighi, divieti\" Così il ministro delle Infrastrutture e dei Trasporti Salvini a Radio24 sullo stop Ue alle auto a benzina.\"L'elettrico in questo momento costa di più e nel suo ciclo completo inquina anche di  più. Non possiamo passare dal gas russo all'elettrico cinese tout court\",dice. ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1678856404.3265624,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CASE GREEN, VIA LIBERA DALL'EUROCAMERA  Il governo italiano resta contrario",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Case green, ok Europarlamento direttiva Il Parlamento Ue ha votato il testo  della direttiva sui nuovi edifici a emissioni zero dal 2028: si tratta del progetto che ora sarà al centro del negoziato tra Consiglio Ue e Commissione. La direttiva mira a ridurre sostanzialmente le emissioni di gas a effetto  serra e il consumo di energia nel settore edilizio entro il 2030 e a renderlo climaticamente neutro entro il 2050. Il testo è stato approvato con 343 voti a favore,216 no e 78 astensioni.Contrari i deputati italiani della coalizione di governo. Favorevoli Pd, M5S e Verdi.",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1678856404.3470669,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UE: \"USO POLITICO MIGRANTI PONE SFIDE\"  \"Nuova realtà strumentalizzazione\"",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Ue: \"Uso politico migranti pone sfide\" \"L'Ue ha affrontato la nuova realtà  della strumentalizzazione della migrazione a fini politici\".E' una \"tendenza che mette in discussione gli approcci tradizionali sulle frontiere esterne e che pone ulteriori sfide\". Così nella Comunicazione della Commissione sulla politica per la gestione integrata delle frontiere europee (Eibm).  \"Queste sfide strategiche richiedono una risposta strategica da parte dell' Ue e l'Eibm costituisce lo strumento per affrontare tali sfide\", scrive la Commissione.     ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1678856404.3507318,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CALA SPESA FAMIGLIE IV TRIMESTRE: -1,6% Giù in tutti i tipi di acquisti",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=134",
        "content": " Istat:spesa famiglia IV trimestre -1,6% Lo scenario internazionale resta caratterizzato da un elevato grado di incertezza e da rischi al ribasso.Lo rileva l'Istat nella nota sull'andamento economico di febbraio. \"Si inizia a profilare un percorso di rientro dall'inflazione più lungo di quanto inizialmente previsto\". Il Pil nel IV trimestre 2022 ha segnato una lieve variazione congiunturale negativa.    In calo di 1,6% la spesa della famiglia che ha registrato diminuzione in tutti i tipi di acquisti.    ",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1678856404.3545663,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PRODUZIONE INDUSTRIALE+1,4% SU ANNO",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=135",
        "content": " Istat, produzione gennaio +1,4% su anno A gennaio 2023 si stima che l'indice destagionalizzato della produzione industriale cali dello 0,7% rispetto a dicembre.Lo rileva l'Istat sottolineando che nel trimestre novembre-gennaio il livello della produzione diminuisce dell'1,0% rispetto ai tre mesi precedenti.      Corretto per gli effetti di calendario a gennaio, l'indice complessivo aumenta in termini tendenziali dell'1,4%  (i giorni lavorativi sono stati 21 contro i 20 di gennaio 2022).   ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1678856404.3651593,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 5,
        "placed": "Economics",
        "epoch": 1678856404.392187,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TAJANI:\"EGITTO SI IMPEGNA SUI MIGRANTI\" Trattati anche i casi Regeni e Zaki",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Tajani:\"Egitto si impegna sui migranti\" \"Con il Presidente al-Sisi abbiamo parlato della questione migratoria, abbiamo chiesto un intervento dell'Egitto affinché ci sia una riduzione delle  partenze irregolari sia dalla Libia sia dalla Tunisia. Al-Sisi ci ha garantito il suo impegno a collaborare con l'Italia\". Lo ha detto il ministro degli Esteri Tajani in visita al Cairo.  Nell'incontro fra al-Sisi e Tajani sono stati trattati anche i casi \"ancora irrisolti\" di Regeni e Zaki. \"Sisi ci ha confermato la volontà dell'Egitto di collaborare\", ha detto Tajani.  ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1678856404.3962667,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "META, ALTRI NUOVI 10 MILA LICENZIAMENTI Zuckerberg: \"Una scelta difficile\"",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Meta, altri nuovi 10 mila licenziamenti Il Ceo di Meta Mark Zuckerberg, con una lettera ai dipendenti, ha annunciato un piano di ristrutturazione aziendale che comporterà altri 10.000 licenziamenti, oltre agli 11.000 già effettuati a novembre. Zuckerberg ha parlato di una \"scelta difficile\".    Per quello che ha definito \"l'anno dell'efficienza\", Zuckerberg ha detto che saranno tagliati i progetti a \"bassa priorità\". La decisione di Meta rientra in una fase di crisi del settore tecnologico negli Usa che dal 2022 ha licenziato oltre 280 mila lavoratori.  ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1678856404.4135938,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "\"Guardia costiera Italia salva vite\"122  MIGRANTI, COLLE: SERVE LUCIDA AZIONE UE In Kenya;clima,avanti con decisione",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Migranti, Colle: serve lucida azione Ue \"Il Kenya è un esempio virtuoso di democrazia e di modello di crescita virtuosa e sostenibile. E' un partner di grande importanza per l'Italia\",ha detto il presidente Mattarella a Nairobi, dopo l'incontro con il presidente Ruto. \"Il Kenya è un pilastro di stabilità in questa area del mondo\".Il tema migratorio può essere affrontato solo con \"lucida e ben organizzata azione europea\". Poi:davanti a segni \"allarmanti\"di cambiamento climatico, come evidenzia la siccità,occorre\"procedere con decisione sulla strada dei provvedimenti\".\" L'Ue deve rafforzare cooperazione con Kenya\"",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1678856404.4273176,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CHAMPIONS,0-0 COL PORTO,INTER AI QUARTI Stasera alle 21 Napoli-Eintracht",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=201",
        "content": "     ",
        "ranked": 5,
        "placed": "First_Page",
        "epoch": 1678856404.4371178,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "P.Chigi: disponibili al dialogo",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Fisco,P.Chigi: disponibili al dialogo \"I rappresentanti dell'esecutivo hanno assicurato alle sigle sindacali 'massima apertura al dialogo e al confronto durante tutto l'iter parlamentare' di approvazione della delega e dei successivi provvedimenti attuativi\".  Così la nota di P.Chigi dopo l'incontro governo-sindacati sulla riforma fiscale \"E'in programma per domani un tavolo con le associazioni di categoria e gli ordini professionali.Un metodo si sottolinea che testimonia la volontà di arrivare a una riforma concreta e condivisa\".\"Favorirà rientro dei capitali\" E: \"Governo punta a lotta evasione\". ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1678856404.4426808,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FISCO, SINDACATI PRONTI A MOBILITAZIONE \"Non andato bene incontro governo\"",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Fisco, sindacati pronti a mobilitazione L'incontro con il governo \"non è andato bene né sul merito né sul metodo. C'è stata una descrizione della legge delega a 48 ore dal Consiglio dei ministri, così non va proprio\". Lo afferma la vicesegretaria Cgil,Fracassi,dopo il tavolo a P.Chigi sulla riforma fiscale. \"E' mancato il coinvolgimento\" e \"non siamo d'accordo\" né sulla riduzione  delle tre aliquote né sulla Flat tax\". Con Cisl e Uil \"valuteremo iniziative\". Sbarra (Cisl): pronti a valutare \"mobilitazione\"senza risposte alle priorità. Proietti (Uil): serve \"confronto vero\".",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1678856404.4459484,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FRANCIA, PENSIONI: NUOVA MANIFESTAZIONE Intelligence: si temono disordini",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Francia,pensioni:nuova manifestazione Grossi timori per la manifestazione  contro la riforma delle pensioni a Parigi, l'ottava in due mesi.   Stando agli 007 francesi arriveranno non meno di 1.400 elementi \"radicali\", gruppi di antagonisti, black bloc, casseur. Si prevede un'affluenza non elevata, visto che anche sabato scorso è stata in forte ribasso,ma la giornata è stata classificata \"ad alto rischio\" dalla prefettura,che ha dispiegato 1.800 uomini della sicurezza e 1.700 gendarmi.Al corteo tra Les Invalides e Place d'Italie attese tra le 50mila e le 80mila persone.    ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678856404.4824796,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CUTRO, MELONI VEDRA' FAMILIARI VITTIME  L'incontro giovedì mattina a P.Chigi   Sale a 81 il numero delle vittime",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 3,
        "placed": "First_Page",
        "epoch": 1678856404.4861364,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Mosca:caduto da solo,brusche manovre150  FISCO, SINDACATI PRONTI A MOBILITAZIONE \"Non andato bene incontro governo\"",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=130",
        "content": "",
        "ranked": 1,
        "placed": "First_Page",
        "epoch": 1678856404.4918895,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "JET RUSSO CONTRO DRONE USA NEL MAR NERO Casa Bianca:un attacco sconsiderato",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1678856404.5133233,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "WAGNER:SIAMO IN IMPIANTO AZOM A BAKHMUT Mercenari russi postano le immagini",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Wagner:siamo in impianto Azom a Bakhmut Il gruppo di mercenari russi Wagner ha postato immagini che li mostrano all' interno dell'impianto industriale Azom, a Bakhmut, nell'Ucraina orientale. Le foto sono state pubblicate sul canale del gruppo paramilitare fondato da Prigozhin. L'agenzia russa Ria Novosti scrive che le unità russe hanno preso il controllo di una parte dell'impianto di lavorazione di metalli nel centro della città. Il sito ha una rete di  tunnel sotterranei. Anche lì si stanno svolgendo i combattimenti tra russi e ucraini.      ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678856404.5564854,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Mosca:caduto da solo,brusche manovre152  RUSSIA:NON VOGLIAMO SCONTRO CON GLI USA Così Anatoly Antonov a Wshington",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Mosca:non vogliamo scontro con gli Usa La Russia non vuole lo \"scontro\" con gli Usa: lo ha detto ai reporter l'ambasciatore russo a Washington Anatoly Antonov, dopo essere stato convocato al Dipartimento di Stato americano per l'incidente tra un jet di Mosca e un drone Usa.     Il diplomatico tuttavia ha osservato che \"per come la vediamo, gli aerei  americani non dovrebbero trovarsi vicino al confine russo\".\"Potete immaginare se un drone del genere apparisse improvvisamente vicino a New York o San Francisco?\", ha aggiunto Antonov  ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678856404.5602953,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GERMANIA, 12ENNE UCCISA DA DUE COETANEE Trovata in un bosco, accoltellata",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Germania,12enne uccisa da due coetanee E' stato ritrovato senza vita il corpo di una dodicenne che era scomparsa sabato scorso a Freudenberg, vicino a Coblenza. E' stata uccisa a coltellate. Hanno confessato le due ragazzine di 12 e 13 anni, sospettate dell'omicidio. Il cadavere è stato trovato in un bosco, a a pochi chilometri dal percorso che la vittima avrebbe dovuto fare per tornare a casa, dopo essere stata da un'amica. Le due adolescenti sospettate provengono dalla cerchia di conoscenti. Ancora sconosciuto il movente dell'omicidio. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678856404.5627983,
        "language": "IT",
        "source": "Televideo"
    }
]
