[
    {
        "title": "ABBATTUTO IL PALLONE-SPIA SU ATLANTICO  Ordine di Biden: se in luogo sicuro",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Usa,abbattuto pallone-spia su Atlantico Il pallone-spia cinese che ha sorvolato gli Stati Uniti è stato abbattuto  sull'oceano Atlantico su ordine di Joe Biden. Il Dipartimento della Difesa  aveva sconsigliato di farlo mentre sorvolava gli Stati Uniti per evitare rischi alla popolazione a causa dei  detriti.      Biden ha così atteso che il pallonespia arrivasse sull'Oceano. Il presidente ha seguito l'operazione dall'Air Force One che lo portava a Camp David. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675550703.216955,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ROMA SECONDA,ATALANTA CADE CON SASSUOLO Riscatto giallorosso,2-0 all'Empoli",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=201",
        "content": "     ",
        "ranked": 5,
        "placed": "First_Page",
        "epoch": 1675550703.2404132,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "KIEV: TRUPPE RUSSE ATTACCANO IN DONBASS Lo riferisce stato maggiore ucraino",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Kiev: truppe russe attaccano in Donbass L'esercito russo sta attaccando in 4 direzioni in Donbass,le forze di difesa ucraine hanno respinto gli assalti dei nemici nelle aree di 9 insediamenti. Lo scrive lo stato maggiore dell'esercito ucraino nel suo report del mattino. \"Il nemico lancia operazioni offensive nelle direzioni Lyman,Bakhmut,Avdiiv e Novopavliv,ma subisce pesanti perdite\", afferma lo stato maggiore.   Ieri le truppe russe hanno lanciato 20 attacchi aerei sulle infrastrutture civili delle regioni di Kharkiv e Mykolaiv,ci sono state vittime tra i civili. ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675550703.2471924,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA,GERMANIA: PROVE CRIMINI GUERRA  Auspicabile processo internazionale",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Ucraina, Germania: prove crimini guerra La Germania ha raccolto prove di crimini di guerra in Ucraina: lo ha detto il Procuratore generale Peter Frank ai media, aggiungendo di ritenere necessario un processo a livello internazionale. \"Attualmente, ci concentriamo sulle uccisioni di massa a Bucha o sugli attacchi contro le infrastrutture civili ucraine\",ha detto,aggiungendo che finora ci sarebbero prove \"a tre cifre\".  Alla domanda su chi dovrebbe essere  processato, Frank ha risposto: i leader della Russia e coloro che attuano le decisioni al più alto livello militare.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675550703.257649,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Medvedev:se attaccati,anche nucleare154  WSJ: LA CINA AIUTA LA RUSSIA IN UCRAINA Fornisce materiali da combattimento",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Wsj: la Cina aiuta la Russia in Ucraina La Cina sta fornendo a Mosca la tecnologia di cui l'esercito russo ha bisogno per la guerra in Ucraina nonostante le sanzioni internazionali e i con trolli all'export.    Lo riporta il Wall Street Journal sulla base di un'analisi dei dati doganali, dai quali emerge che aziende statali cinesi della difesa stanno spedendo  attrezzature per la navigazione,  tecnologia e componenti per jet da combattimento a società statali russe sanzionate.     ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675550703.2611985,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI: NO ALLE DIMISSIONI DI DELMASTRO \"Tutti abbassino toni,compreso FdI\"",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Meloni:no alle dimissioni di Delmastro \"Non ci sono presupposti per le dimissioni\" di Delmastro e Donzelli.Così la premier Meloni,in una lettera al Corsera, sul caso Cospito e le polemiche per le rivelazioni del sottosegretario FdI alla Giustizia Delmastro e le accuse al Pd di \"inchinarsi\" alla mafia.  \"I toni si sono troppo alzati e invito tutti,a partire dagli esponenti FdI, a un confronto franco,ma rispettoso\". Per Meloni \"è singolare l'indignazione del Pd per un'accusa,sicuramente eccessiva\" \"E le passate accuse a me di guidare un partito eversivo?\".Fa appello all'unità di tutti, \"scenario richiede cautela\". ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1675550703.2647202,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI: NO ALLE DIMISSIONI DI DELMASTRO \"Tutti abbassino i toni, anche FdI\"",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=120",
        "content": "",
        "ranked": 1,
        "placed": "First_Page",
        "epoch": 1675550703.2966805,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MATTARELLA NOMINA 30 NUOVI \"ALFIERI\"   Ispirati da \"solidarietà e pace\"",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Mattarella nomina 30 nuovi \"Alfieri\" Il Presidente della Repubblica, Sergio Mattarella, ha conferito trenta attestati di \"Alfiere della Repubblica\" ad altrettante persone per avere compiuto azioni meritevoli tese a valorizzare comportamenti e azioni solidali.  Fra gli atti meritori di quanti hanno ricevuto l'attestato di \"Alfiere\" l' accoglienza ragazzi ucraini in fuga  dalla guerra, il volontariato per aiutare gli anziani e i malati di Covid, la lotta contro le malattie rare e i gesti di inclusione verso i deboli, i malati e gli emarginati.   ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1675550703.3004713,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA IN SUD SUDAN INCONTRA GLI SFOLLATI Ai religiosi: \"Alzate la voce!\"",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Giuba,Papa:proteggere donne,sono futuro Incontrando gli sfollati a Giuba, Papa Francesco ha detto che in Sud Sudan si sta consumando \"una tragedia umanitaria\". \"Qui ci sono almeno 4 milioni di figli di questa terra sfollati, con l' l'insicurezza alimentare e la malnutrizione che colpiscono i due terzi della popolazione\". Ringrazia l'Onu e tutti coloro che li aiutano.   \"Vi prego di proteggere e rispettare ogni donna. Senza le donne non ci sarà futuro\",aggiunge. E ai giovani dice: \"Siate voi,di etnie diverse,a riscrivere la storia di pace di questo Paese\". ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675550703.3029115,
        "language": "IT",
        "source": "Televideo"
    }
]
