[
    {
        "title": "Presidente russo anche a Mariupol",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Putin in visita \"di lavoro\" a Mariupol Il presidente russo, Putin, ha fatto un \"viaggio di lavoro\" a Mariupol.  Lo ha riferito il servizio stampa del Cremlino. Il capo dello stato avrebbe ispezionato una serie di luoghi della città parlando anche con i residenti. Secondo il Cremlino è volato a Mariupol in elicottero. In auto ha percorso diversi quartieri facendo alcune soste. Il vice primo ministro Marat Khusnullin ha riferito in modo dettagliato al presidente sullo stato di avanzamento dei lavori di costruzione e restauro della città e dei suoi dintorni.   ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1679216403.5718963,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FRANCIA, CROLLA POPOLARITA' DI MACRON  Dopo approvazione riforma pensioni",
        "date_raw": "March 19, 2023",
        "date": "2023-03-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Francia, crolla la popolarità di Macron La popolarità del presidente francese, Macron, protagonista del braccio di  ferro sulle pensioni e dello scontro sociale che ne è scaturito, è crollata al 28%, il livello più basso dalla crisi dei gilet gialli nel 2019.   Ieri terza giornata di forti proteste da quando il governo ha posto la questione di fiducia sulla riforma delle pensioni. A Parigi arrestate 81 persone per gli scontri violenti avvenuti nella zona di Place d'Italie. A Lione i fermi sono stati 7. Venerdì erano stati 310 i manifestanti fermati dalla polizia. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679216403.587258,
        "language": "IT",
        "source": "Televideo"
    }
]
