[
    {
        "title": "MIGRANTI,MELONI: UE FACCIA PASSI AVANTI \"Difesa confini e lotta a trafficanti\"  Incontro con premier olandese Rutte",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Migranti,Meloni: Ue faccia passi avanti \"Il prossimo Consiglio Ue deve fare  passi avanti sulla materia migratoria\". Così la premier Meloni, dopo l'incontro con il collega olandese Rutte.\"Partire dalla difesa dei confini esterni e lotta ai trafficanti\".    Nel Patto di Stabilità \"si deve tenere maggiormente in considerazione l'equilibrio tra stabilità e crescita\". \"Vogliamo implementare la cooperazione nel settore della Difesa\",aggiunge Meloni. Sull'Ucraina \"siamo due nazioni in prima fila nel sostegno a Kiev\".  ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1678379404.1596043,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CONSIGLIO DEI MINISTRI IN CORSO A CUTRO Allo studio nuove norme su migranti",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Migranti, in corso il CdM a Cutro  E' in corso la riunione del Consiglio dei ministri a Cutro, luogo dove è avvenuta la tragedia del naufragio dei migranti.Si tiene nella sede comunale. Il governo sta studiando un pacchetto di norme sul dossier migranti. Il tipo di intervento che sarà varato,un decreto legge o più provvedimenti, è ancora in discussione.     Su un muro presso Cutro campeggiano  scritte contro il governo e Piantedosi: \"Cutro non difende Piantedosi\", \"Il governo arriva, i morti rimangono\". ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1678379404.1797595,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GEORGIA,REVOCATA LEGGE SU AGENTI ESTERI Ue accoglie con favore la decisione",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Georgia,revocata legge su agenti esteri I deputati della Georgia hanno ritirato una proposta di legge sui cosiddetti \"agenti stranieri\" dopo giorni di proteste davanti al parlamento di Tbilisi. Il disegno di legge prevedeva l'introduzione di un registro delle organizzazioni considerate come 'agenti di influenza straniera',sul modello di quanto già avviene in Russia.   Il partito di opposizione e diverse ong hanno confermato che oggi proseguiranno comunque le loro proteste.L'Ue accoglie con favore l'annuncio del ritiro della proposta di legge.    ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678379404.1868112,
        "language": "IT",
        "source": "Televideo"
    }
]
