[
    {
        "title": "Le notizie dai giornali del mondo",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": "     1/2 Le notizie dai giornali del mondo  NYT Biden sfida i Repubblicani a finire il lavoro sull'economia Il presidente ha difeso i risultati della sua amministrazione e fatto appello all'unità bipartisan. Di fronte alle reazioni polemiche dei Repubblicani, li ha sfidati promettendo di non tagliare previdenza sociale né assistenza sanitaria.  WSJ Biden promuove la crescita di posti di lavoro e difende il welfare Edito: Le contraddizioni di questo stato dell' Unione.      ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675868404.5420916,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Bimba di 8 anni salva dopo 40 ore",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Sisma,dopo 40 ore salva bimba di 8 anni Nelle zone devastate dal terremoto e colpite dal gelo in Turchia e Siria non si arrestano le operazioni di soccorso e si continua a scavare senza sosta per cercare sopravvissuti sepolti tra le macerie.      Una bambina di circa 8 anni è stata  salvata dopo essere rimasta intrappolata per 40 ore a Salqin, una città nel nord-ovest della Siria. Le immagini del Guardian mostrano il recupero stanotte da parte dei soccorritori della bambina con gli occhi sbarrati per lo choc ma in buone condizioni di salute.  ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675868404.564759,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "A Londra la prima visita in Europa",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Zelensky: \"Grazie a Gb per sostegno\" Il presidente ucraino a Downing Street a colloquio col primo ministro Gb Sunak, nella prima visita a un Paese europeo dall'inizio della invasione russa Foto di rito all'ingresso, poi: \"Sono a Londra per ringraziare personalmente i britannici per il supporto e il premier Sunak per la leadership\", ha detto Zelensky. \"Obiettivo Gb è la vittoria militare ucraina\", ha replicato Sunak. Annunciate proprio oggi da Londra nuove sanzioni contro una quindicina tra aziende russe del ramo difesa e persone appartenenti alle \"élite del Cremlino\".",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675868404.608314,
        "language": "IT",
        "source": "Televideo"
    }
]
