[
    {
        "title": "AEREI, IL PRIMO SCIOPERO DI ITA IL 28/2 Rottura su aumenti degli stipendi",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Aerei, il primo sciopero di Ita il 28/2 Il personale di Ita Airways sciopererà il 28 febbraio per 4 ore, dalle 10 alle 14. Lo riferiscono i sindacati dopo il mancato accordo di ieri con l'azienda. La rottura della trattativa è dovuta a posizioni divergenti sui forti aumenti di stipendio chiesti dai sindacati sia per il personale viaggiante che per  quello di terra. Nei giorni scorsa l' azienda aveva avviato la procedura per la Cigs per 400 lavoratori.  ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1676212203.7698233,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "VISCO:TASSI SALGANO MA IN MODO MISURATO \"La recessione non è inevitabile\"",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Visco:tassi salgano ma in modo misurato \"L'estrema incertezza\" comporta \"un costante inasprimento della politica monetaria\"ma \"suggerisce anche di muoversi prudentemente, con i tassi ufficiali che continuano a salire in modo progressivo ma misurato sulla base di nuovi dati\".Lo ha detto il governatore di Bankitalia Visco a un summit economico. \"Se dovessero comparire segnali di una spirale salari-prezzi e le aspettative di inflazione diventassero insufficientemente ancorate, un ulteriore e significativo inasprimento della politica monetaria sarebbe giustificato\".  ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1676212203.7736204,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Salvato pure un neonato dopo 140 ore153  TURCHIA,ARRESTATI OLTRE 110 COSTRUTTORI \"Per i crimini legati al terremoto\"",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Arrestati oltre 110 costruttori turchi Oltre 110 i costruttori arrestati nelle 10 province turche colpite dal forte terremoto di lunedì scorso. Lo riporta l'agenzia Anadolu. Si tratta di persone sospettate di aver violato le normative edilizie del Paese. 150 procure turche hanno istituito \"unità investigative sui crimini legati al terremoto\".  Tra gli arrestati, Mehmet Yasar Coskun, responsabile della costruzione di un condominio di lusso di 12 piani nella provincia di Hatay. L'uomo è stato fermato all'aeroporto di Istanbul mentre tentava di lasciare il Paese.  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676212203.8209143,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SISMA TURCHIA-SIRIA, OLTRE 33.000 MORTI Sempre più grave bilancio vittime",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Sisma Turchia-Siria, oltre 33.000 morti Si aggrava di ora in ora il bilancio delle vittime del terremoto in Siria e Turchia. Le vittime sono oltre 29.600 in Turchia e oltre 3.500 in Siria),secondo funzionari e medici.   In Siria, il gruppo di protezione civile dei Caschi Bianchi segnala migliaia di vittime nelle aree controllate dai ribelli nel nord-ovest del Paese, mentre il ministero della Salute di Damasco riferisce di altre migliaia di persone decedute nei territori controllati dalle forze governative.   ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1676212203.824837,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Azione congiunta Trudeau e Biden",
        "date_raw": "February 12, 2023",
        "date": "2023-02-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Telefonata Biden-Trudeau su sonda-spia Il presidente Usa Biden e il premier canadese Trudeau hanno avuto una telefonata per parlare dell'\"oggetto volante\" abbattuto nello spazio aereo  nord americano. Lo riporta la Casa Bianca. \"L'oggetto si legge nella  nota è stato tracciato da vicino e monitorato dalla North americana Aerospace Defense Command (Norad (Norad) nel corso delle ultime ventiquattr'ore\" Azione congiunta Canada e Stati Uniti. \"Il presidente Biden e il premier Trudeau hanno autorizzato l'abbattimento dopo aver avuto rassicurazioni sulla sicurezza dell'operazione\".  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676212203.8272533,
        "language": "IT",
        "source": "Televideo"
    }
]
