[
    {
        "title": "VERTICE A KIEV CON L'UNIONE EUROPEA",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Kiev venerdì ospiterà vertice con Ue L'Ucraina terrà un vertice con l'Unione Europea a Kiev questa settimana.  Lo ha annunciato il governo, che spera che la conferenza rappresenti un passo avanti per l'Ucraina nel processo di adesione all'Unione europea, a un anno dall'invasione russa. Kiev ha anche  annunciato che si aspetta di ricevere fino a 140 carri armati moderni dai  suoi alleati occidentali.   \"Ci aspettiamo novità\" per l'Ucraina,ha detto il presidente Zelensky,auspicando che dal summit emerga un \"alto livello di cooperazione e progressi\" con la Ue.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675268104.0289042,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "USA,PRONTO INVIO MISSILI A RAGGIO 150KM Per prima volta Kiev avrà i Glsdb",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Usa,pronto invio missili a raggio 150km Gli Stati Uniti stanno preparando più di 2 miliardi di dollari di aiuti militari per l'Ucraina che dovrebbero includere per la prima volta razzi a lungo raggio, oltre ad altre munizioni e armi. Lo riportano alcuni media citando la Reuters.I missili a più lungo raggio sono i Glsdb,razzi a guida Gps che possono colpire obiettivi a più di 150 Km. Gli aiuti militari sarebbero annunciati già questa settimana. Si prevede  inoltre che includano attrezzature di supporto per i sistemi di difesa aerea Patriot, munizioni di precisione guidate a distanza e armi anticarro Javelin.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675268104.075579,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Mosca:\"Questo aggraverà escalation\"",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Mosca:missili Usa aggravano escalation Le nuove forniture di armi all'Ucraina, compresi eventuali missili a lungo raggio, \"non cambieranno gli eventi\" sul terreno ma contribuiranno solo ad aggravare l'escalation. Lo ha detto il portavoce del Cremlino Peskov.  Lo stesso ha riferito che il Cremlino accoglie con favore le proposte avanzate nei giorni scorsi,da governatori di regioni e aziende, di pagare una ricompensa ai militari per ogni carro armato americano Abrams che verrà distrutto in Ucraina.      ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675268104.0818994,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TAIWAN,ANCORA ESERCITAZIONI PECHINO",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Taiwan: incursione aerei e navi cinesi Trentaquattro aerei da combattimento e 9 navi dell'esercito cinese si sono avvicinati allo spazio aereo e marittimo di Taiwan, come era gia accaduto più volte nelle ultime settimane. E' quanto denuncia il ministero della Difesa di Taipei.      I mezzi delle forze armate cinesi \"sono stati segnalati intorno a Taiwan alle 6 ora locale di oggi\", si legge in una nota delle forze armate di Taiwan. 20 dei 34 aerei di Pechino sarebbero entrati nella zona di identificazione aerea a sud-ovest dello Stato insulare. ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675268104.1065247,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "NERO SU SEDIA ROTELLE UCCISO DA AGENTI  E con gambe amputate. In California",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Nero su sedia rotelle ucciso da agenti Un afroamericano disabile, con entrambe le gambe amputate e sulla sedia a rotelle, è stato ucciso dalla polizia a Huntington Park, nel Sud della California. Un altro caso destinato a rinfocolare le polemiche sull'uso eccessivo della forza da parte della polizia nei confronti degli afroamericani in Usa. Secondo i media americani,le circostanze che hanno preceduto l'uccisione del 36enne Antony Lowe non sono chiare. Gli agenti, che hanno sparato,hanno rivisto più volte la loro versione. La famiglia Lowe chiede siano accusati di omicidio.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675268104.1422827,
        "language": "IT",
        "source": "Televideo"
    }
]
