[
    {
        "title": "\"Con me l'Italia non accede al Mes\"",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Meloni:\"Con me Italia non accede a Mes\" \"L'Italia, finché ci sarà un governo guidato dalla sottoscritta, non potrebbe mai accedere al Mes. Ma temo che  non accedano neppure gli altri\". Lo  sottolinea la premier Meloni al question time alla Camera .   \"Quando è stato istituito aveva una linea austeritaria che tutti rivendicavano e su cui molti si sono dovuti ricredere\".E cita Bonomi sull'uso del  Mes come \"strumento di politica industriale europea\": \"La proposta di Confindustria viene presa seriamente in considerazione dal governo\".   ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1678904103.5781736,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Meloni: lavoratori impoveriti prima",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Meloni a Pd:lavoratori impoveriti prima \"Chi ha governato fino ad ora ha reso più poveri i lavoratori italiani e ora questo governo deve fare quello che può per invertire la rotta\". Così la premier Meloni rispondendo, al Question time, alla segretaria del Pd, Schlein. Meloni ribadisce il no a un salario minimo legale: potrebbe generare per i lavoratori anche \"condizioni peggiori\", favorendo \"le grandi concentrazioni  economiche\". \"E' molto più efficace  estendere la contrattazione collettiva e tagliare le tasse\". \"L'obiettivo è la riduzione del carico fiscale per tutti\" aggiunge rilanciando la riforma.  ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1678904103.5974243,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI:CALUNNIANO PAESE A FINI POLITICI \"Su migranti abbiamo coscienza a posto\" Premier a Camera su tragedia di Cutro  Ue su case green? \"Non in Italia\"",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Meloni:disonorano Paese a fini politici \"Per fini politici si finisce per mettere in discussione l'onore e l'operato di chi ogni giorno rischia la propria vita per salvarne altre e si calunnia l'Italia intera. La nostra coscienza è a posto.Spero che chi attacca il governo ma non dice una parola su scafisti possa dire lo stesso\". Così la premier alla Camera su Cutro.\"L'Italia è intervenuta in acque non di sua competenza\". Sulla direttiva Ue sulle case green: \"Obiettivi non raggiungibili in Italia, scelta irragionevole.Non siamo negazionisti climatici. Approccio pragmatico\".",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1678904103.6255941,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAKISTAN, SCONTRI IN NUMEROSE CITTA'   Tra agenti e sostenitori ex premier",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Pakistan, scontri manifestanti-polizia Notte di scontri tra la polizia e i sostenitori dell'ex premier pakistano,Imran Khan,barricato nella sua abitazione a Lahore per evitare di essere arrestato. La polizia ha chiuso le strade che portano alla residenza dell'ex capo di governo nel tentativo di arrestarlo per non essersi presentato in tribunale con l'accusa di corruzione.    Ci sono stati scontri tra i sostenitori di Khan e la polizia anche in altre  grandi città, tra cui Karachi, Islamabad, la città guarnigione di Rawalpindi, Peshawar, Quetta e altri centri. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678904103.6540139,
        "language": "IT",
        "source": "Televideo"
    }
]
