[
    {
        "title": "MILLEPROROGHE, IN AULA VOTO DI FIDUCIA  Le dichiarazioni voto dalle 18,00",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Milleproroghe, domani voto di fiducia Il ministro per i rapporti col Parlamento, Luca Ciriani, ha posto la questione di fiducia nell'Aula della Camera per l'approvazione del decreto Milleproroghe, nel testo identico a quello approvato al Senato.    Il voto di fiducia è in programma per oggi a partire dalle 18.30 con le dichiarazioni di voto che saranno al via alle 17. Dopo la fiducia si passerà all'esame degli ordini del giorno con una seduta notturna fino alle 24. Le votazioni degli ordini del giorno saranno invece in programma domani alle 9,30. ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1677062703.9382138,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI:PACE GIUSTA NON E' RESA KIEV",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Zelensky: \"La pace non è impossibile\" \"Abbiamo pensato concretamente a come l'Italia può contribuire alla realizzazione della pace, ma lo Stato terrorista finora non riconosce la necessità di fermare la guerra, perché reagisce con altri attacchi. Ciò non vuol dire che la pace sia impossibile\" ha detto il presidente ucraino Zelensky in conferenza stampa con la premier Meloni. \"Abbiamo discusso delle nuove sanzioni contro la Russia che devono rafforzarsi finché continua l'aggressione\" dice  Zelensky che su Berlusconi aggiunge:non gli è mai stata bombardata la casa. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677062703.9652014,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "\"Su Ucraina la maggioranza è compatta\"  La premier rientra oggi in Italia",
        "date_raw": "February 22, 2023",
        "date": "2023-02-22",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Biden: \"Democrazia a qualsiasi costo\" \"Continueremo a difendere la democrazia, il diritto delle persone di vivere liberi, continueremo a difendere  questi valori a qualunque costo\".  Così il presidente Usa, Biden, parlando a Varsavia.\"Le democrazie del mondo sono diventate ancora più forti e gli autocrati si sono indeboliti. Un anno dopo l'invasione russa Kiev è ancora forte e resiste. Un dittatore vuole ricostruire un impero ma non sarà mai in grado di farlo. L'Ucraina non sarà mai una vittoria per la Russia. In gioco c'è la libertà.Articolo 5 Nato è un  impegno sacro\".    ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677062703.9773724,
        "language": "IT",
        "source": "Televideo"
    }
]
