[
    {
        "title": "TAJANI: BENE LA FED, MENO LA BANCA UE  \"Negativo pagare di più la moneta\"",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Inflazione, Tajani critica politica Bce Il ministro degli Esteri Tajani, a New York per ricevere un premio della storica Foreign policy Association, è tornato a criticare le politiche della Bce per il contenimento dell'inflazione. \"La Fed sta lavorando bene per me, mentre la Bce non così tanto (...). Pagare di più la moneta è un messaggio negati vo per le imprese\", ha affermato il ministro, secondo cui le politiche del l'Istituto di Francoforte \"andrebbero modificate\".     ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1677176103.7831016,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UE AI DIPENDENTI: DISINSTALLARE TIKTOK  \"Per proteggere dati Commissione\"",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Commissione Ue mette al bando TikTok La Commissione europea ha chiesto a  tutti i suoi dipendenti di disinstallare la app di TikTok presente sui dispositivi aziendali e su quelli personali con accesso al servizio di telefonia mobile della Commissione.   La notizia era stata diffusa in seguito a indiscrezioni di stampa, ma è stata in seguito confermata dall'esecutivo Ue. La decisione di disinstallare TikTok dei dipendenti è legata alla necessità di proteggere i dati della Commissione. Intanto il colosso cinese ha deplorato la scelta dell'Unione Europea definendola \"sbagliata\".   ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677176103.7943537,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ONU VOTA NUOVA RISOLUZIONE PER LA PACE  \"Guerra il problema, non soluzione\"",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Ucraina, oggi voto Onu per la pace Oggi, all'Onu, voto sulla risoluzione per la pace: ricalca quella dello scorso anno e non sarà vincolante. Si dà quasi per scontata l'astensione di Pechino e ci sono dubbi sulla posizione dei vari Paesi legati alla Russia, come il Sud Africa o il Brasile. Bisognerà aspettare il momento delle votazioni, attese in giornata, per capire se ci siano variazioni.     \"La guerra non è la soluzione, ma il problema\",dice il segretario Guterres. \"Italia orgogliosa co-sponsor della boz bozza di risoluzione\", dice il ministro degli Esperti Tajani.   ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677176103.7980642,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "STOLTENBERG: SEGNALI AIUTI CINA A MOSCA \"Nato l'ha messa messa in guardia\"",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Stoltenberg: segnali aiuti Cina a Mosca Ci sono \"alcuni segnali\" che la Cina avrebbe piani per supportare la Russia nell'invasione dell'Ucraina. Così il segretario generale della Nato, Stoltenberg, in un'intervista alla Ap. \"Gli alleati Nato e gli Usa li hanno messi in guardia dal farlo, questo non dovrebbe accadere. La Cina non dovrebbe appoggiare la guerra illegale della  Russia\". Un sostegno diretto a Mosca nel suo sforzo bellico \"equivarrebbe a una violazione della Carta delle Nazioni Unite\",ha detto Stoltenberg ribadendo l'appoggio della Nato all'Ucraina. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677176103.8566895,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ARMI ALLA RUSSIA? CINA:CALUNNIE USA",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Armi alla Russia? Cina:\"Usa calunniano\" Il portavoce del ministero degli Esteri cinese, Wenbin, respinge le accuse Usa circa la possibile fornitura di armi alla Russia. \"La cosiddetta Intelligence degli Stati Uniti non è altro che speculazione e calunnia contro la Cina\" ha affermato.     La Cina \"è stata con fermezza dalla  parte del dialogo e della pace\", ha  detto. Gli Usa \"smettano di diffamare e incolpare, lavorando invece con la Cina e la comunità internazionale per promuovere negoziati diplomatici di soluzione della crisi\".    ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677176103.866928,
        "language": "IT",
        "source": "Televideo"
    }
]
