[
    {
        "title": "SCHLEIN,LAVORARE CON M5S-SIN.ECOLOGISTA \"Tanti i temi che ci accomunano\"",
        "date_raw": "March 05, 2023",
        "date": "2023-03-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " 18.50      Schlein,lavorare con M5S-Sin.ecologista \"Sono molto felice che ci sia qui una grande delegazione del Pd, che ci sia il M5S e altre forze civiche e della sinistra ecologista, credo sia un bel segnale che su alcune battaglie fondamentali dobbiamo lavorare insieme sia in Parlamento che nel Paese, per organizzare una opposizione.Noi ci saremo\". Così la segretaria Pd Elly Schlein a Firenze.I temi sono \"la difesa della scuola pubblica, la difesa della sanità pubblica, del lavoro, il salario mi-nimo, la difesa della Costituzione, contro l'autonomia differenziata\".  ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1677987903.8351393,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "EMIRATI ARABI,MELONI INCONTRA AL NAHYAN Partenariato strategico su energia",
        "date_raw": "March 05, 2023",
        "date": "2023-03-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Emirati Arabi,Meloni incontra al Nahyan Incontro ad Abu Dhabi tra la premier Meloni e lo sceicco Mohamed bin Zayed Al Nahyan,presidente degli Emirati Arabi,per rilanciare le relazioni. Presenti anche il ministro degli Esteri,Tajani, e l'Ad Eni, Descalzi.   Firmate 2 dichiarazioni di intenti:partenariato strategico per definire le linee delle relazioni future; rafforzamento della cooperazione nell'ambito della Coop28, di cui gli Emirati assumeranno la presidenza. Firmato anche un accordo di cooperazione tra Eni e Adnoc il gigante energetico di Abu Dhabi. ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1677987903.841138,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "INDONESIA, ROGO A GIACARTA: 17 MORTI   Evacuate zone densamente popolate",
        "date_raw": "March 05, 2023",
        "date": "2023-03-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Indonesia, rogo a Giacarta: 17 i morti L'incendio scoppiato in un deposito di carburante gestito dallo Stato, a Giacarta, ha causato la morte di almeno 17 persone e il ferimento di altre 50. Tra le vittime anche due bambini. La causa dell'incendio forse un tubo esploso. Le fiamme sono divampate presso strutture della compagnia petrolifera nazionale Pertamina. L'incendio, domato in poche ore dai Vigili del fuoco, ha portato all'evacuazione dei quartieri densamente popolati vicino al deposito, situato a nord della capitale indonesiana.      ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677987903.8655558,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA,TAJANI: PORTA DIPLOMAZIA APERTA Ma pace non può essere resa di Kiev",
        "date_raw": "March 05, 2023",
        "date": "2023-03-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Ucraina,Tajani: porta diplomazia aperta \"Noi spingiamo sempre per un dialogo, Blinken e Lavrov si sono parlati a Nuova Delhi, seppur brevemente, e ci sono incontri in Svizzera. Bisogna sempre lasciare aperta la porta della diplomazia, non è facile con una guerra in  corso. Ma stiamo lavorando per la pace, per spingere la Russia a stare più calma\".Così il ministro degli Esteri,Tajani parlando con i cronisti ad Abu Dhabi \"Partiamo dal presupposto che vogliamo la pace (...) però la pace non può essere la resa dell'Ucraina\",ha aggiunto.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677987903.8706057,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "A BAKHMUT SI COMBATTE CASA PER CASA   Udite forti esplosioni a Zaporizhia",
        "date_raw": "March 05, 2023",
        "date": "2023-03-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Ucraina, esplosioni a Zaporizhzhia Due esplosioni sono state udite nella città di Zaporizhzhia, nell'Ucraina meridionale, mentre l'allarme aereo ha risuonato in metà delle regioni del  paese. Le forniture di energia elettrica sono state interrotte in alcune zone della città. Lo rendono noto i media ucraini.      Duri i combattimenti nella città ucraina di Bakhmut, circondata da tre lati dalle forze russe. \"Grazie alle forze armate ucraine i russi non hanno ancor preso il controllo della città, afferma il vicesindaco di Bakhmut alla Bbc. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677987903.877465,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Euroindoor,doppietta azzurra nei 60",
        "date_raw": "March 05, 2023",
        "date": "2023-03-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=260",
        "content": "",
        "ranked": 6,
        "placed": "First_Page",
        "epoch": 1677987903.8863509,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI: DA FRONTEX NESSUNA SEGNALAZIONE \"Faremo il prossimo Cdm a Cutro\"",
        "date_raw": "March 05, 2023",
        "date": "2023-03-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Meloni: da Frontex nessuna segnalazione \"Non ci sono arrivate indicazioni di emergenza da Frontex.La rotta non coperta dalle Ong e nulla dunque hanno a che fare con le politiche del governo,Nonostante lavoriamo per fermare i flussi illegali,abbiamo continuato a salvare tutte le persone\".Così la premier Meloni in un punto stampa ad Abu Dhabi parlando del naufragio davanti a Crotone. \"Ma davvero si pensa che il governo abbia voluto far morire 60 persone? Siamo seri\"aggiunge.Poi,annuncia prossimo CdM su immigrazione a Cutro e liquida la richiesta di dimissioni per Piantedosi ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1677987903.9156232,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GLI OTTANT'ANNI DI DALLA E BATTISTI",
        "date_raw": "March 05, 2023",
        "date": "2023-03-05",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=160",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1677987903.9222796,
        "language": "IT",
        "source": "Televideo"
    }
]
