[
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1677734104.5330708,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SCHLEIN: FRASI PIANTEDOSI INDEGNE,LASCI \"Attendiamo indagini su naufragio\"",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Schlein: frasi Piantedosi indegne,lasci Le dichiarazioni del ministro Piantedosi sul naufragio in Calabria sono \"indegne, totalmente inaccettabili\". Così la segretaria Pd Schlein durante l'audizione del ministro in commissione alla Camera chiedendo le sue dimissioni. Schlein sulla frasi di Piantedosi sui migranti che si imbarcano con i figli: \"Parole disumane e inadeguate al ruolo ricoperto\".\"Vogliamo che si chiariscano dinamiche e precise responsabilità di quanto accaduto\". Attendiamo le indagini, ma \"già solo le dichiarazioni  suggeriscono le sue dimissioni\".  ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1677734104.60071,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PORTOVESME, NOTTE A 1OO METRI DA TERRA  Il 3 marzo tavolo urgente al Mimit",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Portovesme,4 operai ancora su ciminiera Prosegue, a Portovesme, la protesta dei 4 lavoratori saliti su una ciminiera, a 100 metri di altezza, contro il caroenergia e lo stop degli impianti della metallurgica, che mette a rischio  1.300 buste paga.     I lavoratori hanno passato ieri la prima notte sulla ciminiera dell'impianto Kss nella località del Sulcis, Sud Sardegna. Un temporale non li ha favoriti, anche se il meteo è poi andato migliorando.      Tavolo urgente convocato il 3 marzo al ministero delle Imprese e Made in Italy",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1677734104.6630285,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "La replica: \"Tocca agli Stati\"",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Frontex:tocca a Stati definire soccorso L'Agenzia Ue di controllo delle frontiere Frontex, riguardo al naufragio di migranti al largo di Crotone, precisa in una nota che spetta \"alle autorità nazionali competenti classificare un evento come ricerca e soccorso\".  Frontex ricorda di aver \"immediatamente informato il Centro di coordinamento internazionale dell'operazione Themis le altre autorità italiane competenti dell'avvistamento,fornendo la posizione dell'imbarcazione, le immagini a infrarossi, la rotta e la velocità\".  ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1677734104.7138984,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "DEFICIT 2022 ALL'8%, PESA IL SUPERBONUS Le stime della Nadef erano al 5,6%",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Deficit 2022 all'8%, pesa il superbonus Nel 2022 il rapporto deficit/Pil italiano si è attestato all'8% contro le stime della Nadef del 5,6%. Lo comunica l'Istat, precisando che sul calcolo ha pesato l'impatto dei crediti d'imposta, in particolare del superbonus.  La stessa voce ha portato anche a una revisione peggiorativa dei dati 2020 e 2021, pari rispettivamente a -0,2 e  -1,8 punti percentuali. Nel 2020 il deficit si è attestato quindi al 9,7% del Pil (dal 9,5% stimato a settembre scorso) e nel 2021 al 9% (dal 7,2% stimato a settembre).     ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1677734104.7305021,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SICCITA',P.CHIGI:COMMISSARIO AD HOC",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Siccità, in arrivo Commissario e Cabina Il governo lavora ad un provvedimento urgente sull'emergenza siccità con le \"necessarie semplificazioni e deroghe\". Prevede un Commissario ad hoc con poteri esecutivi e una Cabina di regia per programmare gli interventi necessari.E' quanto deciso al Tavolo a Palazzo Chigi \"Una Cabina di regia si spiega in una nota fra tutti i ministeri interessati per definire un piano idrico straordinario nazionale d'intesa con Regioni e Enti territoriali\" per individuare le priorità. Intanto il ministro Lollobrigida:ci sono 8mld,fermi per burocrazia.",
        "ranked": 5,
        "placed": "Politics",
        "epoch": 1677734104.7373295,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI ALL'UE:FONDI PER PAESI D'ORIGINE \"Contrastare ora partenze illegali\"",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Migranti,Meloni: fondi Ue Paesi origine \"Da subito iniziative concrete per contrastare le partenze illegali,anche con stanziamenti urgenti per i Paesi d'origine\".Così la premier Meloni nella lettera all'Ue sulla questione migranti. Sui rifugiati \"serve una politica Ue\", \"non possono essere i trafficanti di esseri umani a gestire i flussi migratori\",scrive Meloni. \"L'Italia è pronta a dare il suo contributo a iniziative comuni. Non sia lasciata sola in questa battaglia di civiltà\".\"E' un dovere morale evitare che si ripetano tragedie come quella sul litorale di Crotone\". ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1677734104.8119345,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CASSAZIONE, LA PRIMA DONNA PRESIDENTE  Margherita Cassano, all'unanimità",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=127",
        "content": " Cassano nuova presidente Cassazione  Per la prima volta il Csm ha nominato una donna presidente della Cassazione. Si tratta di Margherita Cassano, in  passato presidente della Corte d'Appello di Firenze e attualmente \"vice\" del presidente uscente della Suprema Corte, Pietro Curzio,al quale subentra. La nomina è stata decisa all'unanimità dal plenum del Csm presieduto da Mattarella Fiorentina,ma di origine lucane, figlia di un alto magistrato,Cassano ha 67 anni ed è entrata nell'ordine giudiziario nel 1980,a 25 anni. E' stata anche consigliera del Csm dal 1998 al 2002.  ",
        "ranked": 6,
        "placed": "Politics",
        "epoch": 1677734104.8228416,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "COVID,TRA GLI INDAGATI CONTE E SPERANZA Procura di Bergamo chiude indagine",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1677734104.8670726,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Istat: Pil in crescita, segna 3.7%",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Pil nel 2022 in crescita del 3,7%  Nel 2022 il Pil ai prezzi di mercato è stato pari a 1.909.154 mln di euro correnti, con un aumento del 6,8% rispetto all'anno precedente e del 3,7% in volume. Lo comunica l'Istat, ritoccando al ribasso le stime diffuse il 31 gennaio scorso, che indicavano una crescita dell'economia del 3,9%.   I dati di oggi sono in linea con le  stime della Nadef che a novembre scorso aveva fissato la crescita 2022 proprio al 3,7%.      ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1677734104.879405,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GRECIA, SCONTRO FRA TRENI: 40 I MORTI  Tra Atene e Salonicco; 85 i feriti",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1677734104.9359038,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MOSCA: BLOCCATO MASSICCIO ATTACCO DRONI Mentre Ucraina smentisce suoi blitz",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Mosca: bloccato massiccio attacco droni \"Non gli crediamo\": così il portavoce del Cremlino, Peskov, quando il consigliere presidenziale ucraino Podolyak dice che Kiev non ha attaccato con i droni sul territorio russo.   La Difesa russa, si legge in una nota, \"ha impedito un massiccio attacco di droni in Crimea. Sei velivoli senza pilota abbattuti e 4 disattivati dalla guerra elettronica\".    Nelle ultime 24 ore, 15 i droni ucraini abbattuti nelle regioni di Donetsk, Luhansk, Zaporizhzhia e Kherson.  ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677734105.0180645,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UE,PATENTE DIGITALE:SI GUIDA DA 17 ANNI Lo propone la Commissione europea",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Ue,patente digitale:si guida da 17 anni La Commissione Ue propone nuove regole per aumentare la sicurezza stradale. Arriva la patente digitale valida in tutta l'Unione e si prevede che dai 17 anni si possa far pratica di guida su auto e camion accompagnati.Se passeranno l'esame potranno guidare da soli  già dal compimento dei 18 anni.  Formazione e test terranno conto di  più della sicurezza di pedoni,ciclisti,scooter e bici elettriche Saranno condivisi i dati per rendere efficace in tutta l'Ue la sospensione delle patenti Prevista anche una stretta su alcune infrazioni.     ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677734105.027886,
        "language": "IT",
        "source": "Televideo"
    }
]
