[
    {
        "title": "Indagine in corso? Non mi sottraggo",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Piantedosi:indagini? \"Non mi sottraggo\" \"C'è un'indagine in corso alla quale nessuno si sottrae e non mi sottrarrò per quelle cose che si riterranno da fare e su cosa andrà riferito, anche periodicamente\". Così il ministro dell'Interno Piantedosi, nell'audizione in Commissione al Senato, parlando delle indigini sul naufragio di Cutro.  \"Per la presunzione di grande considezione che ho dei soccorritori non ho motivo di ritenere che ci siano stati errori o sottovalutazioni perché conosco come operano\", ha aggiunto. Nuovi centri rimpatri? \"E' nel programma\". ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1677609003.842354,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "LOLLOBRIGIDA:PIANO PER 500.000 MIGRANTI \"Per farli entrare legalmente\"",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Lollobrigida:piano per 500.000 migranti \"Noi quest'anno lavoreremo per far entrare legalmente quasi 500.000 immigrati legali\". Lo ha annunciato il ministro dell'Agricoltura, Lollobrigida, in un punto stampa a Bruxelles.  \"Questo ha aggiunto può essere organizzato anche attraverso accordi multilaterali e bilaterali per sostenere l'immigrazione legale\". \"Lavorare sui flussi è la strada giusta, noi abbiamo un piano flussi disatteso da anni che può essere un'occasione per quelli che vogliono venire in Italia legalmente e in sicurezza\".     ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1677609003.8569057,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PIANTEDOSI: ORA NUOVE NORME SU MIGRANTI \"Evitare si affidino a trafficanti\"",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Piantedosi: ora nuove norme su migranti \"Dobbiamo evitare che chi scappa dalle guerre si affidi a trafficanti di esseri umani senza scrupoli, servono politiche responsabili e solidali dell'Ue\". Così il ministro dell'Interno Piantedosi,in audizione,sul naufragio di Cutro. Il decreto Ong \"non ha in alcun modo l' obiettivo di impedire i soccorsi,ma che si svolgano in maniera ordinata e coerente con le norme internazionali\". Per i flussi migratori \"il limite oggettivo è dato dalla capacità di accoglienza\". E annuncia nuove norme su rimpatri, accoglienza e ingressi regolari stranieri",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1677609003.8614223,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "\"Guerra lunga,ma giù consenso russi\"125  COSPITO,DONZELLI SENTITO DAI MAGISTRATI Come persona informata sui fatti",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Cospito,Donzelli sentito dai magistrati Il deputato di FdI Giovanni Donzelli è stato sentito come persona informata sui fatti dai pm di Roma nell'indagine nata dall'esposto presentato dal deputato di Alleanza Verdi e Sinistra Angelo Bonelli in relazione all'intervento dello stesso Donzelli alla Camera sulla vicenda dell'anarchico Cospito.  Nell'esposto che ha dato origine all' indagine si fa riferimento alle conversazioni in carcere tra Cospito,un  'ndranghetista e un camorrista,poi lette aula. Nell'inchiesta è indagato il sottosegretario a Giustizia,Delmastro, per rivelazione segreto d'ufficio.  ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1677609003.8666255,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MIGRANTI,007: DIFFICILE FERMARE SBARCHI Relazione in Aula: \"C'è aumento flussi\" \"Presenza Ong aiuta i trafficanti\"",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Servizi:più sbarchi,difficile contrasto C'è un aumento dei flussi migratori dal Mediterraneo orientale,prevalentemente dalla Turchia \"con una sponda nelle organizzazioni di trafficanti,soprattutto curde e pakistane che pubblicizzano i viaggi sul web\". Così nella relazione dell'Intelligence al Parlamento.  Più difficile quindi la prevenzione e il contrasto all'immigrazione. La presenza di navi Ong è \"un vantaggio\" per i trafficanti,che \"riducono la qualità delle imbarcazioni,aumentando i rischi di naufragio\". Sulla minaccia anarchica: \"è la più concreta e vitale, con 31 azioni di quest'area nel 2022\".  ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1677609003.8768568,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "KIEV: \"A BAKHMUT SITUAZIONE TESISSIMA\"  Generali confermano parole Zelensky",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Kiev: a Bakhmut situazione tesissima La situazione intorno alla città di  Bakhmut, nel Donetsk, è \"estremamente tesa\". Lo ha detto il capo delle forze ucraine di terra Syrskyi, confermando le parole di ieri del presidente Zelensky. \"Nonostante le perdite significative, il nemico ha lanciato le unità d' assalto più preparate di Wagner, che stanno cercando di sfondare le difese delle nostre truppe e circondare la  la città\", scrive Syrskyi su Telegram. Bakhmut, 70mila abitanti all'inizio  dell'invasione russa, è strategica per prendere e controllare il Donbass.  ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677609003.9148083,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN, ALTRE ALUNNE AVVELENATE IN IRAN  Scopo:chiudere le scuole femminili",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Iran, altre alunne avvelenate in Iran Almeno 35 studentesse iraniane sono  state ricoverate in ospedale dopo avere inalato gas tossico all'interno della scuola 'Khayyam' di Pardis, un sobborgo di Teheran. Negli ultimi tre mesi centinaia di ragazze che frequentano le scuole sono finite in ospedale in Iran. Nei giorni scorsi casi di intossicazioni di studentesse erano stati rilevati in altre città dell'Iran come Qom, Ardebil e nella stessa capitale Teheran. Il viceministro della Salute iraniano aveva detto che scopo degli avvelenatori era di chiudere le scuole femminili.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677609003.9255023,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ATTACCHI CON DRONI UCRAINI SULLA RUSSIA Uno precipita a 100 km da Mosca",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Attacchi con droni ucraini in Russia Diversi attacchi con droni ucraini in diverse regioni e città della Russia.E' stato anche chiuso lo spazio aereo sopra l'aeroporto di San Pietroburgo a causa di un oggetto non identificato nei cieli. Caccia russi si sono subito levati in volo. Un drone è precipitato a 100 chilometri da Mosca.   Nella regione di Krasnodar è andata  a fuoco una raffineria del colosso petrolifero russo Rosneft e le autorità russe hanno riferito di aver abbattuto due droni ucraini.    ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677609003.9291556,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CHIUSO UN'ORA CIELO SU SAN PIETROBURGO  Cessato allarme su oggetto sospetto",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Putin a 007: sventare sabotaggi ucraini Il presidente russo Putin chiede ai  Servizi di sicurezza interni (Fsb) di sorvegliare il confine con l'Ucraina, per sventare azioni di sabotatori. La richiesta arriva dopo che alcuni droni ucraini hanno attaccato i cieli russi. I Servizi devono vigilare per sventare i tentativi della \"feccia\", che vuole provocare divisioni usando le armi del \"separatismo,nazionalismo,neonazismo\". \"Il regime di Kiev utilizza metodi terroristici e la Russia ne è consapevole\" Promulgata la legge che sospende il New Start su limitazione armi nucleari. ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677609003.9366918,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Putin:007 vigilate su questa feccia",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " S.Pietroburgo,chiuso unpra spazio aereo Chiuso per oltre un'ora e poi riaperto lo spazio aereo su San Pietroburgo, in Russia. Secondo i media, si sarebbe temuto l'avvicinamento di un drone. Sono quindi partiti in ricognizione i caccia Il ministero della Difesa, citato dalle agenzie russe, ha poi annunciato che le forze russe del distretto aereo occidentale hanno compiuto un'esercitazione, facendo alzare in volo i caccia per identificare e intercettare un obiettivo fittizio. Il portavoce del Cremlino Peskov sottolinea che il presidente Putin è stato sempre pienamente informato dello spazio aereo.    ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677609003.9484146,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "STOLTENBERG: \"UCRAINA SARA' NELLA NATO\" Il segretario in visita a Helsinki",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Stoltenberg: \"Kiev sarà nella Nato\"  \"Quando la guerra finirà, dobbiamo essere sicuri che la storia non si ripeta e che Putin non possa invadere l'Ucraina un'altra volta\". Lo ha affermato il segretario generale della Nato Stoltenberg in visita in Finlandia.  \"Gli alleati hanno stabilito che il futuro dell'Ucraina è nella Nato, ma si tratta di una prospettiva a lungo termine\",ha detto Stoltenberg ribadendo la necessità di costruire un \"quadro\" in cui in futuro possano essere evitate sorprese espansionistiche russe.  ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677609003.9667988,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ATTACCHI CON DRONI UCRAINI SULLA RUSSIA Uno precipita a 100 chilometri da Mosca Putin:007 vigilate su questa feccia",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 3,
        "placed": "First_Page",
        "epoch": 1677609003.9772747,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PIANTEDOSI: ORA NUOVE NORME SU MIGRANTI \"Evitare si affidino a trafficanti\"",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=120",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1677609003.9859414,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1677609003.9890583,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Lui:\"Nemico sta distruggendo tutto\"",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " 23.00      Zelensky:situazione Bakhmut complicata Il presidente ucraino Zelensky ha ammesso nel suo consueto discorso serale che la situazione per le truppe ucraine intorno a Bakhmut, nell'est del Paese, sta diventando molto difficile.  \"La situazione sta diventando sempre più complicata\", ha detto. \"Il nemico sta sistematicamente distruggendo tutto ciò che può essere utilizzato per proteggere le nostre posizioni\",ha aggiunto, definendo i soldati ucraini impegnati nella battaglia \"veri eroi\". Poi, \"grazie\" a chi ci aiuta con \"più armi, armi a lungo raggio, armi potenti\". ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677609004.0062578,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PORTOVESME, IN 4 SU CIMINIERA 100 METRI Protestano contro chiusura impianti",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Portovesme,protesta operai su ciminiera Quattro lavoratori della Portovesme srl nel Sulcis sono saliti sulla ciminiera dell'impianto Kss,a 100 metri di altezza, per protestare contro caro-energia e lo stop degli impianti della fonderia che pone a rischio 1.300 buste paga. Un comunicato dei lavoratori spiega che entro oggi dovevano essere presentate le soluzioni per evitare l'interruzione di gran parte degli impianti,ma finora non ci sono atti concreti. Da ieri è in corso anche un'assemblea permanente e un presidio di lavoratori degli appalti Il ministero Imprese e Made in Italy ha convocato un tavolo urgente per il 3/3.",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1677609004.0199695,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IN ITALIA OLTRE 2 MLN CON MALATTIE RARE Oggi si celebra giornata mondiale",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=160",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1677609004.2137733,
        "language": "IT",
        "source": "Televideo"
    }
]
