[
    {
        "title": "XI: LA CINA PROMUOVE COLLOQUI DI PACE  Il presidente cinese in visita a Mosca  \"Viaggio d'amicizia e cooperazione\"",
        "date_raw": "March 20, 2023",
        "date": "2023-03-20",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Xi: Cina promuove colloqui di pace La Cina ha \"promosso attivamente i colloqui di pace\": così il presidente cinese, Xi Jinping, in un articolo pubblicato sul quotidiano russo Russian Gazette in vista del suo incontro con il presidente russo Vladimir Putin, a proposito della guerra in Ucraina. Xi non ha però annunciato alcuna iniziativa.       \"La mia prossima visita in Russia sarà un viaggio di amicizia, cooperazione e pace\", ha scritto Xi, secondo il testo diffuso dall'agenzia di stampa ufficiale Xinhua.      ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1679297404.2646503,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "RUSSIA RACCOGLIE PROVE CRIMINI UCRAINI  Peskov:\"Un lavoro molto scrupoloso\"",
        "date_raw": "March 20, 2023",
        "date": "2023-03-20",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Mosca,indagini su crimini commessi Kiev Il Comitato investigativo Federale della Russia sta raccogliendo \"con attenzione\" tutti i casi di crimini commessi da Kiev e il materiale sarà usato per creare un tribunale che indaghi sui  crimini compiuti dagli ucraini.  Lo ha annunciato alla stampa russa il portavoce del Cremlino, Peskov.  Peskov ha parlato di un \"lavoro molto scrupoloso\" da parte del maggior organo investigativo della Federazione. I materiali raccolti \"possono costituire base di un tribunale\".    ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679297404.277499,
        "language": "IT",
        "source": "Televideo"
    }
]
