[
    {
        "title": "L'UNIONE EUROPEA A KIEV DA ZELENSKY   Vertice su guerra e ingresso ucraino Ue Von der Leyen:presto nuove sanzioni",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " A Kiev vertice con l'Unione europea  Riunione Ue a Kiev: i presidenti di  Consiglio e Commissione Michel e von der Leyen incontrano il presidente Zelensky con governo e vertici ucraini. In agenda, con la guerra e il sostegno Ue, l'ingresso ucraino nell'Unione.Kiev vorrebbe aprire i negoziati nel 2023 e si dà 2 anni per concludere l'iter. La Ue non fissa tempi e chiede riforme. Sul versante guerra, von der Leyen annuncia il 10° pacchetto di sanzioni entro il 24/2, nell'anniversario dell'invasione russa.Ue addestrerà altri 15mila soldati ucraini, 30mila in totale. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675490411.8097851,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAPA IN SUD SUDAN: \"PELLEGRINO DI PACE\" \"Basta sangue versato, no violenze\"",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Papa in Sud Sudan: \"Pellegrino di pace\" \"Qui pellegrino, prego perché in questo caro Paese, dono del Nilo, scorrano  fiumi di pace. Gli abitanti del Sud Sudan, terra della grande abbondanza, vedano sbocciare la riconciliazione e  germogliare la prosperità\". Queste le parole di Papa Francesco a Giuba, la capitale del Sud Sudan.    \"Basta sangue versato, basta conflitti, basta violenze. E' ora della costruzione! Si getti alle spalle il tempo della guerra e sorga un tempo di pace!\", ha detto Bergoglio ai leader politici del Sud Sudan.   ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675490411.894408,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Allarme antiaereo sulla capitale",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Kiev accusa capo Wagner: crimini guerra L'ufficio del Procuratore generale ucraino ha denunciato per crimini di  guerra il capo del gruppo Wagner, i  mercenari che combattono a fianco dei russi in Ucraina. Così media ucraini. Yevgeny Prigozhin \"è direttamente responsabile di migliaia di crimini di guerra.Ammette apertamente il suo ruolo nella guerra e,col permessp del Cremlino, risolve i problemi di personale reclutando decine di migliaia di prigionieri\", ha detto il procuratore Kostin. Le accuse sono guerra aggressiva e violazione dell'integrità territoriale e dell'inviolabilità dell'Ucraina.  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675490411.9360049,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN,SCARCERATO IL REGISTA JAFAR PANAHI Aveva iniziato sciopero della fame",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Iran,scarcerato il regista Jafar Panahi Il famoso regista iraniano Jafar Panahi è stato rilasciato su cauzione,2 giorni dopo aver iniziato il suo sciopero della fame per protestare \"contro i comportamenti disumani e illegali della Repubblica islamica e la presa di  ostaggi\" come ha definito i prigionieri politici nel Paese.    Lo riporta la Bbc che pubblica le foto del cineasta fuori dal carcere. Panahi era stato condannato a 6 anni nel 2011 con l'accusa di aver realizzato propaganda anti-governativa con la sua  attività vietandogli di girare film. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675490412.0854886,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "USA, ALLERTA PER PRESUNTO PALLONE-SPIA  Cina:uso civile, finito fuori rotta",
        "date_raw": "February 04, 2023",
        "date": "2023-02-04",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Cina: pallone su Usa per ricerche meteo La Cina afferma che \"il pallone aerostatico\", avvistato in alta quota sugli Usa, è ad uso civile. Viene utilizzato per \"ricerche meteorologiche e scientifiche\". Lo comunica una nota del ministero degli Esteri. Pechino,rammaricandosi,spiega che è finito fuori rotta. Il Pentagono riteneva che si trattasse di un pallone-spia e ne ha monitorato il volo,mentre sorvolava uno dei 3 campi di missili nucleari Usa nel Montana. \"E' una chiara violazione della nostra sovranità.E'inaccettabile\", dice il Dipartimento di Stato. Slitta il viaggio del Segretario di Stato Blinken in Cina",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675490412.1067007,
        "language": "IT",
        "source": "Televideo"
    }
]
