[
    {
        "title": "MELONI:CARTA,BANDIERA NOSTRE FONDAMENTA \"La sfida è riscoprirci comunità\"",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Meloni:Carta,Bandiera nostre fondamenta \"Il 17 marzo di 162 anni fa iniziava il cammino dell'Italia come Stato unitario\" e oggi \"si celebra la Giornata  dell'Unità nazionale,della Costituzione, dell'Inno e della Bandiera, le fondamenta robuste della nostra comunità\". Così la premier Meloni in una nota.  \"E'la solennità nazionale più unificante che abbiamo\",che ci ricorda \"le ragioni del nostro stare insieme\".\"Celebriamo un popolo unito,fiero,orgoglioso della Patria\". La sfida di ogni giorno \"è riannodare i fili di ciò che ci unisce e riscoprirci una comunità\".  ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1679062504.0084448,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Usa: avanti operazione sorveglianza",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Usa: avanti operazioni di sorveglianza \"Continueremo le operazioni di sorveglianza per la sicurezza della regione del Mar Nero e dell'Ucraina\". Così il portavoce del Consiglio di sicurezza nazionale Usa Kirby dopo lo scontro  tra un jet russo e un drone americano. Il video sul drone Usa caduto nel Mar Nero \"dimostra al mondo la nostra versione\" con \"prove chiare e convincenti\" e rivela le \"menzogne\" della Russia, ha detto Kirby. \"I Mig polacchi all'Ucraina? Decisione sovrana, che  rispettiamo\". Ma \"la fornitura di F16 per ora non è sul tavolo\",ha precisato.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679062504.0367682,
        "language": "IT",
        "source": "Televideo"
    }
]
