[
    {
        "title": "G7: SANZIONI A PAESI CHE AIUTANO RUSSIA Comunicato congiunto sull'Ucraina",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " G7:sanzioni a Paesi che aiutano Russia \"La Russia ha iniziato questa guerra e la Russia può porvi fine\".E' un passaggio del comunicato congiunto diffuso dai leader del G7 sul primo anno di  guerra in Ucraina.    \"Chiediamo alla Russia di fermare l'aggressione in corso e di ritirare incondizionatamente le sue truppe dall'intero territorio dell'Ucraina riconosciuto a livello internazionale\",si  legge.\"Condanniamo gli atti otraggiosi di Mosca\" e annunciano sanzioni ai Paesi che danno il loro aiuto materiale alla guerra di Mosca.   ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677315604.7590742,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BIDEN:NO A PIANO CINA,AVVANTAGGIA MOSCA \"E se fornisse armi a Russia,reagiremo\" Occidente boccia Pechino sulla pace",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Biden:no a piano Cina,avvantaggia Mosca Il presidente Usa, Biden, boccia il  piano di pace per l'Ucraina proposto da Pechino, perché avvantaggerebbe soltanto la Russia, e avverte la Cina: \"Se fornisse armi alla Russia gli Usa reagirebbero\", ha detto ad Abc news.  Il piano cinese è bocciato in blocco dall'Occidente: \"La Cina non è credibile perché non ha mai condannato l'invasione e ha firmato un accordo per una partnership senza limiti con Mosca\", ha detto il segretario della Nato,Stoltenberg. Per l'Alto rappresentante Ue, Borrell, \"non è un piano di pace\".  ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677315604.7652135,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "AMMINISTRATIVE, SI VOTA 14-15 MAGGIO   Stabilito da Consiglio dei Ministri",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Amministrative,CdM:si vota 14-15 maggio Le prossime elezioni amministrative, per il voto in circa 800 comuni,si terranno il 14 e 15 maggio.Il ballottaggio si svolgerà il 28 e 29 maggio.        l Lo ha deciso il Cdm.Via libera anche aa disegno di legge su \"revisione organic degli incentivi alle imprese e potenziamento, razionalizzazione, semplificazione del sistema degli incentivi al le imprese del Mezzogiorno\".  Approvato anche il decreto legge con disposizioni urgenti di protezione temporanea per le persone provenienti dal l'Ucraina.      ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1677315604.7720914,
        "language": "IT",
        "source": "Televideo"
    }
]
