[
    {
        "title": "ALLA CASA BIANCA INCONTRO BIDEN-SCHOLZ  Fra temi,guerra e rapporti con Cina",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Ucraina, oggi l'incontro Scholz-Biden Incontro oggi alla Casa Bianca tra il presidente Usa, Biden, e il cancelliere tedesco, Scholz.I due discuteranno delle prospettive di pace per l'Ucraina, dopo il nulla di fatto tra Kiev e Mosca al G20.E oggi gli Usa potrebbero annunciare l'invio di nuove armi all'Ucraina Al centro della visita di Scholz anche i rapporti con Pechino, principale partner commerciale della Germania, e le preoccupazioni che la Cina possa fornire armi alla Russia, cambiando la dinamica della guerra e consentendo a Mosca di ricostituire le sue scorte.  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677866406.1178157,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "LAVROV:\"GUERRA COMINCIATA DA OCCIDENTE\" \"Partner occidentali inaffidabili\"",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Lavrov: \"Guerra iniziata da Occidente\" \"La guerra che stiamo cercando di terminare e che è stata iniziata dall'Occidente contro di noi usando gli ucraini ha influenzato la politica russa, compresa quella energetica: non faremo più affidamento su alcun partner occidentale\". Così il ministro degli Esteri russo, Lavrov.     La Federazione Russa \"non permetterà all'Occidente di far saltare di nuovo i gasdotti\", ha affermato Lavrov riferendosi ai sabotaggi al Nord Stream, sui quali è tornato a chiedere una indagine internazionale.    ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677866406.6561472,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI IN VISITA NEGLI EMIRATI ARABI   \"Con G20 sfida per fare differenza\"",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Meloni negli Emirati dopo G20 Delhi  Dopo la visita in India e l'incontro con il premier Modi, la presidente del Consiglio Meloni sarà ad Abu Dhabi per rilanciare i rapporti tra l'Italia e gli Emirati arabi uniti.   Con i rappresentanti del G20, ha detto la premier, il nostro Paese \"condivide una responsabilità speciale per trovare soluzioni alle nostre comuni sfide globali. Stiamo resistendo a una terribile tempesta che sta rendendo difficile la navigazione delle nostre navi. Ma ora possiamo fare la differenza\".  ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677866406.7223933,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA, FILORUSSI:BAKHMUT E'CIRCONDATA \"Kiev lasci uscire proprie truppe\"",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Ucraina, Wagner: Bakhmut è circondata Secondo il fondatore del gruppo di mercenari russi Wagner, Prigozhin,le forze russe hanno circondato la città dell' Ucraina orientale Bakhmut. In un video, Prigozhin ha invitato il presidente  ucraino Zelensky a evacuare anziani e bambini,riferiscono media russi.Secondo Ria Novosti, le autorità ucraine sono state invitate a dare alle forze armate l'opportunità di lasciare la città.  Intanto, Kiev invita \"le famiglie con bambini e persone con mobilità ridotta\" a lasciare Kupians, nella regione di Kharkiv, a causa dei continui bombardamenti.      ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677866406.737219,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ISTAT: CRESCITA ACQUISITA 2023 +0,4%   Lieve contrazione della produzione",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Istat: crescita acquisita 2023 a +0,4% Nel IV trimestre 2022 il Pil, corretto per gli effetti di calendario e destagionalizzato, segna -0,1% rispetto al III trimestre e +1,4% rispetto al IV trimestre 2021. La variazione acquisita per il 2023 è pari a una crescita del Pil dello 0,4%. Lo comunica l'Istat. La stima \"conferma dopo 7 trimestri  consecutivi, la lieve contrazione dell'attività produttiva nel IV trimestre 2022\", commenta l'Istat. \"Prosegue invece per l'ottavo trimestre consecutivo la ripresa in termini tendenziali,anche se a ritmi via via più contenuti\".  ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1677866407.4561944,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MINSK,CONDANNATO A 10 ANNI NOBEL PACE  Alex Bialiatsky fondatore Viasna",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Minsk, condannato Bialiatski,Nobel Pace Condannato in Bielorussia a 10 anni di carcere il Premio Nobel per la Pace  2022 Ales Bialiatski. L'attivista è cofondatore di Viasna,movimento per i diritti fondato a metà degli anni '80. Viasna fa sapere che Bialiatski è stato condannato per contrabbando e finanziamento di attività che violano gravemente l'ordine pubblico.Una sentenza che i sostenitori vedono come rappresaglia per il suo impegno.Al bielorusso è stato assegnato il Nobel per la Pace insieme all'associazione russa Memorial e a al Centro Libertà Civili ucraino. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677866407.542839,
        "language": "IT",
        "source": "Televideo"
    }
]
