[
    {
        "title": "PAKISTAN, SCONTRI IN NUMEROSE CITTA'   Tra agenti e sostenitori ex premier",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678940104.414649,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "AEREO RUSSO SU SPAZIO AEREO ESTONE    Intercettato da jet GB e Germania",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Aereo russo su spazio aereo estone I jet Royal Air Force del Regno Unito e gli aerei da combattimento tedeschi hanno intercettato un aereo russo che sorvolava lo spazio aereo estone.Lo riferisce la Bbc.L'intercettazione era di routine, ma è la prima volta che viene eseguita insieme dai due Paesi.  \"Questo dispiegamento congiunto di Regno Unito e Germania nei Paesi baltici -ha commentato il segretario alla Difesa britannico Wallacedimostra chiaramente la nostra determinazione collettiva a sfidare qualsiasi potenziale minaccia ai confini della Nato\".  ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678940104.4326935,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PONTE STRETTO, PROGETTO ENTRO IL 2024  Il provvedimento nel prossimo CdM",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=127",
        "content": " Ponte Stretto, progetto entro il 2024 Il Governo ha intenzione di accelerare i tempi per la realizzazione del ponte sullo Stretto di Messina. \"Il progetto esecutivo è approvato entro il 31 luglio 2024\".E' la data indicata nella bozza del decreto legge recante disposizioni urgenti per la realizzazione della struttura.    Il provvedimento sarà esaminato durante la seduta del Consiglio dei ministri in programma giovedì. Nella bozza si stabilisce anche una durata trentennale della concessione alla società Stretto di Messina, per la quale interviene la revoca dello stato di liquidazione. ",
        "ranked": 6,
        "placed": "Politics",
        "epoch": 1678940104.4472063,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA,MICHEL: MOSCA NON CERCA LA PACE \"Ue alleata fedele degli Usa\"",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Ucraina, Papa: rispettare luoghi sacri \"Penso alle suore ortodosse di Kiev. Chiedo alle parti in guerra di rispettare i luoghi religiosi.Le suore consacrate, le persone consacrate di qualsiasi confessione sono sostegno al popolo di Dio\". Così Papa Francesco che ha chiesto di pregare per la \"martoriata Ucraina\".     Bergoglio ha anche rivolto un pensiero al Malawi:\"Sono vicino alle popolazioni colpite nei giorni scorsi da un fortissimo ciclone\", ha detto,pregando per le comunità colpite da questa calamità. ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678940104.4581306,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA, PAPA: RISPETTARE LUOGHI SACRI  \"Penso a suore ortodosse di Kiev\"",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Iran,11 morti e 3500 feriti in proteste Almeno 11 persone sono morte e oltre 3.500 sono rimaste ferite in varie città dell'Iran la notte scorsa nelle proteste antigovernative annunciate dagli attivisti, durante la tradizionale celebrazione del Charshanbesuri (Festa del fuoco).      Lo ha reso noto il capo dell'organizzazione nazionale per le emergenze mediche, Jafar Miadfar, parlando alla tv di incidenti avvenuti durante le celebrazioni in cui i partecipanti saltano sopra un fuoco per scacciare gli spiriti maligni.      ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678940104.4616516,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN,11 MORTI E 3500 FERITI IN PROTESTE Durante tradizionale \"Festa Fuoco\"",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Pakistan, scontri manifestanti-polizia Notte di scontri tra la polizia e i sostenitori dell'ex premier pakistano,Imran Khan,barricato nella sua abitazione a Lahore per evitare di essere arrestato. La polizia ha chiuso le strade che portano alla residenza dell'ex capo di governo nel tentativo di arrestarlo per non essersi presentato in tribunale con l'accusa di corruzione.    Ci sono stati scontri tra i sostenitori di Khan e la polizia anche in altre  grandi città, tra cui Karachi, Islamabad, la città guarnigione di Rawalpindi, Peshawar, Quetta e altri centri. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678940104.4858913,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Drone, telefonata Austin-Shoigu",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Ucraina,Michel: Mosca non cerca la pace Per la pace in Ucraina \"serve una decisione dell'aggressore ma non vediamo passi del Cremlino e continuiamo a combattere una battaglia per la pace. Noi sosteniamo la proposta di pace del presidente Zelensky\". Così il presidente del Consiglio Ue, Michel,al Parlamento. Rafforzare la Difesa e sviluppare l'industria: \"l'Ucraina ha bisogno di munizioni(...),lavoriamo alla proposta\"dell'Estonia,ha detto.Quanto al commercio, l'Ue è \"alleata fedele\" degli Usa,ma la Cina è un \"grande attore\", di fronte al quale bisogna\"restare a schiena dritta\"",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678940104.5034287,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "COSPITO,GIURI':FRASI DONZELLI NO LESIVE Applausi dai deputati di FdI",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Cospito,Giurì:frasi Donzelli non lesive Il Giurì d'onore della Camera considera le affermazioni di Donzelli come \"non lesive\" dei tre deputati del Pd da lui citati in Aula sul caso Cospito. Così nella relazione della Commissione Speciale, letta da Sergio Costa del M5s. Alla fine della relazione,i deputati di FdI hanno applaudito. I 3 deputati del Pd sono Serracchiani,Lai e Orlando, interessati alla salute dell'anarchico. Giurì: I toni di Donzelli sono stati \"politicamente aspri\", ma era \"preoccupato\" per \"affievolimento\" dell'art 41 bis \"nei confronti di Cospito\".  ",
        "ranked": 5,
        "placed": "Politics",
        "epoch": 1678940104.5058696,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "WAGNER METTE TAGLIA 15MLN $ SU CROSETTO Dopo accuse ministro sui migranti",
        "date_raw": "March 16, 2023",
        "date": "2023-03-16",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Wagner mette taglia 15mln $ su Crosetto Il gruppo della brigata russa Wagner ha istituto una taglia sulla testa del ministro della Difesa Guido Crosetto.  Questo è quanto è stato comunicato una decina di giorni fa dallo stesso ministro dopo una segnalazione dei Servizi italiani di intelligence.   Per ora la scorta di Crosetto non è  stata rafforzata. A suscitare le ire dei mercenari russi le accuse del ministro, secondo il quale la brigata Wagner, grazie alla sua massiccia presenza in Africa, starebbe sospingendo masse di migranti verso l'Italia.  ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1678940104.514717,
        "language": "IT",
        "source": "Televideo"
    }
]
