[
    {
        "title": "CASE GREEN, VIA LIBERA DALL'EUROCAMERA  Il governo italiano resta contrario",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Case green, ok Europarlamento direttiva Il Parlamento Ue ha votato il testo  della direttiva sui nuovi edifici a emissioni zero dal 2028: si tratta del progetto che ora sarà al centro del negoziato tra Consiglio Ue e Commissione. La direttiva mira a ridurre sostanzialmente le emissioni di gas a effetto  serra e il consumo di energia nel settore edilizio entro il 2030 e a renderlo climaticamente neutro entro il 2050. Il testo è stato approvato con 343 voti a favore,216 no e 78 astensioni.Contrari i deputati italiani della coalizione di governo. Favorevoli Pd, M5S e Verdi.",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1678838404.4337103,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TAJANI:\"EGITTO SI IMPEGNA SUI MIGRANTI\" Trattati anche i casi Regeni e Zaki",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Tajani:\"Egitto si impegna sui migranti\" \"Con il Presidente al-Sisi abbiamo parlato della questione migratoria, abbiamo chiesto un intervento dell'Egitto affinché ci sia una riduzione delle  partenze irregolari sia dalla Libia sia dalla Tunisia. Al-Sisi ci ha garantito il suo impegno a collaborare con l'Italia\". Lo ha detto il ministro degli Esteri Tajani in visita al Cairo.  Nell'incontro fra al-Sisi e Tajani sono stati trattati anche i casi \"ancora irrisolti\" di Regeni e Zaki. \"Sisi ci ha confermato la volontà dell'Egitto di collaborare\", ha detto Tajani.  ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1678838404.438324,
        "language": "IT",
        "source": "Televideo"
    }
]
