[
    {
        "title": "USA 2024,TRUMP LANCIA CAMPAGNA ELEZIONI \"Ultima occasione per salvare\"Paese",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Usa 2024,Trump lancia campagna elezioni \"Le elezioni del 2024 sono la nostra ultima possibilità per salvare il nostro Paese e abbiamo bisogno di un leader che sia pronto a farlo dal primo giorno\".Così l'ex presidente Usa,Trump, ha dato il via alla sua candidatura per la Casa Bianca, dopo che più di 2 mesi fa aveva annunciato l'intenzione di ricandidarsi alla presidenza.   \"Insieme completeremo l'opera incompiuta di rendere di nuovo grande l'America\", ha detto durante un evento per  presentare il suo gruppo dirigente della Carolina del Sud.    ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1674988205.2190492,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PERU, PROTESTE ANTI-GOVERNO: 65 I MORTI Situazione è fuori contro controllo",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Perù, proteste anti-governo: 65 i morti Proseguono le proteste anti-governative in Perù, dove continuano a registrarsi violenti scontri tra la polizia e i manifestanti. A Lima è rimasta uccisa  un'altra persona durante i disordini. La situazione è fuori controllo. Dal 7 dicembre, data di inizio delle manifestazioni contro la presidente Boluarte, sono state uccise 65 persone e altre centinaia ferite. Nel Paese è in corso una grave crisi istituzionale. La Boluarte è indagata per i massacri delle ultime settimane e i manifestanti chiedono le dimissioni sue e del Congresso.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1674988205.2253816,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SCHOLZ:\"CONTINUERO'A PARLARE CON PUTIN\" Tutto per evitare guerra Mosca-Nato",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Scholz:\"Continuerò a parlare con Putin\" Il cancelliere tedesco Scholz ha assicurato che il suo governo farà \"tutto\" il possibile per impedire un'escalation della guerra tra la Russia e i paesi Nato, dopo che Berlino ha autorizzato l'invio a Kiev di carri armati Leopard2 \"Abbiamo fatto il possibile per impedire che un'escalation del conflitto ucraino porti a una guerra tra Russia e gli Stati della Nato\", ha detto Scholz in una conferenza stampa con il presidente argentino,Fernandez. \"Parlerò di nuovo con Putin al telefono,perché è necessario parlarci.Spetta a lui ritirare le truppe dall'Ucraina\".ha detto. ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1674988205.2308075,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ZELENSKY:\"MISSILI O DISTRUGGONO CITTA'\" \"Non ci sia tabù in fornitura armi\"",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Zelensky:missili o ci distruggono città L'Ucraina ha bisogno di missili a lunga gittata per fermare il \"terrore russo\". Lo ha ribadito il presidente ucraino, Zelensky, sottolineando che i missili Himars attualmente utilizzati da Kiev hanno una gittata di 80km e non possono raggiungere molte delle aree occupate dai russi.\"Abbiamo bisogno di missili a lungo raggio ha spiegato-per impedire ai russi di posizionare i loro lanciamissili lontano dalla linea del fronte e con essi distruggere le nostre città. Non dovrebbero esserci tabù nella fornitura di armi all'Ucraina\",ha aggiunto",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1674988205.2736855,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAKISTAN,PULLMAN IN BURRONE: 41 VITTIME E 10 bimbi muoiono in un naufragio",
        "date_raw": "January 29, 2023",
        "date": "2023-01-29",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Pakistan,pullman in burrone: 41 vittime Grave incidente nella provincia pakistana del Balochistan, dove un pullman è finito in un burrone causando la morte di 41 persone e il ferimento di altre 4. Il bus era partito da Quetta  alla volta di karachi con a bordo 48 persone. L'incidente è avvenuto su un ponte del distretto di Lasbela durante un'inversione a U. Il bus si è prima schiantato contro un pilastro, poi è finito nel burrone incendiandosi.  Un altro grave incidente è avvenuto nel Nord-est, dove sono morti 10 bambini a seguito del naufragio di una barca. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1674988205.2814302,
        "language": "IT",
        "source": "Televideo"
    }
]
