[
    {
        "title": "ATTANASIO,CHIESTA PENA MORTE 6 ACCUSATI Per omicidio ambasciatore italiano",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Attanasio,chiesta pena morte 6 accusati Chiesta la pena di morte a Kinshasa  contro i 6 uomini processati da un tribunale militare per l'omicidio dell'ambasciatore italiano Luca Attanasio. Il diplomatico è stato ucciso nel febbraio 2021 nell'Est della Repubblica Democratica del Congo.Associazione a delinquere e omicidio volontario le accuse.  Nel Paese, la pena di morte è richiesta spesso e comminata in casi di sicurezza nazionale, ma non viene applicata da 20 anni ed è sistematicamente commutata in ergastolo.      ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678316404.6262567,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "\"Su femminicidi serve massima severità\" Presidente celebra Giornata Donne",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Colle: per femminicidi massima severità Il Paese,in questi anni,\"ha fatto enormi progressi.Abbiamo in carica la prima donna alla guida del governo, alla presidenza della Consulta, per prima volta una donna a capo della magistratura, ma certe mentalità sono ancora presenti\". Così Mattarella per l'8 marzo.  \"Occorre un impegno ulteriore\", ha aggiunto\"per rimuovere ostacoli,confutare pregiudizi, operando con azioni concrete,contrastando con forza le inaccettabili violenze e i femminicidi, che sono crimini gravissimi da sanzionare con il massimo della severità\".   ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1678316404.8351843,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "XI:\"ESERCITO FORTE PER VINCERE GUERRE\"  Presidente cinese parla a esercito",
        "date_raw": "March 09, 2023",
        "date": "2023-03-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Xi: \"Esercito forte per vincere guerre\" \"E' necessario rafforzare l'orientamento dell'industria, della scienza, della tecnologia della difesa per servire un esercito forte e vincere le guerre\". Queste le parole del presidente cinese Xi Jinping alla riunione plenaria dell' Esercito popolare di liberazione.  Consolidare e migliorare \"le capacità strategiche integrate\" è un requisito stabilito dal Partito Comunista, ha aggiunto Xi rivolgendosi ai capi delle forze armate, vestito anch'egli in abito verde militare in qualità di comandante in capo delle forze armate. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678316404.8413734,
        "language": "IT",
        "source": "Televideo"
    }
]
