[
    {
        "title": "DECRETO ONG,VIA LIBERA SENATO: E' LEGGE Con 84 sì,61 no e nessun astenuto",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Dl Ong, ok Senato con 84 sì e 61 no  Via libera definitivo dell'Aula del Senato al decreto sulla gestione dei flussi migratori, il cosiddetto Dl Ong. Il provvedimento è stato approvato con 84 voti favorevoli, 61 voti contrari e nessun astenuto. Ora diventa legge.  Il decreto punta a regolamentare l'  azione delle navi delle Ong nel Mediterraneo. Vengono introdotte nuove regole per il salvataggio dei migranti in mare modificando alcuni commi del Dl Lamorgese e regolando la questione dei salvataggi multipli. Per i trasgressori sanzioni da 10.000 a 50.000 euro. ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1677186004.9119296,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UE AI DIPENDENTI: DISINSTALLARE TIKTOK  \"Per proteggere dati Commissione\"",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Commissione Ue mette al bando TikTok La Commissione europea ha chiesto a  tutti i suoi dipendenti di disinstallare la app di TikTok presente sui dispositivi aziendali e su quelli personali con accesso al servizio di telefonia mobile della Commissione.   La notizia era stata diffusa in seguito a indiscrezioni di stampa, ma è stata in seguito confermata dall'esecutivo Ue. La decisione di disinstallare TikTok dei dipendenti è legata alla necessità di proteggere i dati della Commissione. Intanto il colosso cinese ha deplorato la scelta dell'Unione Europea definendola \"sbagliata\".   ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677186004.9470754,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "VALDITARA:PAROLE PRESIDE SONO IMPROPRIE \"Non c'è nessun pericolo fascista\"    Ma Anpi critica ministro Istruzione",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Valditara:parole preside sono improprie Il ministro dell'Istruzione Valditara commenta la lettera della preside di Firenze che aveva sostenuto come le  origini del fascismo fossero nelle azioni di violenza. Una lettera \"impropria\", afferma. \"In Italia non c'è alcun pericolo fascista, difendere le frontiere non ha nulla a che vedere con il nazismo\".     Le opposizioni criticano il ministro e parlano di \"censura\". L'Anpi difende la preside: la sua lettera è un \"esempio di sensibilità civile\". \"L'attacco del ministro Valditara contro di lei è inaccettabile\".   ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1677186005.0959833,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "USA,STUPRO:WEINSTEIN CONDANNATO 16 ANNI Era stato già condannato a 20 anni",
        "date_raw": "February 23, 2023",
        "date": "2023-02-23",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Usa,stupro:Weinstein condannato 16 anni L'ex produttore cinematografico Harvey Weinstein è stato condannato a Los Angeles a 16 anni di carcere per lo stupro nel 2013 di un'attrice e modella italiana.      La condanna si aggiunge e quella di 20 anni già inflittagli a New York per accuse simili.Il produttore è intervenuto in aula proclamandosi innocente.La donna, identificata col nome fittizio di 'Jane Doe 1', è scoppiata in lacrime mentre Weinstein prendeva la parola.La giudice ha rifiutato la richiesta di un nuovo processo avanzata dai legali. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677186005.176582,
        "language": "IT",
        "source": "Televideo"
    }
]
