[
    {
        "title": "JET RUSSO CONTRO DRONE USA NEL MAR NERO Casa Bianca: \"Drone non aveva armi\"",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Usa: drone abbattuto non aveva armi  Il drone americano caduto nel mar Nero dopo un incontro ravvicinato con un  caccia russo non aveva armi. Lo riporta il New York Times citando un funzionario militare statunitense. Il velivolo -viene spiegatoera decollato da una base in Romania per una missione di ricognizione regolarmente programmata,che in genere dura dalle 9 alle 10 ore.  La Casa Bianca ha adottato le misure necessarie per evitare che il drone abbattuto \"finisca nelle mani sbagliate\", ha riferito il portavoce della Sicurezza nazionale, John Kirby, alla Cnn. ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678887003.6341705,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "AEREO RUSSO SU SPAZIO AEREO ESTONE    Intercettato da jet GB e Germania",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Aereo russo su spazio aereo estone I jet Royal Air Force del Regno Unito e gli aerei da combattimento tedeschi hanno intercettato un aereo russo che sorvolava lo spazio aereo estone.Lo ri ferisce la Bbc.L'intercettazione era di routine, ma è la prima volta che viene eseguita insieme dai due Paesi.  \"Questo dispiegamento congiunto di Regno Unito e Germania nei Paesi baltici -ha commentato il segretario alla Difesa britannico Wallacedimostra chiaramente la nostra determinazione collettiva a sfidare qualsiasi potenziale minaccia ai confini della Nato\".  ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678887003.6395721,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN,11 MORTI E 3500 FERITI IN PROTESTE Durante tradizionale \"Festa Fuoco\"",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Iran,11 morti e 3500 feriti in proteste Almeno 11 persone sono morte e oltre 3.500 sono rimaste ferite in varie città dell'Iran la notte scorsa nelle proteste antigovernative annunciate dagli attivisti, durante la tradizionale celebrazione del Charshanbesuri (Festa del fuoco).      Lo ha reso noto il capo dell'organizzazione nazionale per le emergenze mediche, Jafar Miadfar, parlando alla tv di incidenti avvenuti durante le celebrazioni in cui i partecipanti saltano sopra un fuoco per scacciare gli spiriti maligni.      ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678887003.6476762,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CUTRO, RECUPERATI ALTRI CINQUE CORPI   Sale a 86 il numero delle vittime",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1678887003.652482,
        "language": "IT",
        "source": "Televideo"
    }
]
