[
    {
        "title": "FRANCIA, PENSIONI: NUOVA MANIFESTAZIONE Intelligence: si temono disordini",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Francia,pensioni:nuova manifestazione Grossi timori per la manifestazione  contro la riforma delle pensioni a Parigi, l'ottava in due mesi.   Stando agli 007 francesi arriveranno non meno di 1.400 elementi \"radicali\", gruppi di antagonisti, black bloc, casseur. Si prevede un'affluenza non elevata, visto che anche sabato scorso è stata in forte ribasso,ma la giornata è stata classificata \"ad alto rischio\" dalla prefettura,che ha dispiegato 1.800 uomini della sicurezza e 1.700 gendarmi.Al corteo tra Les Invalides e Place d'Italie attese tra le 50mila e le 80mila persone.    ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678859103.8669665,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GERMANIA, 12ENNE UCCISA DA DUE COETANEE Trovata in un bosco, accoltellata",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Germania,12enne uccisa da due coetanee E' stato ritrovato senza vita il corpo di una dodicenne che era scomparsa sabato scorso a Freudenberg, vicino a Coblenza. E' stata uccisa a coltellate. Hanno confessato le due ragazzine di 12 e 13 anni, sospettate dell'omicidio. Il cadavere è stato trovato in un bosco, a a pochi chilometri dal percorso che la vittima avrebbe dovuto fare per tornare a casa, dopo essere stata da un'amica. Le due adolescenti sospettate provengono dalla cerchia di conoscenti. Ancora sconosciuto il movente dell'omicidio. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678859103.877914,
        "language": "IT",
        "source": "Televideo"
    }
]
