[
    {
        "title": "IRAN, ALTRE ALUNNE AVVELENATE A SCUOLA  Scopo: chiudere istituti femminili",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Iran, altre alunne avvelenate a scuola Almeno 35 studentesse iraniane sono  state ricoverate in ospedale dopo avere inalato gas tossico all'interno della scuola 'Khayyam' di Pardis, un sobborgo di Teheran. Negli ultimi tre mesi centinaia di ragazze che frequentano le scuole sono finite in ospedale in Iran. Nei giorni scorsi casi di intossicazioni di studentesse erano stati rilevati in altre città dell'Iran come Qom, Ardebil e nella stessa capitale Teheran. Il viceministro della Salute iraniano aveva detto che scopo degli avvelenatori era di chiudere le scuole femminili.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677618003.9675062,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "LOLLOBRIGIDA:PIANO PER 500.000 MIGRANTI \"Per farli entrare legalmente\"",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=123",
        "content": " Lollobrigida:piano per 500.000 migranti \"Noi quest'anno lavoreremo per far entrare legalmente quasi 500.000 immigrati legali\". Lo ha annunciato il ministro dell'Agricoltura, Lollobrigida, in un punto stampa a Bruxelles.  \"Questo ha aggiunto può essere organizzato anche attraverso accordi multilaterali e bilaterali per sostenere l'immigrazione legale\". \"Lavorare sui flussi è la strada giusta, noi abbiamo un piano flussi disatteso da anni che può essere un'occasione per quelli che vogliono venire in Italia legalmente e in sicurezza\".     ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1677618004.1210759,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "STOLTENBERG: \"UCRAINA SARA' NELLA NATO\" Il segretario in visita a Helsinki",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Stoltenberg: \"Kiev sarà nella Nato\"  \"Quando la guerra finirà, dobbiamo essere sicuri che la storia non si ripeta e che Putin non possa invadere l'Ucraina un'altra volta\". Lo ha affermato il segretario generale della Nato Stoltenberg in visita in Finlandia.  \"Gli alleati hanno stabilito che il futuro dell'Ucraina è nella Nato, ma si tratta di una prospettiva a lungo termine\",ha detto Stoltenberg ribadendo la necessità di costruire un \"quadro\" in cui in futuro possano essere evitate sorprese espansionistiche russe.  ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677618004.251312,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Indagine in corso? Non mi sottraggo",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Piantedosi:indagini? \"Non mi sottraggo\" \"C'è un'indagine in corso alla quale nessuno si sottrae e non mi sottrarrò per quelle cose che si riterranno da fare e su cosa andrà riferito, anche periodicamente\". Così il ministro dell'Interno Piantedosi, nell'audizione in Commissione al Senato, parlando delle indigini sul naufragio di Cutro.  \"Per la presunzione di grande considezione che ho dei soccorritori non ho motivo di ritenere che ci siano stati errori o sottovalutazioni perché conosco come operano\", ha aggiunto. Nuovi centri rimpatri? \"E' nel programma\". ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1677618004.3232644,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MOLDAVIA,FILORUSSI IN PIAZZA: TENSIONI  Tentano l'irruzione in sede governo",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Moldavia,filorussi in piazza: tensioni Centinaia di manifestanti del partito filorusso Sor sono scesi in piazza a Chisinau, capitale Moldavia, chiedendo le dimissioni del governo della presidente Maia Sandu, elezioni anticipate e di non esserre trascinati in guerra. Una parte del corteo,scrivono i media moldavi,ha cercato di fare irruzione nella sede del governo. Fermati dalla polizia, i dimostranti si sono diretti verso il municipio della città. Alcuni di loro sono stati arrestati.La protesta è stata organizzata dal Movimento per il popolo, che riunisce diverse or ganizzazioni fra cui il partito Sor. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677618004.339471,
        "language": "IT",
        "source": "Televideo"
    }
]
