[
    {
        "title": "Zelensky ringrazia per il sostegno",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Zelensky ringrazia Biden per \"sostegno\" Il presidente ucraino Zelensky ringrazia il presidente Usa Biden per le \"forti parole\" a sostegno dell'Ucraina pronunciate nel discorso sullo stato dell'Unione.\"Il nostro obiettivo comune è la vittoria\",ha twittato Zelensky. La Russia, invece, ha chiesto all'ambasciata Usa a Mosca di fermare la diffusione di notizie false sull'operazione militare in Russia, di smetterla nell' ingerenza degli affari interni russi e ha minacciato di espellere i diplomatici Usa. Lo riferisce la Tass.  ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675845003.6727962,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "\"Un veneto l'italiano irreperibile\"",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Tajani: si cerca un italiano in Turchia \"L'Unità di Crisi del ministero degli Esteri ha rintracciato tutti gli italiani che erano nella zona del sisma, tranne uno. Si sta cercando ancora un nostro connazionale, in Turchia per ragioni di lavoro.La Farnesina non è riuscita ad entrare in contatto con lui\". Lo ha riferito il ministro degli Esteri \"Si tratta di Angelo Zen, della provincia di Vicenza. Siamo in contatto con la famiglia\". Tajani ha riferito che gli italiani rintracciati nella zona più complicata sono 61. In quella più vasta i nostri connazionali sono 168. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675845003.6788619,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BIDEN:SE CINA CI MINACCIA NOI REAGIREMO \"Vicino a Kiev finché necessario\"",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Biden:se Cina ci minaccia noi reagiremo \"Come abbiamo mostrato, se la Cina minaccia la nostra sovranità noi agiremo per proteggere il nostro Paese\".Così il presidente americano Biden nel suo discorso sullo stato dell'Unione davanti al Congresso, riferendosi al caso del presunto pallone-spia cinese intercettato nei cieli americani,poi abbattuto. All'Ucraina: \"Staremo al vostro fianco finché sarà necessario. Lavoriamo per più libertà,più dignità, più pace, non solo in Europa,ovunque\",e definisce la \"brutale aggressione russa\"un \"test per gli anni a venire,per Usa e mondo\". ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675845003.6826797,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine: i dati sono fermi al 30 dicembre 2022.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1675845003.695969,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SISMA TURCHIA E SIRIA,OLTRE 9.500 MORTI 40mila feriti, migliaia di dispersi",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Sisma, bilancio dei morti sale a 9.500 E' salito a oltre 9.500 il numero delle vittime del catastrofico terremoto in Siria e Turchia. I feriti sono almeno 40 mila, migliaia i dispersi.   Nella sola Turchia è stato confermato che 7.000 persone sono rimaste uccise, mentre oltre 2.500 sono morte in Siria. Si teme che il bilancio aumenti ancora in misura notevole. Ieri i funzionari dell'Organizzazione mondiale della Sanità hanno stimato che i morti potrebbero arrivare fino a 20.000.  Il presidente turco Erdogan si recherà oggi nelle zone del sisma.   ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675845003.707789,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Le notizie dai giornali del mondo",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": "     1/2 Le notizie dai giornali del mondo  NYT Biden sfida i Repubblicani a finire il lavoro sull'economia Il presidente ha difeso i risultati della sua amministrazione e fatto appello all'unità bipartisan. Di fronte alle reazioni polemiche dei Repubblicani, li ha sfidati promettendo di non tagliare previdenza sociale né assistenza sanitaria.  WSJ Biden promuove la crescita di posti di lavoro e difende il welfare Edito: Le contraddizioni di questo stato dell' Unione.      ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675845003.7225664,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Molti bimbi estratti vivi dopo ore",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Turchia, prosegue ricerca tra macerie Sono oltre 8.000 le persone tratte in salvo in Turchia dopo il terremoto che ha devastato ampie zone del Paese. Intanto,si continua a scavare alla ricerca di altre persone intrappolate  nelle macerie,tra mille difficoltà compreso freddo,pioggia e neve.Dopo 28 ore trovata viva una mamma e i suoi tre figli nel sud della Turchia, e poco dopo anche una madre con il figlio di 6 mesi Estratta viva una bimba di 15 mesi dopo 31 ore.Madre e due figlie salvate dopo 33 ore. Ferito ma vivo il calciatore ghanese Christian Atzu dell'Hatayspor. ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675845003.7261589,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ARRESTATO L'EX MEDICO DI MESSINA DENARO In manette anche il suo factotum",
        "date_raw": "February 08, 2023",
        "date": "2023-02-08",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=140",
        "content": "",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1675845003.7727487,
        "language": "IT",
        "source": "Televideo"
    }
]
