[
    {
        "title": "SANREMO,MANESKIN INFIAMMANO ARISTON",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=160",
        "content": "",
        "ranked": 6,
        "placed": "First_Page",
        "epoch": 1676022303.5568116,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FOIBE,LA RUSSA:NON DIMENTICARE TRAGEDIA Fontana: vittime di comunismo e titini  Oggi,dal 2004,è Giorno del Ricordo",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " La Russa:non dimenticare tragedia foibe La tragedia delle foibe \"non può e non deve essere dimenticata, né l'esodo da Istria, Dalmazia, Fiume, degli italiani costretti a lasciare le case e i luoghi dove erano nati e vivevano,e che furono accolti malissimo dall'Italia d'allora\" Così il presidente del Senato,La Russa, ricordando la \"svolta nel 2004\" con l' istituzione della Giornata del Ricordo. Fontana,presidente della Camera,twitta: \"Conserviamo e rinnoviamo la memoria delle vittime delle foibe,dell'esodo di istriani,fiumani e dalmati e dell'atroce sofferenza inflitta dal totalitarismo comunista e dalla dittatura titina\"",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1676022303.5708365,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CDM,11 MLN PER SOCCORSI TURCHIA E SIRIA L'intervento all'estero per 6 mesi",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " CdM,11 mln per soccorsi Turchia e Siria Il Consiglio dei Ministri, su proposta del ministro per la Protezione civile e le Politiche del mare, Musumeci, ha dichiarato lo stato di emergenza per intervento all'estero per 6 mesi, in conseguenza al sisma che ha colpito Turchia e Siria.     Per gli interventi urgenti di soccorso assistenza alla popolazione sono stati stanziati 11 milioni di euro, a valere sul Fondo per le emergenze nazionali. ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1676022303.5781114,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SISMA TURCHIA-SIRIA, OLTRE 21.000 MORTI In Siria convoglio Onu dopo 90 ore",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1676022303.5862522,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "E all'Europarlamento dice:vinceremo",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Zelensky a Pe:Kiev vincerà e sarà in Ue \"Il destino dell'Europa non è mai dipeso dai politici, ma da ognuno di noi, ognuno di noi fa la sua parte e può aavere impatto sulla vittoria comune\".Lo ha detto il presidente ucraino Zelensky al Parlamento Ue accolto da un'ovazione \"Grazie a tutti in Europa per sostenere Kiev in questa battaglia storica\".\"L'Ucraina vincerà e diventerà membro Ue\". Per la presidente dell'Europarlamento è stata \"una giornata storica\".  A seguire,Zelensky ha anche preso parte al Consiglio Ue.La premier Meloni si è detta \"molto soddisfatta\" del vertice. Attesa una conferenza stampa.  ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676022303.6020002,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA,ALLARME AEREO IN TUTTO IL PAESE Zaporizhzhia,peggior attacco da un anno 007 Usa e Gb:russi avanti a Bakhmut",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Kiev: allarme antiaereo in tutto Paese Allarme antiaereo stamane in tutta l'Ucraina. \"C'è una forte minaccia di attacco missilistico\", ha detto il capo dell'amministrazione militare di Kiev. Nella notte, missili S-300 russi sulla città e sulla regione di Kharkhiv.Prese di mira strutture e infrastrutture critiche,e \"alcune aree della città restano senza elettricità\", fa sapere il governatore, Synyehubov. Missili anche su Zaporizhzhia, che ha subito il più intenso attacco da inizio guerra. Le due regioni sarebbero state colpite con 35 missili. E secondo gli 007 britannici i russi avanzano a Bakhmut e a Vuhledar. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676022303.611162,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Le notizie dai giornali del mondo",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": "     1/3 Le notizie dai giornali del mondo  LE MONDE Zelensky pressa gli alleati per la fornitura degli aerei Acclamato dagli eurodeputati, applaudito dai leader dei 27 riuniti al vertice, ieri il presidente ucraino ha concluso la sua visita europea a Bruxelles, in cui ha chiesto risposte concrete alla sua richiesta di aerei da combattimento. THE INDEPENDENT Il Governo: i jet britannici per l'Ucraina rischiano di provocare una escalation del conflitto  Sunak ha detto che i caccia sono ora parte della conversazione con Zelensky ma suo portavoce sottolinea la consapevolezza dei rischi che comportano.  ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676022303.6692336,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Usa: stop 6 mesi a embargo Damasco",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": "     1/2 Sisma, Usa: sospeso embargo aiuti Siria Gli Usa sospendono per 6 mesi le sanzioni sugli aiuti alla Siria al fine di consentire il passaggio dei soccorsi per le vittime del devastante terremoto che ha colpito il Paese e la Turchia. \"Le sanzioni statunitensi in Siria non ostacoleranno gli sforzi per salvare le vite del popolo siriano\", afferma in una nota il vice segretario al Tesoro, Adeyemo.      E il presidente Biden ha annunciato che gli Usa forniranno 85 mln di dollari in aiuti iniziali a Turchia e Siria,in medicine, alloggi e altri rifornimenti. ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676022303.6955674,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SISMA TURCHIA-SIRIA, OLTRE 21.000 MORTI In Siria entra primo convoglio Onu",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Sisma Turchia-Siria, verso 22.000 morti Continua a salire il bilanco delle vittime del sisma che ha colpito Turchia e Siria: in totale quasi 22mila morti, la maggioranza -oltre 18milain Turchia. Qui, salvate dalle macerie circa 8mila persone, anche a distanza di ormai 90 ore dalla prima scossa, di magnitudo 7.8. Almeno 72mila feriti, oltre 75mila sfollati, 6.400 edifici distrutti. Il segretario Onu Guterres chiede aiuto per la Siria: \"Solo poche ore fa, il primo convoglio Onu è entrato nel nord della Siria attraverso il valico di Bab al-Hawa\". In Siria oggi anche il direttore Oms, Ghebreyesus.    ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1676022303.7014112,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Zelensky a premier: grazie a Italia",
        "date_raw": "February 10, 2023",
        "date": "2023-02-10",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Colloquio Meloni-Zelensky a Bruxelles \"Colloquio a due\" ieri tra la premier Meloni e il presidente ucraino Zelensky nel corso del vertice Ue ieri a Bruxelles. Meloni ha confermato il sostegno italiano all'Ucraina contro l'invasione russa e Zelensky ha espresso \"la forte gratitudine per l'impegno di Roma\".  \"Inopportuno\" per Meloni l'invito, il giorno prima, del presidente francese Macron a Zelensky a Parigi al quale era presente anche il tedesco Scholz.\"Si rischia di andare a discapito della  causa\",ha detto Meloni.Macron ha replicato:\"Germania e Francia hanno ruolo particolare da 8 anni sulla questione\" ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676022303.7115104,
        "language": "IT",
        "source": "Televideo"
    }
]
