[
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 5,
        "placed": "Economics",
        "epoch": 1679073303.8592577,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MOSCA: JET A UCRAINA SARANNO DISTRUTTI  Polonia e Slovacchia forniranno Mig",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Mosca: jet a Ucraina saranno distrutti I jet da combattimento che la Polonia e la Slovacchia forniranno all'Ucraina sono destinati alla \"distruzione\" e non cambieranno le sorti del conflitto. Lo afferma il portavoce del Cremlino Dmitry Peskov il quale è stato citato dalle agenzie russe.     La fornitura di quattro jet da combattimento Mig-29 all'Ucraina era stata annunciata dal presidente polacco Duda precisando che in un momento successivo potrebbero essere inviati a Kiev altri velivoli. Un'analoga fornitura di Mig29 è stata annuciata dalla Slovacchia. ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1679073303.8630462,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "OCSE,PIL ITALIA 0,6% IN 2023,1% IN 2024 Inflazione al 6,7% 2023, 2,5% 2024",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=136",
        "content": " Ocse,Pil Italia 0,6% in 2023,1% in 2024 Il Pil dell'Italia dovrebbe passare dal 3,8% del 2022 all'0,6% del 2023, all'1% del 2024, secondo le prospettive economiche intermedie Ocse presentate oggi. L'inflazione dovrebbe invece passare dall'8,7% del 2022, al 6,7% del 2023, al 2,5% del 2024.     Secondo le stime dell'Ocse che parla di \"una ripresa fragile\",il Pil mondiale dovrebbe passare dal 3,2% del 2022, al 2,6% del 2023 e al 2,9% del 2024.\"L'inflazione dovrebbe essere più moderata nel 2023 e 2024,ma restare superiore agli obiettivi delle banche centrali\". ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1679073303.9167895,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FRANCIA, LINEA DURA SU RIFORMA PENSIONI Macron mette la fiducia,ora è legge",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Pensioni Francia, sindacati in rivolta Sindacati francesi in rivolta dopo la decisione del Presidente Macron di far approvare al riforma delle pensioni  senza passare per il Parlamento.Manifestanti della Cgg Parigi,principale sindacato francese, stanno bloccando la tangenziale parigina.In Normandia, raffineria TotalEnergies ferma dal weekend Ieri, sempre nella capitale, la manifestazione contro la riforma che prevede l'innalzamento dell'età minima per ottenere la pensione da 62 a 64 anni è sfociata in scontri e violenze. La polizia ha fermato almeno 310 persone. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1679073303.92384,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CORTE AJA:MANDATO DI ARRESTO PER PUTIN  Accusato di \"crimini di guerra\"",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Corte Aja:mandato di arresto per Putin La Corte penale internazionale ha emesso un mandato di arresto contro il presidente russo Putin perchè \"responsabile di crimini di guerra, di deportazione illegale di popolazione (bambini) e di trasferimento illegale di popolazione (bambini) dalle zone occupate  dell'Ucraina alla Russia\". Lo riportaun comunicato della Corte dell'Aja.. Le decisioni della Corte dell'Aja \"non hanno alcun significato per la Russia e dal punto di vista legale sono nulle\", ha detto la portavoce degli Esteri russa Zakharova.Per il procuratore generale ucraino Kostin:\"è decisione storica\"",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1679073303.9290242,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "TURCHIA: OK ADESIONE FINLANDIA A NATO  Erdogan: \"Ma non della Svezia\"",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Turchia: ok adesione Finlandia a Nato Ok di Erdogan all'adesione alla Nato della Finlandia, ma non della Svezia. \"Abbiamo deciso di iniziare il processo di ratifica in Parlamento\"per l'adesione della Finlandia alla Nato\".Così il presidente turco Erdogan in conferenza stampa congiunta con l'omologo finlandese Niinisto ad Ankara.Helsinki ha intrapreso \"azioni autentiche e concrete\" riguardo alle richieste della Turchia, ha aggiunto Erdogan. L'ok alla Svezia \"dipende da quello che farà il governo svedese:se non ci danno i terroristi non è possibile l'approccio favorevole\"",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679073303.9370348,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Continuano le proteste, 217 fermi",
        "date_raw": "March 17, 2023",
        "date": "2023-03-17",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Francia,Macron pone fiducia su pensioni Il Consiglio dei ministri francese ha autorizzato il governo a porre la fiducia sulla riforma delle pensioni voluta dal presidente Macron, ricorrendo al contestato articolo 49-3 della Costituzione.In tal modo la riforma ora è legge senza passare da voto del Parlamento Tensione altissima all'annuncio della premier Borne all'Assemblea Nazionale, dove deputati di Nupes(sinistra di Melenchon) hanno intonato la Marsigliese. Rassemblement National e Nupes preparano mozioni di sfiducia.   ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679073303.9476488,
        "language": "IT",
        "source": "Televideo"
    }
]
