[
    {
        "title": "CALA LA BOLLETTA \"IN TUTELA\" DEL GAS   A gennaio già scesa del 34,2%",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Cala la bolletta \"in tutela\" del gas E' in netto calo a gennaio la bolletta del gas per le famiglia \"in tutela\". In conseguenza all'andamento medio del  mercato all'ingrosso nel mese di  gennaio 2023, la bolletta del gas della famiglia tipo (con consumi di 1.400  metri cubi annui) scende del 34,2%.  Il prezzo della materia prima gas per clienti in tutela, che cioè non hanno scelto un venditore sul libero mercato, è pari a 68,37 euro a mwh. A dicembre del 2022 la bolletta era aumentata del 23,2% a novembre.    ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1675366204.5671244,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Lagarde: riportare inflazione al 2%",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Lagarde: crescita eurozona rallentata L'attività economica nell'area euro, nonostante la crescita dello 0,1% nel quarto trimestre 2022, \"è rallentata notevolmente e ci aspettiamo resti debole nel breve termine\". Così la presidente della Bce, Lagarde, sottolineando come incidano guerra e alta inflazione. Poi spiega: sul rialzo dei tassi dello 0,50% c'è stato \"ampio consenso\" ma c'è \"ancora strada da fare\". L'aumento di marzo\"non sarà il picco\".\"Determinati a riportare l'inflazione al 2%\".Ai governi:con l'attenuarsi della crisi energetica \"importante cominciare a ridurre\" aiuti,\"creano pressioni su inflazione\".",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1675366204.6459646,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "M.ORIENTE,RAID ISRAELE SU STRISCIA GAZA Per razzo da territorio palestinese",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=158",
        "content": " Raid aerei Israele su Striscia di Gaza Israele ha condotto attacchi aerei sul centro della Striscia di Gaza poche ore dopo aver intercettato un razzo lanciato dal territorio palestinese.  Un giornalista dell'AFP ha visto altri due razzi lanciati contro Israele dalla Striscia di Gaza, e testimoni ne hanno visto un terzo. L'esercito israeliano ha confermato che \"sta attualmente colpendo la Striscia di Gaza\".Secondo fonti della sicurezza locale, gli attacchi aerei israeliani hanno preso di mira un centro di addestramento delle Brigate al-Qassa a sud-ovest di Gaza.  ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675366204.6790118,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Kinshasa, migliaia giovani in festa",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Papa,terzo e ultimo giorno visita Congo Chiesa e giovani i due appuntamenti di oggi del Papa a Kinshasa. Migliaia di giovani e catechisti in festa nello  Stadio dei Martiri con canti e balli. Poi l'incontro col premier Sama Lukonde. Colloqui con sacerdoti, religiosi e religiose nella Cattedrale di Notre Dame du Congo, e con i confratelli della Compagnia di Gesù in Nunziatura.  \"L'iniqua distribuzione dei beni causa la povertà\", ha detto ieri Francesco ai responsabili delle opere caritative. E ai mass media: \"Vorrei che dessero più spazio a questo Paese e all'Africa\". ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675366204.6872592,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine: i dati sono fermi al 30 dicembre 2022.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1675366204.689797,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Kiev: Russia prepara maxi offensiva",
        "date_raw": "February 02, 2023",
        "date": "2023-02-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Kiev: Russia prepara una maxi offensiva La Russia sta pianificando una grande offensiva per il primo anniversario  della guerra in Ucraina il 24 febbraio, secondo il ministro della Difesa del Paese,Reznikov. Parlando ai media francesi, Reznikov ha avvertito che la Russia farà appello a un grande contingente di truppe,circa 500mila unità,dunque molto più numeroso rispetto alle 300 mila mobilitate a settembre scorso.  \"Non sottovalutiamo il nostro nemico. Ufficialmente hanno annunciato 300mila soldati, ma il numero è molto più alto\", ha sostenuto il ministro ucraino. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675366204.6946998,
        "language": "IT",
        "source": "Televideo"
    }
]
