[
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1678658404.2832592,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Kiev: neutralizzate oltre 400 mine",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Kiev: neutralizzate oltre 400 mine Il servizio di emergenza statale ucraino ha rilevato e neutralizzato 414 ordigni esplosivi, in 24 ore, su un'area di 22 ettari.Quasi un terzo dell'Ucraina rimane minato, secondo il ministro dell'Interno. Kiev sostiene inoltre di aver respinto nell'ultimo giorno oltre 90 assalti russi.     Mosca afferma di aver \"annientato\" 5 squadre di sabotatori ucraini a Lugansk Nella stessa regione, 3 civili uccisi e 9 feriti a causa di un bombardamento ucraino.Distrutto un deposito nemico di munizioni vicino a Zaporizhzhia.  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678658404.3103876,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UE:NUOVE REGOLE AIUTI STATO PER 'GREEN' Puntano ad accelerare investimenti",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Ue:nuove regole aiuti Stato per 'green' Via libera della Commissione europea al nuovo quadro temporaneo di crisi sugli aiuti di Stato per sostenere le imprese europee nella transizione verso un'economia a zero emissioni. Durerà fino a fine 2025. Lo annuncia l'esecutivo Ue. \"Le nostre regole-spiega la commissaria alla Concorrenza Vestager -consentono di accelerare gli investimenti \"Net  zero\" in questo momento critico,proteggendo nel contempo la parità di condizioni nel mercato unico e gli obiettivi di coesione\". Semplificate le condizioni per ricevere gli aiuti.Cade l'obbligo notifica preventiva da Bruxelles. ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1678658404.3142302,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CROLLO SVP,GOVERNO ESCLUDE SALVATAGGIO  Yellen:Evitare contagio banche sane",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Crollo Svp, Yellen: escluso salvataggio Il governo federale degli Stati Uniti esclude il salvataggio della Silicon Valley Bank (Svb). Così la segretaria al Tesoro Janet Yellen, intervistata da Cbs, sul fallimento della banca Usa. Tuttavia, ha spiegato Yellen, il governo vuole evitare il \"contagio\". \"Vogliamo assicurarci che i problemi di una banca non creino un contagio ad  altre solide\", ha detto. Il sistema  bancario americano è \"sicuro e resiliente\". Dopo la crisi finanziaria del 2008 \"sono stati messi in atto nuovi controlli, una migliore supervisione\". ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1678658404.3220022,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "GEORGIA,SAAKASHVILI:SONO VICINO A MORTE E denuncia: \"Mi hanno avvelenato\"",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Georgia,Saakashvili:sono vicino a morte L'ex presidente della Georgia Mikheil Saakashvili ha denunciato di essere  \"vicino alla morte\" nell'ospedale in cui è stato trasferito dal carcere.  L'ex leader sostiene di essere stato avvelenato in prigione, tesi negata  dall'attuale governo georgiano, secondo cui le condizioni di salute di Saakashvili sarebbero dovute al fatto che non si è nutrito a sufficienza. \"Inizialmente pesavo 120 kg, ora ne ho 64, se scendo sotto ai 60 i medici prevedono insufficienze multiorgano\",ha detto Saakashvili sul suo dichiarare di essere vicino alla morte.   ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678658404.3260088,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IRAN,AVVELENAMENTO RAGAZZE: 100 ARRESTI Condannato a morte altro dissidente",
        "date_raw": "March 12, 2023",
        "date": "2023-03-12",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Iran,avvelenamento ragazze: 100 arresti Teheran ha annunciato di aver arrestato oltre 100 persone ritenute coinvolte nell'avvelenamento di migliaia di ragazze nei centri educativi femminili iraniani. Sarebbero circa 5.000 le studentesse che hanno accusato sintomi come irritazione alla gola,emicrania,difficoltà respiratorie,aritmie o incapacità a muovere le estremità degli arti per aver inalato un gas.Nel mirino delle autorità organizzazioni terroristiche e \"gruppi ostili\" alla Repubblica islamica.Casi di avvelenamento in calo. Intanto confermata la pena di morte per dissidente iraniano-svedese Habib Chaab",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678658404.337006,
        "language": "IT",
        "source": "Televideo"
    }
]
