[
    {
        "title": "Kiev:primavera, Mosca senza risorse",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Kiev:Mosca senza risorse in primavera L'economia russa non sarà in grado di sostenere la guerra di aggressione in Ucraina dopo i prossimi tre mesi.  Lo riporta Ukrinform, citando il capo dell'intelligence militare Ucraina,  Budanov: \"La Russia ha sprecato enormi quantità di risorse umane, armamenti e materiali, e la sua economia e la sua produzione non sono in grado di coprire queste perdite\". Inoltre, aggiunge Budanov, Mosca \"ha cambiato la sua catena di strumenti di guerra\".  ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678196704.0956812,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Le notizie dai giornali del mondo",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": "      1/2 Le notizie dai giornali del mondo  LE FIGARO Pensioni: i sindacati giocano il tutto per tutto Impegnati in un braccio di ferro con il governo dall'inizio dell'anno, i sindacati oggi promettono manifestazioni in tutta la Francia e sperano che la forza della contestazione rovesci gli equilibri in Parlamento.      LE MONDE Pensioni, blocco del paese in vista, la preoccupazione del Governo Forte mobilitazione sindacale contro l'innalzamento dell'età pensionabile a 64 anni.Dai trasporti alla scuola, tutti i settori interessati dallo sciopero Il disegno di legge va avanti in Senato",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678196704.1483245,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ZELENSKY:BATTAGLIA DOLOROSA PER DONBASS Il presidente cita anche Bakhmut",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Zelensky:battaglia dolorosa per Donbass \"Dolorosa e difficile\". Così il presidente ucraino Zelensky definisce la  lotta in cui è impegnato il suo esercito contro le forze russe nella regione orientale del Donbass, dove si trova la città di Bakhmut, fortemente contesa. \"Vorrei rendere un tributo speciale al coraggio, alla forza e alla resilienza dei soldati che combattono nel Donbass\" ha dichiarato Zelensky nel suo discorso quotidiano, aggiungendo che si tratta di \"una delle battaglie più difficili\".",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678196704.1540897,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PIANTEDOSI:TUTELA VITA SEMPRE PRIORITA' Falso dire soccorsi impediti da governo Informativa sul naufragio di Cutro",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Piantedosi: tutela vita sempre priorità Il ministro dell'Interno Piantedosi, nell'informativa alla Camera,rinnova il cordoglio per le vittime del naufragio di Cutro e fornisce l'ultimo bilancio: 72 morti,di cui 28 minori,80 superstiti \"La tutela della vita ha sempre priorità\" negli interventi in mare.\"Sostenere che i soccorsi sarebbero stati condizionati o impediti dal governo è una grave falsità\".L'attivazione del sistema Sar (ricerca e soccorso) avviene su \"segnalazione di una situazione di emergenza che Frontex non ha rilevato\". Prima richiesta di soccorso alle 3.55. Salvate dal 22 ottobre 36.489 persone. ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1678196704.1670916,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BIELORUSSIA, CONDANNATA OPPOSITRICE   A 15 anni in processo in contumacia",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Bielorussia, condannata oppositrice  La leader dell'opposizione bielorussia in esilio, Svetlana Tikhanovskaya, è stata condannata a 15 anni di prigione nel processo svoltosi in contumacia in un tribunale di Minsk.   La condanna della Tikhanovskaya arriva soltanto 3 giorni dopo quella del premio Nobel per la pace Ales Bialiatski, condannato a dieci anni di detenzione per il ruolo svolto nelle manifestazioni del 2021 contro la rielezione del presidente Lukashenko.La Tikhanovskaya, che vive da tempo in Lituania,promette: \"Migliaia di innocenti\" condannati e \"non mi fermerò finché non rilasciati\".",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678196704.18647,
        "language": "IT",
        "source": "Televideo"
    }
]
