[
    {
        "title": "MOSCA,LEGGE CONTRO CRITICHE GUERRA KIEV Pene fino a 15 anni di reclusione",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Mosca,legge contro critiche guerra Kiev La Duma, camera bassa del Parlamento russo, ha approvato una legge che rende più stringenti le limitazioni alle critiche sulla cosiddetta operazione militare speciale in Ucraina.   La normativa prevede pene fino a 15 anni di reclusione per la diffusione di \"notizie false\" e fino a 7 anni per  diffamazione di tutti i partecipanti all'operazione. Non più solo i militari delle forze armate regolari, ma anche per i 'volontari', compresi quindi quelli della Wagner.    ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678836604.4260843,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PESKOV:\"BENE SFORZI PACE,MA NON E' ORA\" \"Mosca non riconosce Corte Aia\"",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Peskov:bene sforzi pace, ma non è ora \"Apprezziamo gli sforzi dei paesi che cercano di portare la soluzione del  conflitto in Ucraina su una linea pacifica, ma questo è al momento impossibile, la Federazione russa deve raggiungere i suoi obiettivi\". Così il portavoce del Cremlino, Peskov.   Commentando l'intenzione della Corte penale internazionale dell'Aia di aprire due casi contro soggetti russi per crimini di guerra, Peskov ha ricordato che Mosca non riconosce la giurisdizione della Corte dell'Aia.   ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678836604.4310477,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Mosca:caduto da solo,brusche manovre152  WAGNER:SIAMO IN IMPIANTO AZOM A BAKHMUT Mercenari russi postano le immagini",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Wagner:siamo in impianto Azom a Bakhmut Il gruppo di mercenari russi Wagner ha postato immagini che li mostrano all' interno dell'impianto industriale Azom, a Bakhmut, nell'Ucraina orientale. Le foto sono state pubblicate sul canale del gruppo paramilitare fondato da Prigozhin. L'agenzia russa Ria Novosti scrive che le unità russe hanno preso il controllo di una parte dell'impianto di lavorazione di metalli nel centro della città. Il sito ha una rete di  tunnel sotterranei. Anche lì si stanno svolgendo i combattimenti tra russi e ucraini.      ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678836604.441599,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 5,
        "placed": "Economics",
        "epoch": 1678836604.4646049,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PRODUZIONE INDUSTRIALE+1,4% SU ANNO",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=135",
        "content": " Istat, produzione gennaio +1,4% su anno A gennaio 2023 si stima che l'indice destagionalizzato della produzione industriale cali dello 0,7% rispetto a dicembre.Lo rileva l'Istat sottolineando che nel trimestre novembre-gennaio il livello della produzione diminuisce dell'1,0% rispetto ai tre mesi precedenti.      Corretto per gli effetti di calendario a gennaio, l'indice complessivo aumenta in termini tendenziali dell'1,4%  (i giorni lavorativi sono stati 21 contro i 20 di gennaio 2022).   ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1678836604.4865658,
        "language": "IT",
        "source": "Televideo"
    }
]
