[
    {
        "title": "MELONI:INOPPORTUNO INVITO MACRON A KIEV Lui: ruolo particolare Francia-Germania \"E poi tocca a Zelensky scegliere\"",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Meloni:inopportuno invito Macron a Kiev Il presidente del Consiglio,Giorgia Meloni, ritiene \"inopportuno\" l'invito del presidente Macron a quello ucraino Zelensky, ieri a Parigi. \"Perché credo che la nostra forza sia la compattezza. Capisco le pressioni di politica interna, il fatto di privilegiare opinioni pubbliche interne\".Ma si rischia di andare a discapito della causa\"   Replica Macron: \"Ho voluto ricevere Zelensky col cancelliere Scholz. E penso che eravamo nel nostro ruolo. La Germania e la Francia hanno un ruolo particolare da 8 anni sulla questione\".\"Penso che stia anche a Zelensky scegliere\"",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675940403.926583,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI:INOPPORTUNO INVITO MACRON A KIEV Lui: ruolo particolare Francia-Germania \"E poi tocca a Zelensky scegliere\"",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=150",
        "content": "",
        "ranked": 0,
        "placed": "First_Page",
        "epoch": 1675940403.962951,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Le notizie dai giornali del mondo",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": "     1/3 Le notizie dai giornali del mondo  THE TIMES \"Dateci le ali per la libertà\" Zelensky si rivolge ai parlamentari e incontra re Carlo a Londra.   THE INDEPENDENT Storica stretta di mano che potrebbe inviare i jet britannici in Ucraina Per il primo ministro la  fornitura dei caccia non è questione immediata ma può essere una possibilità nel lungo periodo.    DAILY EXPRESS \"Diamo a Zelensky tutti i nostri jet\", dice l'ex premier Johnson. LE PARISIEN Macron a Zelensky: \"La Russia non può né deve avere la meglio\" ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675940403.982054,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SISMA, DOPO 70 ORE SALVI MADRE E FIGLIO Un bambino trovato vivo dopo 80 ore",
        "date_raw": "February 09, 2023",
        "date": "2023-02-09",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Sisma, dopo 70 ore salvi madre e figlio Dopo 70 ore sotto le macerie di un edificio crollato, una donna e il figlio sono stati tratti in salvo dai soccorritori nel distretto di Akevler di Hatay,in Turchia. Alle ricerche ha partecipato anche il vicesindaco,che sui social ha parlato di \"un miracolo\".Un  bambino trovato vivo dopo 80 ore. Ieri il salvataggio di un ragazzo da parte dei Vigili del fuoco italiani, e di una neonata ancora legata con il cordone ombelicale alla madre senza vita.  Continua intanto a salire il bilancio dei morti, che sono oltre 17 mila in Siria e Turchia.     ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675940403.9899426,
        "language": "IT",
        "source": "Televideo"
    }
]
