[
    {
        "title": "SICCITA', TAVOLO TECNICO CON MELONI   L'ipotesi di un supercommissario",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=127",
        "content": " Siccità, tavolo tecnico con Meloni Un supercommissario per gestire l'emergenza idrica, con poteri speciali per fare quello che è necessario e superare la troppa burocrazia. E' una delle ipotesi sulle quali lavora il governo.  Mercoledì a Palazzo Chigi è in programma la prima riunione del Tavolo Acqua, con la premier e cinque ministri. Fra gli altri interventi allo studio ci sono razionamenti, nuovi invasi, riparazioni degli acquedotti colabrodo, un piano idrico nazionale. Fra le altre ipotesi,anche una cabina di regia collegiale,dice il ministro Lollobrigida. ",
        "ranked": 5,
        "placed": "Politics",
        "epoch": 1677663903.876086,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MOLDAVIA,FILORUSSI IN PIAZZA: TENSIONI  Tentano l'irruzione in sede governo",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Moldavia,filorussi in piazza: tensioni Centinaia di manifestanti del partito filorusso Sor sono scesi in piazza a Chisinau, capitale Moldavia, chiedendo le dimissioni del governo della presidente Maia Sandu, elezioni anticipate e di non esserre trascinati in guerra. Una parte del corteo,scrivono i media moldavi,ha cercato di fare irruzione nella sede del governo. Fermati dalla polizia, i dimostranti si sono diretti verso il municipio della città. Alcuni di loro sono stati arrestati.La protesta è stata organizzata dal Movimento per il popolo, che riunisce diverse or ganizzazioni fra cui il partito Sor. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677663903.9306812,
        "language": "IT",
        "source": "Televideo"
    }
]
