[
    {
        "title": "INFLAZIONE,CGIA:RISPARMI GIU'DI 164 MLD \"Praticamente è una patrimoniale\"",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Inflazione,Cgia:risparmi giù di 164 mld I depositi delle famiglie italiane subiranno una \"sforbiciata\" pari a 163,8 miliardi di euro a seguito dei due anni di inflazione record. E' quanto sostiene l'Ufficio studi della Cgia, che ha calcolato la perdita di potere d'acquisto dei nostri risparmi con un'inflazione di quasi il 15% \"nel biennio 2022-2023\".      L'esito, definito \"spaventoso\", è che \"praticamente ci troviamo di fronte a una patrimoniale\". La redistribuzione della sforbiciata su ogni nucleo familiare è infatti pari a 6.338 euro.  ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1677335404.2823396,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Russia: \"Occidente prolunga agonia\"",
        "date_raw": "February 25, 2023",
        "date": "2023-02-25",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " Usa 2024, Biden: intendo ricandidarmi Il presidente americano, Biden, ha ribadito la sua intenzione di ricandidarsi per un secondo mandato alle presidenziali del 2024. \"Legittimo\", ha detto in un'intervista a Abc news, che le persone si facciano domande sulla sua età. \"L'unica cosa che posso dire a chi si preoccupa della mia età: è guardatemi\". A 80 anni Biden è il presidente più anziano in carica nella storia Usa. \"La mia intenzione è stata fin dall'inizio di correre per un secondo mandato ma ci sono troppe cose che dobbiamo fare prima che inizi la campagna\".  ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677335404.2951145,
        "language": "IT",
        "source": "Televideo"
    }
]
