[
    {
        "title": "Istat: Pil in crescita, segna 3.7%",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Pil nel 2022 in crescita del 3,7%  Nel 2022 il Pil ai prezzi di mercato è stato pari a 1.909.154 mln di euro correnti, con un aumento del 6,8% rispetto all'anno precedente e del 3,7% in volume. Lo comunica l'Istat, ritoccando al ribasso le stime diffuse il 31 gennaio scorso, che indicavano una crescita dell'economia del 3,9%.   I dati di oggi sono in linea con le  stime della Nadef che a novembre scorso aveva fissato la crescita 2022 proprio al 3,7%.      ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1677722403.7054675,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI IN INDIA INCONTRERA'PREMIER MODI Per rilanciare relazioni bilaterali",
        "date_raw": "March 02, 2023",
        "date": "2023-03-02",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Meloni in India incontrerà premier Modi Rilanciare le relazioni bilaterali con India ed Emirati Arabi. E' la missione con cui Giorgia Meloni arriva a Nuova Delhi insieme al ministro degli Esteri Antonio Tajani, prima tappa di un impegno internazionale che li porterà anche ad Abu Dhabi venerdì e sabato. Nel programma di Meloni l'appuntamento principale è il bilaterale con il primo ministro Nerendra Modi. Sul tavolo anche un accordo di cooperazione nel settore della Difesa.    In fase negoziale anche un accordo di mobilità e migrazione.    ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1677722403.7588582,
        "language": "IT",
        "source": "Televideo"
    }
]
