[
    {
        "title": "JOHNSON:PUTIN MINACCIO' BOMBE SU LONDRA \"Mi disse sarebbe bastato un minuto\"   Cremlino:\"Una menzogna di Johnson\"",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Johnson: Putin minacciò bombe su Londra Intervistato dalla Bbc per il documentario \"Putin contro l'Occidente\", l'ex premier britannico Johnson ha ricordato una \"straordinaria telefonata\" prima della guerra con il presidente russo. \"A un certo punto Putin mi ha minacciato: 'Boris, non voglio farti del male ma, con un missile, ci vorrebbe solo un minuto'\" per colpire Londra.  \"Una menzogna\",replica il portavoce del Cremlino Peskov. \"So cosa è stato  discusso. Non ci sono state minacce di missili\". Al contrario a essere minacciata dai missili Nato sarebbe Mosca. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1675096204.2080915,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BLINKEN DA NETANYAHU E POI DA ABBAS",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " M.Oriente, Blinken: appello alla\"calma\" Un invito alla \"calma\" e a favorire una de-escalation del conflitto è stato rivolto dal segretario di Stato Usa,Blinken, a israeliani e palestinesi, mentre è in visita al Cairo.    Blinken proseguirà poi il suo viaggio in Medio Oriente a Gerusalemme e a Ramallah dove incontrerà il premier  israeliano Netanyahu e il leader palestinese Abbas per cercare di placare la tensione riespolosa con scontri, attentati e vittime dopo il raid israeliano a Jenin della settimana scorsa. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675096204.2426617,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MISSILI SU KHARKIV E KHERSON: \"4 MORTI\" Colpiti un ospedale e una scuola",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Missili su Kharkiv e Kherson: 4 morti A seguito del bombardamento russo del centro di Kharkiv,il quarto piano di un edificio del quartiere \"Kiev\" della  città è stato completamente distrutto. Il governatore Oleh Syniehubov afferma che la Russia ha preso di mira la  regione con un missile S-300.Tre civili sono rimasti feriti e almeno uno morto. Il raid missilistico russo effettuato nella giornata di ieri su Kherson ha causato la morte di tre persone e il ferimento di altre cinque. Lo riporta il Kiev Independent.Fra le strutture danneggiate anche ospedale e una scuola",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675096204.2499273,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine: i dati sono fermi al 30 dicembre 2022.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1675096204.2871509,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MATTARELLA:SERVIZI LOCALI SONO DECISIVI A evento di Poste: non impoverirli",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Mattarella:servizi locali sono decisivi \"Sedici milioni di cittadini vivono in Comuni sotto i 15 mila abitanti. E' un' Italia fondamentale,decisiva per il suo sviluppo e il suo equilibrio\". Così il Presidente Mattarella alla presentazione del Progetto Polis,di Poste italiane \"Il ritiro dei servizi crea disagio,incide sulla vita quotidiana\", determinerebbe \"una condizione d'impoverimento del nostro Paese\",sottolinea Mattarella \"Le Poste hanno accompagnato l'Italia nel suo sviluppo. E' importante che si mantengano gli uffici postali, elemento di riferimento dell'identità\".  ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1675096204.303253,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Le notizie dai giornali del mondo",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675096204.3236284,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAKISTAN, ATTACCO IN MOSCHEA: 33 MORTI  Durante la preghiera, a Peshawar",
        "date_raw": "January 30, 2023",
        "date": "2023-01-30",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Pakistan,attacco in moschea: 33 morti Tragico attacco suicida all'interno di una moschea a Peshawar, in Pakistan, durante la preghiera di metà giornata. Le vittime sono almeno 33, mentre i  feriti sono circa 140 di cui diversi in condizioni critiche, ha riferito il  portavoce dell'ospedale.   L'area attorno alla moschea è stata  transennata e la polizia fa passare solo le ambulanze.    I Talebani pakistani hanno rivendicato l'attentato.     ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675096204.331296,
        "language": "IT",
        "source": "Televideo"
    }
]
