[
    {
        "title": "Le notizie dai giornali del mondo",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": "     2/2 Le notizie dai giornali del mondo  WELT Scholz invita la Cina a usare la sua influenza su Putin Il cancelliere sottolinea: la sottomissione non porta la pace. Un anno e 4 giorni e molti sistemi di difesa, Leopard e parecchio materiale di contraerea dopo fornito all'Ucraina, il cancelliere federale si rivolge al Parlamento.   FAZ Bruxelles vuole dare munizioni a Kiev per 1mld di euro.Edito: a passo di lumaca Quando Scholz ha parlato della crescente resilienza della Germania ha affermato che la si vede chiaramente se si guarda alla Bundeswehr. Nemmeno lui può crederci.     ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677830407.5401762,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MELONI:\"L'INDIA PUO'FACILITARE LA PACE\" Modi: solo diplomazia può risolvere",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Meloni:\"L'India può facilitare la Pace\" \"Modi conosce la posizione italiana di pieno sostegno all'Ucraina.Condividiamo l'auspicio che l'India, in qualità di presidente del G20, possa avere un ruolo per facilitare un percorso verso la cessazione delle ostilità e una Pace giusta\". Cosmeloniremier Meloni dopo l'incontro con il premier indiano,Modi. \"L'India è prontissima a contribuire a qualsiasi progetto per la Pace\", ha affermato Modi. \"Sin dall'inizio del conflitto ucraino l'India ha detto che la questione si può risolvere solo con  dialogo e diplomazia\", ha aggiunto. ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677830407.6400483,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "INFLAZIONE RALLENTA A FEBBRAIO, A +9,2% Ma risale il carrello della spesa",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Inflazione a +9,2%, sale carrello spesa Si consolida la fase di rallentamento dell'inflazione, scesa a +9,2% a febbraio. Lo comunica l'Istat. Frenata dovuta al calo tendenziale dei prezzi degli energetici regolamentati (da -12% a -16,7%) e di quelli non regolamentati (da +59,3% a +40,8%). Aumentano invece gli alimentari lavorati (da +14,9% a +16,2%)e non lavorati (da +8% a +8,4%). Salgono i prezzi di alimentari,beni per cura casa e persona, il cosiddetto carrello della spesa, che risale da +12% a +13% su base annua. Prodotti ad alta frequenza d'acquisto stabili a +9%. ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1677830407.6796546,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 3,
        "placed": "Economics",
        "epoch": 1677830407.6949522,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Vede premier:rafforzeremo relazioni",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=157",
        "content": " India,Meloni: \"Partenariato strategico\" \"Abbiamo deciso di elevare i rapporti a partenariato strategico perché le nostre relazioni sono estremamente solide:nell'interscambio abbiamo raggiunto la cifra record di quasi 15 mld di euro (...) ma siamo entrambi convinti che si può fare di più\". Così a Nuova Delhi la premier Meloni, dopo il bilaterale con l'omologo indiano, Modi.   Apriamo alla \"cooperazione in materia di difesa per la produzione e lo sviluppo in questo settore (...). Deciso di organizzare esercitazioni e corsi tra i nostri eserciti\", ha detto Modi. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677830407.8731513,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "OCCUPATI ANCORA AUMENTO, OLTRE 23,3MLN  Istat: \"In un anno 459 mila in più\"",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Istat:aumento occupati a oltre 23,3 mln Occupati ancora in aumento a gennaio, oltre quota 23,3 mln.Su base annua crescita di 459.000 unità (+2%) tra dipendenti permanenti e autonomi. -50.000 unità,invece,per i dipendenti a termine. Su base mensile si registrano 35.000 occupati in più. Così l'Istat. Aumentano dell'1,7% mensile le persone in cerca di lavoro, mentre calano (-0,7%) gli inattivi (15-64 anni). Il tasso d'occupazione sale dell'1,4%, al 60,8%.  La disoccupazione sale al 7,9% (+0,1% su dicembre).In crescita al 22,9% quella giovanile(+0,7% sempre su dicembre).",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1677830407.901904,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Russia-Cina: \"No ricatti e minacce\"",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Russia-Cina: \"No a ricatti e minacce\" Mosca e Pechino \"respingono unanimemente i tentativi di interferire negli affari interni di altri Paesi e di imporre approcci unilaterali con il ricatto e le minacce\". Così una nota degli Esteri russi sul colloquio,stamane a New Delhi, tra i rispettivi ministri degli Esteri a margine della riunione G20. Cina e Russia sono stati gli unici due Paesi a non firmare la dichiarazione congiunta dopo la ministeriale degli Esteri (nei paragrafi 3 e 4 sulla guerra in Ucraina), costringendo di fatto la presidenza indiana a pubblicare un testo riassuntivo dei lavori.  ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677830407.9728236,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BOLLETTE, GAS SCENDE DEL 13% A FEBBRAIO Continua calo sul mercato tutelato",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Bollette, gas scende del 13% a febbraio Continua il calo della bolletta del gas sul mercato tutelato: la tariffa scende a febbraio a 86,45 centesimi di euro al metro cubo, il 13% in meno rispetto a quella di gennaio, che aveva già visto una riduzione. Lo comunica Arera, l'Autorità pubblica che fissa le tariffe energetiche sui mercati protetti.  La tariffa viene fissata ogni mese sulla base della media mensile del prezzo sul mercato all'ingrosso italiano, il Psv, che questo a febbraio è stato 56,87 euro al megawattora. La spesa per la famiglia tipo da marzo 2022 ad oggi è di circa 1.660 euro, calcola Arera. ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1677830408.0146792,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Mosca:\"Attacco droni con aiuto Usa\"",
        "date_raw": "March 03, 2023",
        "date": "2023-03-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Mosca: \"Attacco droni con aiuto Usa\" Gli attacchi con droni compiuti dall' Ucraina in territorio russo non sarebbero possibili senza l'aiuto degli Stati Uniti. Lo ha affermato il viceministro degli Esteri di Mosca Ryabkov.  \"Non è un segreto che qualche tempo fa Kiev abbia lanciato attacchi con veivoli senza equipaggio contro basi strategiche dell'aviazione russa nelle regioni di Saratov e Ryazan. Sappiamo che tali attacchi non sarebbero stati possibili senza una seria assistenza, anche nella selezione degli obiettivi da parte degli Usa\", ha detto Rybakov. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677830408.0212107,
        "language": "IT",
        "source": "Televideo"
    }
]
