[
    {
        "title": "GRECIA, SCONTRO FRA TRENI: 38 MORTI   Tra Atene e Salonicco; 85 i feriti",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Grecia, scontro fra treni, 36 morti  E' di almeno 32 morti e 85 feriti il bilancio dello scontro fra un treno  merci e uno passeggeri avvenuto ieri sera in Grecia, sulla tratta fra Atene e Salonicco. \"Il peggior incidente ferroviario che la Grecia abbia mai conosciuto\", dicono i media locali.  Mobilitati 150 vigili del fuoco e 40 ambulanze; impiegati anche altri mezzi e gru per cercare di sgomberare i detriti e sollevare i vagoni ribaltati. A bordo del treno si trovavano 350 passeggeri.      ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1677672904.0804574,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Le notizie dai giornali del mondo",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=159",
        "content": "      1/2 Le notizie dai giornali del mondo  ISRAEL HAYOM Dopo 2 mesi, scricchiolii al governo Il ministro Prooshsta valuta tando la possibilità di dimettersi. Oggi, contrariamente agli auspici del  primo ministro, libertà di voto nella coalizione di governo sulla legge del pugno duro contro atti di terrorismo. Netanyah attualmente sotto attacco da 7 diversi fronti, interni e esterni. HAARETZ Alla Knesset primo passaggio con voto delle leggi sulla sicurezza volute da Netanyahu. con la pena di  morte per i terroristi La protesta delle opposizioni dovrebbe bloccare le  strade in tutto il Paese.   ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677672904.100883,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ROGO RESORT KENYA, MORTA ITALIANA    39anni, era rimasta ustionata",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Rogo resort Kenya, morta italiana  E' morta la turista 39enne italiana ricoverata all'ospedale Aga Khan di Mombasa,dopo l'incendio nel resort Barracuda Inn di Watamu,dove era in vacanza. Originaria della provincia di Bergamo, Michela Boldrini era apparsa da subito in condizioni gravi. Ricoverata in terapia intensiva, si è aggravata giorno dopo giorno.     A Mombasa la madre della donna, assistita da Ambasciata e Consolato per  tutti gli adempimenti, in coordinamento con le autorità locali.   ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677672904.1148765,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA, SOTTO ATTACCO REGIONE NIKOPOL  Kiev: Bakhmut la battaglia più dura",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Ucraina, sotto attacco regione Nikopol Sotto attacco dei russi il distretto di Nikopol, dove 4 villaggi per otto volte sono finiti sotto i tiri dell'artiglieria pesante. Obiettivi erano un gasdotto, la rete elettrica e un'impresa di trasporti, riferiscono autorità locali della regione meridionale. Allarme aereo nella regione di Mykolaiv (Sud-Est) Esplosioni, nella notte, anche nella pe nisola di Crimea, nella città di Yevpatoria e nel villaggio di Chornomorske. A Bakhmut, in Donetsk, \"la battaglia più dura\", dice il presidente Zelensky.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677672904.1275027,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CASSAZIONE, LA PRIMA DONNA PRESIDENTE  Margherita Cassano, all'unanimità",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Prima&pagina=103",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=120",
        "content": "",
        "ranked": 3,
        "placed": "First_Page",
        "epoch": 1677672904.1324575,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MOLDAVIA,FILORUSSI IN PIAZZA: TENSIONI  Tentano l'irruzione in sede governo",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Moldavia,filorussi in piazza: tensioni Centinaia di manifestanti del partito filorusso Sor sono scesi in piazza a Chisinau, capitale Moldavia, chiedendo le dimissioni del governo della presidente Maia Sandu, elezioni anticipate e di non esserre trascinati in guerra. Una parte del corteo,scrivono i media moldavi,ha cercato di fare irruzione nella sede del governo. Fermati dalla polizia, i dimostranti si sono diretti verso il municipio della città. Alcuni di loro sono stati arrestati.La protesta è stata organizzata dal Movimento per il popolo, che riunisce diverse or ganizzazioni fra cui il partito Sor. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677672904.1565232,
        "language": "IT",
        "source": "Televideo"
    }
]
