[
    {
        "title": "ISTAT, OCCUPAZIONE CRESCE A DICEMBRE   Disoccupazione a 7,8%, cala su anno",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Istat: a dicembre +334.000 occupati  A dicembre 2022 tasso d'occupazione  (60,5%) ai massimi dal 2004, cioè dall'inizio delle serie storiche. Lo comunica l'Istat, secondo cui gli occupati aumentano di 37.000 unità rispetto a novembre e di 334.000 su base annua  (334.000 uomini e 38.000 donne).  Sempre a dicembre, il tasso di disoccupazione è stimato al 7,8%, stabile su base mensile e in flessione dell'1% rispetto a dicembre 2021.In calo al 22,1% il tasso di disoccupazione giovanile: (-0,5% congiunturale,-4,1% tendenziale) Il tasso di inattività scende al 34,3%.",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1675238404.1907067,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CRESCITA PIL 2022 OLTRE STIME, A +3,9%  Nel VI trimestre cambio rotta,-0,1%",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Crescita Pil 2022 oltre stime, al 3,9% Oltre le stime del governo la crescita del Pil nel 2022. La Nadef indicava infatti un aumento del 3,7%,mentre il Pil corretto per gli effetti di calendario e destagionalizzato segna +3,9% rispetto al 2021. Lo comunica l'Istat.  Dopo 7 trimestri di crescita, il Pil ha invertito la rotta nel quarto trimestre 2022, segnando un decremento dello 0,1% rispetto al terzo trimestre, che aveva fatto registrare un aumento dello 0,5% rispetto al secondo trimestre. Sempre nel quarto trimestre, l'Istat stima una crescita tendenziale dell'1,7%.  ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1675238404.1980991,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "FMI RIVEDE AL RIALZO STIME DI CRESCITA  Pil mondo 2023 +2,9%, Italia +0,6%",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Crescita, Fmi rivede le stime al rialzo Nonostante il rialzo dei tassi d'interesse e la guerra in Ucraina, il Fondo monetario internazionale traccia uno scenario economico meno cupo nel suo World economic outlook, che stima il Pil globale 2023 a +2,9%. Guidata da Cina e India, la crescita rallenterà dal 3,4% del 2022 al 2,9% del 2023 e poi risalirà al 3,1% nel 2024.  Al rialzo anche le stime per l'Italia: per l'anno in corso è infatti attesa una crescita dello 0,6% (0,8 punti in più rispetto alla precedente stima di ottobre 2022).     ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1675238404.2006292,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ENERGIA,STANGATA DA 1MLD PER COMUNI",
        "date_raw": "February 01, 2023",
        "date": "2023-02-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=135",
        "content": " Energia,stangata quasi 1 mld per Comuni Stangata per i Comuni da quasi un miliardo di euro per il caro energia. Secondo uno studio di Demoskopica,i comuni nel 2022 hanno sborsato in più una media per municipio di 121mila euro,con un'impennata della spesa per utenze e canoni per fornitura d'energia elettrica e gas pari al 46,2% rispetto al 2021 Il caro energia, secondo il presidente di Demoskopika,Rio,\"rischia di scatenare una \"guerra tra poveri\". Nel 2023, senza un corposo intervento dello Stato i cittadini pagheranno di più o vedranno tagliati alcuni servizi, ha spiegato",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1675238404.228024,
        "language": "IT",
        "source": "Televideo"
    }
]
