[
    {
        "title": "Stoltenberg:Ucraina sarà nella Nato",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Stoltenberg: \"Kiev sarà nella Nato\"  \"Quando la guerra finirà, dobbiamo essere sicuri che la storia non si ripeta e che Putin non possa invadere l'Ucraina un'altra volta\". Lo ha affermato il segretario generale della Nato Stoltenberg in visita in Finlandia.  \"Gli alleati hanno stabilito che il futuro dell'Ucraina è nella Nato, ma si tratta di una prospettiva a lungo termine\",ha detto Stoltenberg ribadendo la necessità di costruire un \"quadro\" in cui in futuro possano essere evitate sorprese espansionistiche russe.  ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677643210.421664,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Putin:007 vigilate su questa feccia",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Putin a 007: sventare sabotaggi ucraini Il presidente russo Putin chiede ai  Servizi di sicurezza interni (Fsb) di sorvegliare il confine con l'Ucraina, per sventare azioni di sabotatori. La richiesta arriva dopo che alcuni droni ucraini hanno attaccato i cieli russi. I Servizi devono vigilare per sventare i tentativi della \"feccia\", che vuole provocare divisioni usando le armi del \"separatismo,nazionalismo,neonazismo\". \"Il regime di Kiev utilizza metodi terroristici e la Russia ne è consapevole\" Promulgata la legge che sospende il New Start su limitazione armi nucleari. ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677643210.425832,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MOLDAVIA,FILORUSSI IN PIAZZA: TENSIONI  Tentano l'irruzione in sede governo",
        "date_raw": "March 01, 2023",
        "date": "2023-03-01",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Moldavia,filorussi in piazza: tensioni Centinaia di manifestanti del partito filorusso Sor sono scesi in piazza a Chisinau, capitale Moldavia, chiedendo le dimissioni del governo della presidente Maia Sandu, elezioni anticipate e di non esserre trascinati in guerra. Una parte del corteo,scrivono i media moldavi,ha cercato di fare irruzione nella sede del governo. Fermati dalla polizia, i dimostranti si sono diretti verso il municipio della città. Alcuni di loro sono stati arrestati.La protesta è stata organizzata dal Movimento per il popolo, che riunisce diverse or ganizzazioni fra cui il partito Sor. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677643210.4331732,
        "language": "IT",
        "source": "Televideo"
    }
]
