[
    {
        "title": "SUPERBONUS, FI: UN TAVOLO PER MODIFICHE Tajani: \"Ora miglioriamo il testo\"",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Superbonus, FI: un tavolo per modifiche Forza Italia chiede un tavolo della  maggioranza per i miglioramenti da apportare al decreto Superbonus sui crediti edilizi. La richiesta è dei capigruppo al Senato e alla Camera, Ronzulli e Cattaneo.     \"Si potrebbe così ovviare allo scarsissimo tempo dato ai partiti di maggioranza,e agli stessi ministri, per valutare ed emendare il provvedimento,varato dal CdM in mezz'ora\", dicono. Il ministro Tajani ribadisce: \"Era una decisione indispensabile per non far saltare i conti. Ora miglioriamo il testo\". ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1676827803.9421055,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SUPERBONUS,MELONI:SERVE BINARIO SENSATO Soluzioni per evitare tracollo imprese  \"E' costato 2mila euro a ogni italiano\" \"Dal voto consenso a nostro lavoro\"",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Superbonus,Meloni:serve binario sensato \"Il costo totale dei crediti del Superbonus attualmente è di 105mld.A ogni italiano è costato 2000euro.Quando spende lo Stato non è nulla gratis.Ora dobbiamo cercare soluzioni per evitare il tracollo di migliaia di aziende\". Così la premier Meloni sui social. \"Misura scritta e gestita male\". \"Alle associazioni chiederemo come aiutarle per mettere tutto su un binario sensato\". Dalle Regionali arrivato \"segnale di consenso sul governo\" che ripagheremo \"con le tante attese riforme\".Migranti? \"Cambio di paradigma in Ue. Si parla di piano per il Mediterraneo,una vittoria\"",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1676827803.9478197,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "February 19, 2023",
        "date": "2023-02-19",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine: i dati sono fermi al 30 dicembre 2022.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1676827803.9939632,
        "language": "IT",
        "source": "Televideo"
    }
]
