[
    {
        "title": "LA NEOSEGRETARIA:ORA IL RILANCIO DEL PD Punta su \"massima unità partito\"",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Pd,Schlein: \"Rilancio e massima unità\" Passaggio di consegne al Nazareno tra Enrico Letta e Elly Schlein. Il segretario uscente ha regalato alla nuova leader Pd un melograno beneaugurante, \"simbolo di prosperità e di fortuna\". Schlein ha ringraziato Letta per il lavoro svolto e ha annunciato: \"Il 12  marzo ci sarà l'Assemblea e voterà la nuova segretaria\".    Poi ha sottolineato: \"Lavoriamo per il rilancio\" e \"massima unità del partito\" con \"metodo condiviso e plurale\". Ma su una \"linea politica chiara\". \"Vogliamo lavorare da subito per aprire il prima possibile il nuovo tesseramento\". ",
        "ranked": 3,
        "placed": "Politics",
        "epoch": 1677540604.1355357,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PIANTEDOSI: MIE FRASI STRUMENTALIZZATE  Punto stampa sui migranti da Parigi",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=122",
        "content": " Piantedosi:mie frasi strumentalizzate \"C'è anche da parte francese la volontà di lavorare con l'Italia,anche sui temi migratori.C'è unità d'intenti anche  sul ricollocamento delle persone che sbarcano sulle nostre coste\".   Così il ministro Piantedosi da Parigi. \"Abbiamo condiviso il proposito di svolgere operazioni congiunte in Tunisia e Libia\". Sulle polemiche per le frasi sui migranti: \"Dispiace che in un momento di grave tragedia esista un livello così alto di strumentalizzazione. Questo governo ha già fatto cose concrete:corridoi umanitari e un dl flussi con 83mila quote di ingressi regolari\".",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1677540604.1539562,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "MIGRANTI, MELONI A UE: \"AGIRE SUBITO\"  \"L'umanità è fermare le partenze\"",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " 20.40      Migranti,Meloni a Ue: \"Agire subito\" \"L'unico modo per affrontare seriamente con umanità questa materia è fermare le partenze e su questo sì serve un'Europa che oltre a dichiarare la sua disponibilità agisca e in fretta ed è la ragione per la quale ho inviato una lettera al Consiglio e alla Commissione Ue per chiedere che venga immediatamente reso concreto quello che abbiamo discusso all'ultimo consiglio Ue\".  Così la premier Meloni a \"Cinque minuti\" di Bruno Vespa su Rai1,parlando del naufragio di migranti a Crotone.\"Tragedia che non può lasciare indifferenti\".",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1677540604.165395,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "BREXIT, SUNAK: SVOLTA DECISIVA, ACCORDO Nuovo protocollo per Irlanda Nord",
        "date_raw": "February 28, 2023",
        "date": "2023-02-28",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Brexit, Sunak: svolta decisiva, accordo \"C'è stata una svolta decisiva,possiamo annunciare un nuovo protocollo per l' Irlanda del Nord in sostituzione del precedente\".Così il premier britannico Sunak, in conferenza stampa con la presidente Commissione Ue von der Leyen. L'accordo definisce le relazioni postBrexit tra Irlanda del Nord e il resto del Regno Unito.Si chiama \"Windsor framework\":consente di mantenere i confini aperti con la Repubblica d'Irlanda,come previsto dalla pace del Venerdì Santo, e di eliminare ogni barriera nel transito merci tra Ulster e Regno Unito. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677540604.1825454,
        "language": "IT",
        "source": "Televideo"
    }
]
