[
    {
        "title": "PAKISTAN, SCONTRI IN NUMEROSE CITTA'   Tra agenti e sostenitori ex premier",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": " Pakistan, scontri manifestanti-polizia Notte di scontri tra la polizia e i sostenitori dell'ex premier pakistano,Imran Khan,barricato nella sua abitazione a Lahore per evitare di essere arrestato. La polizia ha chiuso le strade che portano alla residenza dell'ex capo di governo nel tentativo di arrestarlo per non essersi presentato in tribunale con l'accusa di corruzione.    Ci sono stati scontri tra i sostenitori di Khan e la polizia anche in altre  grandi città, tra cui Karachi, Islamabad, la città guarnigione di Rawalpindi, Peshawar, Quetta e altri centri. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678870805.7337928,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "AEREO RUSSO SU SPAZIO AEREO ESTONE    Intercettato da jet GB e Germania",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Aereo russo su spazio aereo estone I jet Royal Air Force del Regno Unito e gli aerei da combattimento tedeschi hanno intercettato un aereo russo che sorvolava lo spazio aereo estone.Lo ri ferisce la Bbc.L'intercettazione era di routine, ma è la prima volta che viene eseguita insieme dai due Paesi.  \"Questo dispiegamento congiunto di Regno Unito e Germania nei Paesi baltici -ha commentato il segretario alla Difesa britannico Wallacedimostra chiaramente la nostra determinazione collettiva a sfidare qualsiasi potenziale minaccia ai confini della Nato\".  ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678870805.7441545,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "META, ALTRI NUOVI 10 MILA LICENZIAMENTI Zuckerberg: \"Una scelta difficile\"",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Meta, altri nuovi 10 mila licenziamenti Il Ceo di Meta Mark Zuckerberg, con una lettera ai dipendenti, ha annunciato un piano di ristrutturazione aziendale che comporterà altri 10.000 licenziamenti, oltre agli 11.000 già effettuati a novembre. Zuckerberg ha parlato di una \"scelta difficile\".    Per quello che ha definito \"l'anno dell'efficienza\", Zuckerberg ha detto che saranno tagliati i progetti a \"bassa priorità\". La decisione di Meta rientra in una fase di crisi del settore tecnologico negli Usa che dal 2022 ha licenziato oltre 280 mila lavoratori.  ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1678870805.844356,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 5,
        "placed": "Economics",
        "epoch": 1678870805.8687675,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PRODUZIONE INDUSTRIALE+1,4% SU ANNO",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=135",
        "content": " Istat, produzione gennaio +1,4% su anno A gennaio 2023 si stima che l'indice destagionalizzato della produzione industriale cali dello 0,7% rispetto a dicembre.Lo rileva l'Istat sottolineando che nel trimestre novembre-gennaio il livello della produzione diminuisce dell'1,0% rispetto ai tre mesi precedenti.      Corretto per gli effetti di calendario a gennaio, l'indice complessivo aumenta in termini tendenziali dell'1,4%  (i giorni lavorativi sono stati 21 contro i 20 di gennaio 2022).   ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1678870805.874689,
        "language": "IT",
        "source": "Televideo"
    }
]
