[
    {
        "title": "IRAN,11 MORTI E 3500 FERITI IN PROTESTE Durante tradizionale \"Festa Fuoco\"",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Pakistan, scontri manifestanti-polizia Notte di scontri tra la polizia e i sostenitori dell'ex premier pakistano,Imran Khan,barricato nella sua abitazione a Lahore per evitare di essere arrestato. La polizia ha chiuso le strade che portano alla residenza dell'ex capo di governo nel tentativo di arrestarlo per non essersi presentato in tribunale con l'accusa di corruzione.    Ci sono stati scontri tra i sostenitori di Khan e la polizia anche in altre  grandi città, tra cui Karachi, Islamabad, la città guarnigione di Rawalpindi, Peshawar, Quetta e altri centri. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678916704.3003294,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA, PAPA: RISPETTARE LUOGHI SACRI  \"Penso a suore ortodosse di Kiev\"",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Iran,11 morti e 3500 feriti in proteste Almeno 11 persone sono morte e oltre 3.500 sono rimaste ferite in varie città dell'Iran la notte scorsa nelle proteste antigovernative annunciate dagli attivisti, durante la tradizionale celebrazione del Charshanbesuri (Festa del fuoco).      Lo ha reso noto il capo dell'organizzazione nazionale per le emergenze mediche, Jafar Miadfar, parlando alla tv di incidenti avvenuti durante le celebrazioni in cui i partecipanti saltano sopra un fuoco per scacciare gli spiriti maligni.      ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678916704.3236532,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Drone, telefonata Austin-Shoigu",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Ucraina,Michel: Mosca non cerca la pace Per la pace in Ucraina \"serve una decisione dell'aggressore ma non vediamo passi del Cremlino e continuiamo a combattere una battaglia per la pace. Noi sosteniamo la proposta di pace del presidente Zelensky\". Così il presidente del Consiglio Ue, Michel,al Parlamento. Rafforzare la Difesa e sviluppare l'industria: \"l'Ucraina ha bisogno di munizioni(...),lavoriamo alla proposta\"dell'Estonia,ha detto.Quanto al commercio, l'Ue è \"alleata fedele\" degli Usa,ma la Cina è un \"grande attore\", di fronte al quale bisogna\"restare a schiena dritta\"",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678916704.5003653,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "PAKISTAN, SCONTRI IN NUMEROSE CITTA'   Tra agenti e sostenitori ex premier",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=156",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678916704.5508165,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "UCRAINA,MICHEL: MOSCA NON CERCA LA PACE \"Ue alleata fedele degli Usa\"",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=153",
        "content": " Ucraina, Papa: rispettare luoghi sacri \"Penso alle suore ortodosse di Kiev. Chiedo alle parti in guerra di rispettare i luoghi religiosi.Le suore consacrate, le persone consacrate di qualsiasi confessione sono sostegno al popolo di Dio\". Così Papa Francesco che ha chiesto di pregare per la \"martoriata Ucraina\".     Bergoglio ha anche rivolto un pensiero al Malawi:\"Sono vicino alle popolazioni colpite nei giorni scorsi da un fortissimo ciclone\", ha detto,pregando per le comunità colpite da questa calamità. ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678916704.6412745,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1678916704.8644788,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "LANDINI A GOVERNO:E' L'ORA DI RISPOSTE  A Cisl e Uil: mobilitiamoci insieme",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=133",
        "content": " Landini a governo:è l'ora di risposte \"E' il momento delle risposte ai bisogni delle persone che per vivere devono lavorare. Le riforme devono essere condivise e fatte col mondo del lavoro e non contro o sulle sue spalle\".  Così Landini,Cgil,dal palco del congresso. \"Il governo ritiri la delega fiscale per avviare un confronto di merito, perché non è più accettabile che le entrate fiscali si reggano di fatto sul lavoro dipendente e pensionati\",afferma.\"E' il momento di un confronto serio\". A Cisl e Uil: \"Mobilitiamoci insieme.Dobbiamo restare uniti\".  ",
        "ranked": 2,
        "placed": "Economics",
        "epoch": 1678916704.9867094,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CREDIT SUISSE,NUOVI TIMORI SULLE BANCHE I sauditi non immettono capitali",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=132",
        "content": " Crollo Credit Suisse, timori su banche Il crollo in Borsa di Credit Suisse  ha contagiato il comparto bancario alimentando la caduta libera delle Borse europee. A fine seduta il titolo sprofonda a -24% sulla Borsa di Zurigo. Pesa il no al salvataggio di Credit da da parte di Saudi National Bank, principale azionista.     Secondo diverse fonti, la Bce sta chiedendo alle banche di tutta Europa di comunicare la loro esposizione nei confronti di Credit Suisse. E il Ft:Credit Suisse ha chiesto alla Banca centrale svizzera di manifestare sostegno. ",
        "ranked": 1,
        "placed": "Economics",
        "epoch": 1678916704.994153,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "CROLLO CREDIT SUISSE,-4,6% BORSA MILANO Piazze europee,in fumo 355 miliardi",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=131",
        "content": " Crollo Credit Suisse,Borsa Milano -4,6% Nuovo tonfo per le Borse europee, tornate sotto pressione con le banche dopo il crollo di Credit Suisse. Milano in profondo rosso, è la peggiore tra le Borse europee, con l'indice Ftse Mib che chiude a -4,61% a 25.565 punti bruciando così oltre 27 miliardi in termini di capitalizzazione.   Male tutte le piazze, in fumo 355 mld: Londra -3,83%, Francoforte -3,27%, Parigi -3,58% e Madrid -4,31%. Forti cali tra i titoli bancari e vendite anche sui petroliferi,con il prezzo del greggio Usa a picco, sceso sotto i 70 dollari.      ",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1678916705.0244124,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "AEREO RUSSO SU SPAZIO AEREO ESTONE    Intercettato da jet GB e Germania",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=151",
        "content": " Aereo russo su spazio aereo estone I jet Royal Air Force del Regno Unito e gli aerei da combattimento tedeschi hanno intercettato un aereo russo che sorvolava lo spazio aereo estone.Lo ri ferisce la Bbc.L'intercettazione era di routine, ma è la prima volta che viene eseguita insieme dai due Paesi.  \"Questo dispiegamento congiunto di Regno Unito e Germania nei Paesi baltici -ha commentato il segretario alla Difesa britannico Wallacedimostra chiaramente la nostra determinazione collettiva a sfidare qualsiasi potenziale minaccia ai confini della Nato\".  ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1678916705.9739187,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "WAGNER METTE TAGLIA 15MLN $ SU CROSETTO Dopo accuse ministro sui migranti",
        "date_raw": "March 15, 2023",
        "date": "2023-03-15",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Wagner mette taglia 15mln $ su Crosetto Il gruppo della brigata russa Wagner ha istituto una taglia sulla testa del ministro della Difesa Guido Crosetto.  Questo è quanto è stato comunicato una decina di giorni fa dallo stesso ministro dopo una segnalazione dei Servizi italiani di intelligence.   Per ora la scorta di Crosetto non è  stata rafforzata. A suscitare le ire dei mercenari russi le accuse del ministro, secondo il quale la brigata Wagner, grazie alla sua massiccia presenza in Africa, starebbe sospingendo masse di migranti verso l'Italia.  ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1678916707.126495,
        "language": "IT",
        "source": "Televideo"
    }
]
