[
    {
        "title": "Nordio:Donzelli non violato segreti",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=125",
        "content": " Nordio: Donzelli non ha violato segreti \"La natura del documento non rileva e disvela contenuti sottoposti al segreto investigativo o rientranti nella disciplina degli atti classificati\".  Lo afferma il ministro della Giustizia Nordio con riferimento al documento citato dal deputato Donzelli in Parlamento sul caso Cospito. \"La rilevata apposizione della dicitura 'limitata divulgazione', presente sulla nota di trasmissione della scheda, rappresenta una formulazione che esula dalla materia del segreto di Stato e dalle classifiche di segretezza\".    ",
        "ranked": 2,
        "placed": "Politics",
        "epoch": 1675404904.0991251,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Calderoli: così si modernizza Paese 122 Opinioni discordanti dei Governatori123  MELONI: STATO NON TRATTA CON TERRORISMO \"Cospito graziato nel'91,poi sparò\"",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=124",
        "content": " Meloni: Stato non tratta con terrorismo \"Come abbiamo sempre detto che lo Stato non tratta con la mafia, lo Stato non tratta neanche con il terrorismo\". Così il premier Giorgia Meloni, su Rete4, specificando che la decisione sulla  revoca del 41bis a Cospito non spetta comunque al presidente del Consiglio. Meloni poi ricorda: \"Cospito nel 1991, già in carcere, decise di fare lo sciopero della fame, e venne graziato. Lo Stato lo ha graziato ed è andato a sparare a della gente. Non stiamo parlando di una vittima\".     ",
        "ranked": 1,
        "placed": "Politics",
        "epoch": 1675404904.149429,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "VON DER LEYEN A KIEV:UE STA CON UCRAINA Il summit con Michel e Zelensky",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Von der Leyen a Kiev:Ue sta con Ucraina La presidente della Commissione europea von der Leyen e parte dell'esecutivo Ue sono a Kiev per \"dimostrare che l'Ue sostiene l'Ucraina più fermamente che mai\". Così lei stessa su Twitter. Presente anche il commissario Gentiloni. \"Arrivato a Kiev per portare un messaggio di sostegno dell'Ue agli ucraini. Siamo con voi dall'inizio e ci saremo per vincere e ricostruire\",twitta l'Alto rappresentante Ue per la politica estera, Borrell. Domani a Kiev, summit Ue-Ucraina cui partecipa anche il presidente del Consiglio europeo, Michel. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675404904.1607857,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "IL CDM APPROVA IL DDL SULL'AUTONOMIA   Meloni:\"Coerenti con mandato avuto\"",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=121",
        "content": " Il CdM approva il Ddl sull'Autonomia Approvato in Consiglio dei ministri il Ddl sull'Autonomia differenziata, messo a punto dal ministro per gli Affari regionali, Calderoli. Applausi al varo. Rientrerebbe anche la Sanità tra le materie oggetto di autonomia differenziata e scatteranno i \"Lep\",Livelli essenziali delle prestazioni. Le funzioni potranno essere trasferite da Stato a Regioni. Il \"provvedimento dimostra che il governo manterrà gli impegni presi: la coerenza con il mandato avuto dai cittadini, per noi, è una bussola\".  Così il premier, Giorgia Meloni.  ",
        "ranked": 0,
        "placed": "Politics",
        "epoch": 1675404904.1644588,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Viminale:tutela vite nostra priorità125  MELONI VA IN 'TOUR' PER CONSIGLIO UE   Prima tappa in Svezia, poi Germania",
        "date_raw": "February 03, 2023",
        "date": "2023-02-03",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=120",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=126",
        "content": " Cons.Europa:\"Italia ritiri decreto Ong\" \"Il governo italiano deve considerare la possibilità di ritirare il decreto legge\"sulle Ong oppure modificarlo \"per assicurare che il testo sia pienamente conforme agli obblighi del Paese in materia di diritti umani e di diritto internazionale\". Lo scrive la Commissaria per i diritti umani del Consiglio d'Europa Mijatovic in una lettera al ministro Piantedosi di qualche giorno fa. Il governo italiano ha risposto a Bruxelles che i timori di Mijatovic per le conseguenze del decreto sull'azione  delle Ong in mare \"sono infondati\". ",
        "ranked": 4,
        "placed": "Politics",
        "epoch": 1675404904.1755624,
        "language": "IT",
        "source": "Televideo"
    }
]
