[
    {
        "title": "BIELORUSSIA, CONDANNATA OPPOSITRICE   A 15 anni in processo in contumacia",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=154",
        "content": " Bielorussia, condannata oppositrice  La leader dell'opposizione bielorussia in esilio, Svetlana Tikhanovskaya, è stata condannata a 15 anni di prigione nel processo svoltosi in contumacia in un tribunale di Minsk.   La condanna della Tikhanovskaya arriva soltanto 3 giorni dopo quella del premio Nobel per la pace Ales Bialiatski, condannato a dieci anni di detenzione per il ruolo svolto nelle manifestazioni del 2021 contro la rielezione del presidente Lukashenko.La Tikhanovskaya, che vive da tempo in Lituania,promette: \"Migliaia di innocenti\" condannati e \"non mi fermerò finché non rilasciati\".",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678150804.1295795,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "SEUL, RISARCIMENTI A VITTIME II GUERRA  Soddisfazione da Tokyo e Usa",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=155",
        "content": " Seul, risarcimenti a vittime II guerra La Corea del Sud ha annunciato risarcimenti ai lavoratori sudcoreani costretti a lavorare per le aziende nipponiche durante la seconda guerra mondiale,per arrivare a risolvere una delle questioni più spinose che hanno ostacolato le relazioni con il Giappone.   15 vittime che nel 2018 hanno vinto  cause legali contro Mitsubishi e Nippon steel saranno risarcite da una fondazione governativa. Piano di indenizzi valutato positivamente da Tokyo: utile a ristabilire rapporti \"sani\" dopo anni di tensioni. Blinken:annuncio storico ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678150804.150321,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "Nota sugli indici di Borsa",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=139",
        "content": " Nota sugli indici di Borsa Televideo Le informazioni di Televideo sugli indici e i dati delle Borse italiane ed estere sono in fase di ristrutturazione editoriale.      Ciò sta comportando il non aggiornamento nelle relative pagine.   Ci scusiamo con i lettori per il momentaneo disservizio.    ",
        "ranked": 5,
        "placed": "Economics",
        "epoch": 1678150804.1657293,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "ZELENSKY:BATTAGLIA DOLOROSA PER DONBASS Il presidente cita anche Bakhmut",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Dal%20Mondo&pagina=150",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=152",
        "content": " Zelensky:battaglia dolorosa per Donbass \"Dolorosa e difficile\". Così il presidente ucraino Zelensky definisce la  lotta in cui è impegnato il suo esercito contro le forze russe nella regione orientale del Donbass, dove si trova la città di Bakhmut, fortemente contesa. \"Vorrei rendere un tributo speciale al coraggio, alla forza e alla resilienza dei soldati che combattono nel Donbass\" ha dichiarato Zelensky nel suo discorso quotidiano, aggiungendo che si tratta di \"una delle battaglie più difficili\".",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678150804.1711688,
        "language": "IT",
        "source": "Televideo"
    },
    {
        "title": "LAGARDE:PROBABILE RIALZO TASSI DI 0,50% \"L'inflazione va riportata al 2%\"",
        "date_raw": "March 07, 2023",
        "date": "2023-03-07",
        "url": "http://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?categoria=Politica&pagina=130",
        "news_url": "https://www.servizitelevideo.rai.it/televideo/pub/solotesto.jsp?pagina=135",
        "content": "",
        "ranked": 4,
        "placed": "Economics",
        "epoch": 1678150804.1757722,
        "language": "IT",
        "source": "Televideo"
    }
]
