[
    {
        "title": "Spari alla sinagoga, sette morti a Gerusalemme. Ucciso l'assalitore ",
        "date_raw": "Fri, 27 Jan 2023 21:36:45 GMT",
        "date": "2023-01-27",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-27/cinque-morti-attentato-gerusalemme-ucciso-aggressore-19836348/",
        "subtitle": "",
        "content": "AGI -&nbsp; Almeno sette persone sono morte&nbsp;in un attacco armato contro una sinagoga a Gerusalemme est e altre tre sono rimaste gravemente ferite. L'assalitore è stato ucciso dalla polizia.&nbsp; \nIl terrorista, residente a Shuafat, ha aperto il fuoco contro le persone che uscivano dalla sinagoga dopo la preghiera del venerdì sera, ed è stato poi ucciso dalle forze di sicurezza mentre tentava la fuga in auto.&nbsp;&nbsp; &nbsp; &nbsp; \n&nbsp;Dopo l'attacco, si sono viste scene di giubilo nella Striscia di Gaza>. Il movimento islamista Hamas, che governa de facto l'enclave, ha festeggiato attraverso gli altoparlanti delle moschee, senza però rivendicare l'azione. Nell'enclave costiera si sono sentiti anche spari nell'aria mentre numerosi automobilisti suonavano il clacson gridando \"Dio è grande\". &nbsp; &nbsp; \nLa polizia israeliana> ha definito l'attacco> come \"terrorista>\", termine solitamente utilizzato in Israele per qualsiasi attacco commesso da palestinesi per motivi nazionalisti, ma l'identità dell'aggressore non è stata ancora resa nota. L'attentato&nbsp;arriva nel mezzo di un'escalation del conflitto israelo-palestinese. \nOggi Israele ha bombardato la Striscia di Gaza come rappresaglia per il lancio di diversi razzi dall'enclave costiera, il giorno dopo che dieci palestinesi erano rimasti uccisi in Cisgiordania, nove dei quali durante un raid delle truppe nel campo profughi di Jenin.&nbsp; \nIl terrorista è arrivato in auto e ha aperto il fuoco sui fedeli e sui passanti.&nbsp;L'uomo che ha sparato è poi fuggito verso il quartiere palestinese di Beit Hanina, a circa un chilometro di distanza, dove ha incontrato gli agenti che erano stati chiamati. Ma uno degli addetti alla sinagoga ha denunciato che la polizia è arrivata in ritardo, almeno 20 minuti dopo le chiamate: non ha creduto a chi telefonato e ha pensato che il rumore provenisse da spari in aria provenienti dai vicini quartieri di Gerusalemme Est. \nIl premier Benjamin Netanyahu >sta ricevendo aggiornamenti sull'accaduto e farà una valutazione sul da farsi più tardi. Sul posto è arrivato invece il ministro della sicurezza nazionale Itamar Ben-Gvir.&nbsp;La polizia sta perlustrando la zona alla ricerca di altri terroristi. \n<h2>L'attentatore non era noto ai servizi di sicurezza</h2> \nEra un 21enne>, Alqam Khairi,&nbsp;non noto ai servizi di sicurezza israeliani>, l'autore dell'attentato. Secondo la polizia, il terrorista è arrivato in auto intorno alle 20:15 in un edificio adibito a sinagoga nel quartiere a Nord di Gerusalemme Rst e ha aperto il fuoco. L'aggressore è poi fuggito verso il quartiere palestinese di Beit Hanina, a diverse centinaia di metri di distanza, dove ha incontrato gli agenti che erano accorsi sul posto e che lo hanno ucciso \n<h2>La condanna degli Usa e del governo italiano&nbsp;</h2> \n\"Un attacco spaventoso\". Gli&nbsp;Stati Uniti >hanno&nbsp;condannato l'attacco terroristico alla&nbsp;sinagoga di Gerusalemme, in cui sono morti almeno 7 israeliani oltre all'attentatore. Il&nbsp;vice portavoce del Dipartimento di Stato americano Vedant Patel ha spiegato che l'amministrazione Biden è in contatto con le controparti israeliane e che non dovrebbero esserci cambiamenti nella programmata visita del segretario di Stato Antony Blinken in Israele la prossima settimana \n<blockquote> \n Il Governo italiano condanna con forza il vile attentato terroristico di Gerusalemme ed esprime il suo cordoglio e la sua vicinanza allo Stato d'Israele e a tutto il suo popolo — Palazzo_Chigi (@Palazzo_Chigi) \n <a href=\"https://twitter.com/Palazzo_Chigi/status/1619068549695422464?ref_src=twsrc%5Etfw\">January 27, 2023</a>\n</blockquote>  \nFerma la presa di posizione anche del governo italiano> che&nbsp;&nbsp;\"condanna con forza il vile attentato terroristico di Gerusalemme ed esprime il suo cordoglio e la sua vicinanza allo Stato d'Israele> e a tutto il suo popolo\", si legge in una nota di Palazzo Chigi.&nbsp; \n&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1674856853.640323,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nelle Filippine è crisi delle cipolle, costano più della carne",
        "date_raw": "Fri, 27 Jan 2023 14:13:20 GMT",
        "date": "2023-01-27",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-27/crisi-cipolle-filippine-19830148/",
        "subtitle": "",
        "content": "AGI - Conseguenza diretta dell'inflazione che colpisce i&nbsp;beni di prima necessità, nelle Filippine le cipolle sono il nuovo oro>, diventando un vero e proprio prodotto di lusso al centro di un traffico miliardario in parte intercettato dalle autorità. In pochi mesi è effettivamente salito alle stelle il prezzo delle cipolle, ingrediente base della cucina filippina, acquisendo di conseguenza un valore sempre maggiore oltre a scarseggiare sui mercati. I ristoranti le hanno tolte dai loro menù, i funzionari hanno avvertito i viaggiatori di non importarne senza un permesso speciale. \nSecondo dati ufficiali, il mese scorso nelle Filippine il prezzo delle cipolle ha raggiunto 700 pesos al chilo, circa 11,78 euro, costando quindi più del salario minimo giornaliero nel Paese del Sud-Est asiatico e più del costo della carne. Inoltre nel 2022 sono state sequestrate decine di migliaia di chili di cipolle>, per un valore compreso tra circa 9 e 11 milioni di dollari. L'ortaggio ha rappresentato il 30% dei prodotti agricoli di contrabbando> ed è diventato il simbolo dell'aumento del costo della vita in generale, che a dicembre ha raggiunto il suo livello massimo degli ultimi 14 anni. \"Prima compravamo dai tre ai quattro chilogrammi di cipolle al giorno. Ora ne compriamo mezzo chilo, il massimo che possiamo permetterci\", ha raccontato alla Bbc Rizalda Maunes, proprietaria di una pizzeria nella città di Cebu (Centro). \n<h2>Le ragioni della penuria</h2> \nEsperti e gruppi di agricoltori hanno suggerito varie spiegazioni per la crisi delle cipolle: dalla mancanza di celle frigorifere, all'aumento della domanda post-pandemia, al contrabbando e all'impatto dei disastri naturali.Tuttavia non sono solo le cipolle a costare di più>: anche il prezzo delle uova è aumentato, mentre il Paese ha dovuto affrontare una carenza di zucchero.&nbsp; \nLa crisi dei beni alimentari essenziali ha fatto crescere la pressione sul presidente Marcos Jr, che si è nominato segretario all'Agricoltura quando è entrato in carica, promettendo che avrebbe incrementato la produzione in un momento in cui i prezzi alimentari globali sono cresciuti drasticamente, riconoscendo la \"situazione di emergenza\". All'inizio di gennaio ha approvato l'importazione di cipolle rosse e gialle> nel tentativo di incrementare l'offerta. Gli esperti affermano che la riapertura dell'economia filippina sta guidando la domanda, mentre il maltempo ha influito sulla produzione di cibo>, comprese le cipolle. \n<h2>Un bouquet di cipolle</h2> \n\"Ad agosto, il Dipartimento dell'Agricoltura aveva previsto una potenziale carenza di radici. Pochi mesi dopo, le Filippine sono state colpite da due potenti tempeste che hanno causato danni sostanziali ai raccolti\", ha spiegato Nicholas Mapa, economista senior presso ING Bank. L'aumento dei prezzi ha colpito anche le bancarelle di cibo di strada a Cebu, popolari tra la gente del posto e i turisti. Le cipolle diventano così&nbsp;ricercate che una sposa 28enne di Iloilo, April Lyka Biorrey, in tradizionale abito bianco ha scelto un bouquet di cipolle nel giorno delle nozze, lo scorso 21 gennaio, a simboleggiare l'alto valore dell'ortaggio. \"Allora ho pensato, perchè non le cipolle? è pratico in un modo che potrebbe ancora essere usato dopo il matrimonio\", ha riferito ai media la giovane sposa, le cui fotografie sono diventate virali e hanno fatto il giro del mondo. \nNelle scorse settimane, 10 membri dell'equipaggio della Philippine Airlines sono stati indagati per aver tentato di contrabbandare quasi 40 kg di cipolle e frutta nei bagagli. I funzionari della dogana hanno poi assicurato che non dovranno affrontare accuse, ribadendo ai viaggiatori il divieto di trasportare prodotti alimentari senza permesso. \nMarie-Anne Lezoraine, della società di consulenza Kantar Worldpanel, ha avvertito che anche il cambiamento climatico rappresenta una grave minaccia per la sicurezza alimentare del Paese. \"Il potere d'acquisto è limitato per la maggior parte dei consumatori che già si possono permettere solo l'essenziale. Se il cambiamento climatico provoca carenze e quindi un aumento dei prezzi, causerà un impatto molto dannoso su un'ampia percentuale di consumatori nelle Filippine\", ha anticipato l'esperta. Secondo lei il prezzo delle cipolle potrebbe stabilizzarsi a patto che il governo importi una quantità maggiore. Tuttavia, la tempistica potrebbe essere sfavorevole in quanto coincide con la stagione del raccolto di febbraio per le cipolle prodotte localmente e i prezzi potrebbero effettivamente scendere drasticamente una volta che sia il raccolto che le importazioni arriveranno sul mercato quasi contemporaneamente.&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1674856853.6403253,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Protezione confini e rimpatri. Il piano dell'Europa sui migranti",
        "date_raw": "Fri, 27 Jan 2023 09:32:44 GMT",
        "date": "2023-01-27",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-27/migranti-protezione-confini-rimpatri-piano-ue-19826052/",
        "subtitle": "",
        "content": "AGI - Proteggere i confini esterni, accelerare e aumentare i rimpatri, agire sui movimenti secondari, favorire la solidarietà tra gli Stati, creare maggiori partenariati con i Paesi terzi e cooperare nella gestione dei soccorsi in mare con Ong ma anche con Libia, Tunisia ed Egitto. Sono i punti su cui si regge il piano della Commissione europea per affrontare l'emergenza migranti>. \n\"Una sfida europea che va risolta a livello europeo\", ha scritto la presidente della Commissione, Ursula von der Leyen, in una lettera in cui illustra il piano d'azione ai ventisette capi di Stato e di Governo dell'Unione in vista del vertice Ue straordinario che si terrà il 9-10 febbraio>. Von der Leyen propone quindi di \"rafforzare le frontiere esterne con lo spiegamento coordinato delle risorse dell'Ue nei punti strategici, tenendo conto delle differenze tra frontiere terrestri e marittime\". \nRitiene fondamentale lavorare in modo più mirato con i partner del Mediterraneo e dei Balcani occidentali, per consentire di affrontare le questioni più vicino alla loro fonte\". Nel dettaglio si interverrà sulla rotta Balcanica> potenziando la protezione del confine tra Bulgaria e Turchia \"da considerarsi priorità\" e sulla rotta del Mediterraneo> aumentando la cooperazione (anche con finanziamenti) con le guardie costiere di Libia, Tunisia ed Egitto. L'Austria aveva chiesto di sostenere le spese per rafforzare un muro (o recinzione) tra Bulgaria e Turchia ma finora la Commissione non sembra essere intenzionata a prendere in considerazione l'ipotesi. \"Non ci sono soldi in bilancio a sufficienza\", ha detto la commissaria agli Affari interni, Ylva Johansson. \nSul fronte interno, von der Leyen risponde alle rimostranze di Austria, Belgio e Paesi Bassi che denunciano una scarsa applicazione del regolamento di Dublino e di conseguenza un via libera ai movimenti secondari. \"Vi è la necessità di affrontare i movimenti secondari e garantire un'effettiva solidarietà. \nConcentrarsi sull'attuazione della roadmap di Dublino> contribuirà a ridurre gli incentivi per i movimenti secondari consentendo agli Stati membri di collaborare meglio. Inoltre, dovrebbe essere intensificato il sostegno agli Stati membri più esposti, anche attraverso un'efficace ricollocazione mediante il meccanismo volontario di solidarietà, che dovrebbe fungere da precursore di un meccanismo permanente\", ha spiegato nella sua lettera. \nL'apertura a una maggiore solidarietà arriva in risposta alle richieste italiane che ha sempre preteso di mettere sullo stesso piano la responsabilità (ossia la rigida attuazione di Dublino) alla solidarietà. Tutti sembrano invece coinvolgere sulla necessità di aumentare e rendere più efficienti i rimpatri. \"Bisogna affrontare la realtà che i ritardi e le lacune nelle procedure di frontiera e di rimpatrio comportano un costo reale per l'efficacia di queste politiche. Possiamo già considerare come accelerare le procedure di frontiera, applicando in modo più sistematico con i Paesi terzi e avvalendoci della cooperazione dell'Ue per sostenere gli sforzi nazionali volti a promuovere il rimpatrio, anche riconoscendo le reciproche decisioni di rimpatrio\", ha scritto von der Leyen. \nInfine la dimensione esterna, \"nei nostri finanziamenti esterni, stiamo superando in modo significativo l'obiettivo del 10% per la spesa relativa alla migrazione>. Quest'anno i progetti di gestione delle frontiere e anti-contrabbando in Nord Africa e nei Balcani occidentali supereranno il mezzo miliardo di euro. Riunire i vari aspetti delle relazioni dell'Ue ci consentirà di fare leva sui progressi in materia di migrazione come parte centrale di relazioni più ampie con i principali partner\". Per l'immediato, von der Leyen chiama gli Stati a cooperare anche con le Ong per quanto riguarda la ricerca e soccorso in mare, invitando a rispettare le norme e gli standard vigenti.&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1674856853.6403267,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Trovata in Egitto la mummia \"più antica e completa\" ",
        "date_raw": "Fri, 27 Jan 2023 09:06:00 GMT",
        "date": "2023-01-27",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-27/scoperta-egitto-mummia-antica-completa-19826018/",
        "subtitle": "",
        "content": "AGI - Quella che potrebbe essere la più&nbsp;antica <a href=\"https://www.agi.it/scienza/news/2023-01-24/mummia-protetta-da-49-amuleti-19776691/\">mummia egiziana</a> mai scoperta è&nbsp;stata individuata in fondo a uno scavo profondo 15 metri vicino alla Piramide di Saqqara, a una trentina di chilometri dal Cairo. Secondo quanto riferisce il quotidiano The Guardian, citando l'archeologo Zahi Hawass, la tomba appartiene a un gruppo di sepolture faraoniche della quinta e sesta dinastia> e la mummia, appartenente a un uomo di nome Hekashepes, risalirebbe a 4.300 anni fa. Si trovava in un sarcofago di calcare sigillato con malta. \n<blockquote> \n This Pharaonic tomb was sealed for 4,300 years and contained what may be the oldest mummy to be discovered yet <a href=\"https://t.co/5IFoZyiQaH\">https://t.co/5IFoZyiQaH</a> <a href=\"https://t.co/cRcw4omXSF\">pic.twitter.com/cRcw4omXSF</a> — Reuters (@Reuters) \n <a href=\"https://twitter.com/Reuters/status/1618755790944231424?ref_src=twsrc%5Etfw\">January 26, 2023</a>\n</blockquote>  \nTra le altre tombe rinvenute, una appartiene a Khnumdjedef, un ispettore di funzionari, un supervisore di nobili e un sacerdote durante il regno di Unas, ultimo faraone della quinta dinastia ed è decorata con scene di vita quotidiana. \nUn'altra, appartiene a quella che l'archeologo ha definito \"custode dei segreti e assistente del grande capo del palazzo\", di nome Meri. Oltre alle tombe, lo scavo ha permesso di ritrovare numerose statue, tra cui una raffigurante un uomo e sua moglie e diversi servitori.&nbsp;&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1674856853.640328,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il 2050 sarà un mondo di supercentenari, il dna fattore decisivo",
        "date_raw": "Fri, 27 Jan 2023 08:31:26 GMT",
        "date": "2023-01-27",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-27/il-2050-sar-mondo-di-supercentenari-dna-fattore-decisivo-19817960/",
        "subtitle": "",
        "content": "AGI - La vita s'allunga. E, stando al Washington Post, “gli esperti prevedono che il numero di centenari - persone che vivono almeno 100 anni - continuerà ad aumentare nei prossimi decenni”. Ma mentre la genetica gioca sicuramente un ruolo importante per uno stato d'invecchiamento sano e salutare, anche altri fattori come l'attività fisica>, il radicamento sociale e le buone relazioni con gli altri, oltre al luogo in cui si vive, possono influenzare le possibilità di vivere più a lungo. \nE proprio la recente scomparsa della persona più anziana del mondo, <a href=\"https://www.avvenire.it/mondo/pagine/morta-suora-andre-118-anni\">suor André in Francia all'età di 118 anni,</a> ha messo in evidenza il crescente numero di centenari, secondo il quotidiano americano. \nSulla base di una stima del 2022 redatta dalle Nazioni Unite, >si ritiene infatti che ci siano 593.000 centenari in tutto il mondo mentre la stessa Onu ritiene che nel 2050 saranno addirittura 3,7 milioni. Per gli esperti che studiano l'espansione della durata della vita, tutto dipende dal Dna, per prima cosa e dai geni ereditati dai propri genitori, il fattore n. 1. E “probabilmente non si tratta di un singolo gene ma di un profilo, una combinazione di geni\", ha dichiarato Luigi Ferrucci, direttore scientifico del National Institute on Aging. \nSecondo Nir Barsilai, direttore dell'Institute for Aging Research presso l'Albert Einstein College of Medicine nel Bronx, che ha studiato la vita di centinaia di centenari, le persone che hanno sposato e i loro figli, c'è un tratto comune e una caratteristica comune: i figli dei centenari sono \"circa 10 anni più sani\" dei loro coetanei”. \nAdesso c'è pure un progetto: Barzilai sta lavorando per arruolare 10.000 centenari>, i loro figli e un gruppo rappresentativo della popolazione per identificare i diversi geni che contribuiscono a una lunga vita.&nbsp;Le persone che hanno una certa mutazione sul loro ormone della crescita, ad esempio,” hanno molta più probabilità di vivere più a lungo\" perché le loro cellule spendono più energia per mantenere quelle esistenti, non per farne crescere di nuove, ha precisato Barzilai. \nIl piano, perciò, è quello di utilizzare l'intelligenza artificiale per aiutare a trovare i geni e sviluppare farmaci> da essi. \"Vogliamo davvero trovare tutti i geni della longevità\", dice Barzilai. \nE se l'ambiente e lo stile di vita contano, Stati Uniti e Giappone vantano un congruo numero di centenari e supercentenari, persone che vivono fino a 110 anni o più: il Giappone vanta il record pro capite. \nSecondo Robert Young, direttore della ricerca presso il Gerontology Research Group, però il punto è che “le persone devono tenere in mente che quando guardiamo alla longevità umana oggi, in realtà stiamo guardando di più allo stato del mondo oltre 110 anni fa\" e quindi una zona di guerra, un luogo con accesso a un'assistenza sanitaria di qualità, un paese con molto inquinamento, una nazione sviluppata dove le persone si siedono molto, sono fattori decisivi e probabilmente giocano un ruolo significativo nella longevità, a favore o a sfavore. \nNon ultimo, “lo stress della vita”. Su tutti il fattore determinante per vivere più o meno a lungo. \n&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1674856853.640329,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nato più lontana per la Svezia. Erdogan apre alla Finlandia",
        "date_raw": "Fri, 27 Jan 2023 08:05:42 GMT",
        "date": "2023-01-27",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-27/nato-finlandia-svezia-ingresso-non-prima-di-giugno-19818988/",
        "subtitle": "",
        "content": "AGI&nbsp;- Svezia e Finlandia hanno intrapreso strade diverse nel cammino verso la Nato. Un percorso su cui pesa ancora il veto della Turchia del presidente Recep Tayyip Erdogan >e che sembra ben incanalato per la Finlandia, ma in salita per la Svezia. Tuttavia per entrambi i Paesi ogni discorso sarà con tutta probabilità rinviato a dopo le elezioni generali previste in Turchia il 14 maggio prossimo. \nLo scorso mercoledì la Finlandia ha cancellato l'embargo> nei confronti della Turchia applicato nel 2019 e ha annunciato la ripresa dell'export di acciaio per la produzione di componenti di armamenti e blindati da guerra. Il quotidiano finlandese Hufvudstadsbladet ha annunciato che la finlandese Miilix fornirà 12 mila tonnellate di materiale protettivo per blindati e corazzati fino al 2025. Helsinki ha insomma compiuto un ulteriore passo verso la Nato e l'opzione di un ingresso senza la Svezia, fino ad ora scartata, è diventata una possibilità. \nCon il governo finlandese infatti non sembrano esserci particolari ostacoli, come confermato dal ministro degli Esteri turco Mevlut Cavusoglu la scorsa settimana. \"Con la Finlandia non ci sono problemi, per la Svezia la strada è invece molto lunga\", aveva detto il capo della diplomazia di Ankara prima del rogo del Corano che ha scatenato l'ira della Turchia. La situazione di Stoccolma è infatti precipitata in dieci giorni. Prima, a incrinare i rapporti tra Svezia e Turchia> era stata una manifestazione andata in scena l'11 gennaio a favore dei separatisti curdi del Pkk>. Esattamente quel tipo di manifestazione che Ankara chiede di vietare. Oltre alle bandiere del Pkk, un manichino di Erdogan appeso a testa in giù&nbsp;ha peggiorato il quadro. Inevitabile la convocazione dell'ambasciatore svedese ad Ankara. \nA infierire un ulteriore colpo al processo di adesione della Svezia nella Nato l'autorizzazione accordata dalle autorità&nbsp;svedesi per una manifestazione in cui una copia del Corano è stata bruciata dinanzi l'ambasciata turca a Stoccolma. Azione perpetrata da Rasmus Paluden, politico danese con cittadinanza svedese, leader del partito di estrema destra Stram Kurs (Linea dura; ndr). Prima del rogo è scattata la seconda convocazione in una settimana per l'ambasciatore svedese ad Ankara, con cui i turchi hanno chiesto di ritirare l'autorizzazione. \nStoccolma ha però messo al primo posto una presunta 'libertà&nbsp;di espressione' e la situazione è precipitata. Cancellata la visita del ministro della Difesa svedese prevista ad Ankara, vertice trilaterale Turchia-Svezia-Finlandia previsto per febbraio annullato>, sempre per volere di Ankara, e la dura condanna di Erdogan che solo apparentemente non lascia spazio a dubbi. \"Chi non rispetta i valori sacri non si attenda il nostro sostegno per entrare nella Nato\", aveva tuonato appena ieri sera il presidente turco. \nUna chiusura apparentemente totale, ma che tuttavia lascia ancora spiragli alla Svezia: \"La Turchia sostiene una politica delle porte aperte nella Nato, ma chi vuole entrare a farvi parte deve sottostare alle regole dell'alleanza e agire con uno spirito adeguato. Riteniamo indispensabile che vengano compiuti passi concreti nei confronti di organizzazioni terroristiche, in particolare Feto (i golpisti del 2016; ndr) e Pkk/Ypg (separatisti curdi; ndr)\" si legge in un comunicato del Consiglio della Difesa turco, presieduto dallo stesso Erdogan. \nAnkara, per dare il via libera, vuole che i due Paesi scandinavi mantengano le promesse contenute nel protocollo di intesa siglato nel vertice Nato di Madrid dello scorso giugno. Gli aspiranti membri Nato, per convincere la Turchia a togliere il veto all'allargamento si erano impegnati ad abolire l'embargo sulla vendita di componenti militari, vietare manifestazioni e raccolte fondi a sostegno del Pkk ed estradare in Turchia i terroristi di cui Ankara chiede la consegna. Il portavoce di Erdogan, Ibrahim Kalin, aveva parlato di \"sei mesi di tempo\" per Stoccolma per cambiare le leggi. \nLe parole di Kalin sono state pronunciate prima del rogo del Corano, poi definito dallo stesso consigliere \"crimine d'odio\", ma lasciano semiaperta la porta a Stoccolma, anche perché la barricata contro l'allargamento non potrà reggere per sempre e questo ad Ankara lo sanno bene. Gli emendamenti che la Svezia ha già approvato in linea con il protocollo di Madrid sono entrati in vigore lo scorso 1 gennaio, ma ulteriori cambiamenti saranno necessari nei prossimi mesi. \nLa Turchia è attesa dalle elezioni il prossimo 14 maggio e il parlamento sarà sciolto 60 giorni prima di quella data. Una circostanza che rende impossibile la ratifica per l'ingresso dei due Paesi nella Nato prima delle elezioni. A cercare di accelerare il processo ci hanno provato gli Stati Uniti. Durante la visita della scorsa settimana a Washington, il segretario di stato Anthony Blinken ha promesso a Cavusoglu che gli Usa avrebbero accelerato sulla fornitura di jet da guerra F16 alla Turchia in cambio del semaforo verde nella Nato a Stoccolma. \nNiente di fatto. Ankara vuole che i due Paesi scandinavi mantengano le promesse> contenute nel protocollo di intesa siglato nel vertice Nato di Madrid>. La Finlandia è sulla strada giusta, la Svezia invece non potrà contare sulla pressione degli Usa e non ha altra scelta che mantenere fede agli impegni contenuti nel protocollo di Madrid.&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1674856853.6403303,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Raid degli Usa in Somalia. Ucciso un leader dell'Isis    ",
        "date_raw": "Fri, 27 Jan 2023 07:27:17 GMT",
        "date": "2023-01-27",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-27/raid-usa-somalia-morto-leader-isis-19824627/",
        "subtitle": "",
        "content": "AGI - Bilal al-Sudani, il leader dell'Isis ucciso in un raid Usa in Somalia, doveva essere catturato. \"Era stato deciso che la cattura fosse l'opzione migliore per ottenere quante più&nbsp;informazioni possibili dall'operazione\", ha spiegato ai cronisti un alto funzionario della casa Bianca, ma \"la risposta delle forze nemiche ha portato alla sua morte>\" e a quella di \"una decina di persone\" legate all'organizzazione terroristica. \n\"Al-Sudani era responsabile di incoraggiare la crescente presenza del gruppo dello Stato islamico in Africa e di finanziare le sue operazioni in tutto il mondo, compreso l'Afghanistan\", ha sottolineato in una nota il segretario alla Difesa Lloyd Austin. \n<blockquote> \n NEW: Pentagon says a U.S. military operation last night killed Bilal-al-Sudani, “an ISIS leader in Somalia and a key facilitator for ISIS's global network.” (h/t <a href=\"https://twitter.com/ellee_watson?ref_src=twsrc%5Etfw\">@ellee_watson</a>) <a href=\"https://t.co/fd28KWYhNE\">pic.twitter.com/fd28KWYhNE</a> — Ed O'Keefe (@edokeefe) \n <a href=\"https://twitter.com/edokeefe/status/1618725727620452352?ref_src=twsrc%5Etfw\">January 26, 2023</a>\n</blockquote>  \nIl blitz, preparato per \"diversi mesi\", non ha causato vittime né&nbsp;tra la popolazione civile né&nbsp;tra i militari americani: il via libera del presidente Joe Biden è&nbsp;arrivato questa settimana, dopo le consultazioni con i massimi funzionari della difesa e dell'intelligence. \"Il presidente ha detto molto chiaramente che siamo impegnati a trovare ed eliminare tutte le minacce terroristiche contro gli Stati Uniti e contro il popolo americano>, ovunque si trovino, anche nei luoghi più&nbsp;remoti\", ha affermato un altro funzionario. \nL'esercito statunitense, che ha una base a Gibuti, conduce operazioni in Somalia da diversi anni, in collaborazione con l'esercito regolare locale e per conto del governo. Si tratta principalmente di attacchi aerei contro gli islamisti radicali Shebab, legati ad Al-Qaeda, effettuati da fuori, ma conduce anche operazioni di terra, tra le due e le quattro all'anno. Lo scorso agosto, il leader di Al-Qaeda, Ayman al-Zawahiri, è&nbsp;stato ucciso in Afghanistan proprio da un attacco di droni americani.&nbsp;<br> <br> <br> <br> Bas",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1674856853.6403313,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Messico bandisce il fumo dai locali pubblici (e dalle spiagge)",
        "date_raw": "Fri, 27 Jan 2023 06:32:28 GMT",
        "date": "2023-01-27",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-27/messico-divieto-fumo-19812758/",
        "subtitle": "",
        "content": "AGI - Niente più sigarette nei luoghi pubblici in <a href=\"https://www.agi.it/estero/news/2023-01-05/messico-morto-el-neto-evaso-ciudad-juarez-19494483/\">Messico</a>. Anche in spiaggia. Pensa multe salate, in vigore dal 15 gennaio. Le misure ora includono severe leggi sul divieto di fumare in tutti i luoghi di lavoro e all'aperto dove le persone si riuniscono, come piazze pubbliche, parchi, spiagge appunto, e stadi sportivi. \nDiana Cedillo, vicedirettore dell'Ufficio nazionale per il controllo del tabacco, dichiara al Post che “fumare in aree vietate potrebbe comportare multe fino a 550 dollari”.&nbsp;E secondo la legge del 2008, il mancato rispetto degli ordini del dipartimento sanitario potrebbe anche costare a fino a 36 ore di permanenza in carcere. \n“Ciò è dovuto al fatto che le nuove disposizioni garantiscono un maggior grado di protezione della salute> delle persone e favoriscono l'interesse superiore dei bambini”, ha affermato Cedillo in una nota. Il capo dell'Organizzazione mondiale della sanità, Tedros Adhanom Ghebreyesus, ha applaudito a questa decisione direttamente sui social media, twittando il suo consenso. \nLa legge si applica anche agli hotel, secondo l'Associazione messicana di hotel e motel, che però sono autorizzati a designare delle aree fumatori all'aperto, purché tali spazi “siano distanti almeno 10 metri, o circa 33 piedi, da altri servizi o strutture”, ha affermato l'associazione. \nIn una specifica nota&nbsp;sul suo sito web, l'Hard Rock Hotel Riviera Maya afferma di aver apportato modifiche per conformarsi ai termini della legge: \"Tutte le aree pubbliche della struttura sono state dichiarate no smoking, compresi vaporizzatori,> sigarette elettroniche e tutti gli altri prodotti derivati del tabacco\", afferma la direzione dell'hotel.&nbsp;\"Le aree fumatori designate saranno appositamente contrassegnate in tutto l'hotel affinché gli ospiti possano utilizzarle in caso di necessità”. Insomma, una decisione davvero radicale, per il bene della salute pubblica. \n&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1674856853.6403325,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Italia e Francia sono vicine all'accordo sui SAMP/T da inviare a Kiev ",
        "date_raw": "Fri, 27 Jan 2023 06:03:58 GMT",
        "date": "2023-01-27",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-27/italia-francia-vicini-accordo-sistema-samp-t-per-kiev-19823859/",
        "subtitle": "",
        "content": "AGI -&nbsp;Francia e Italia sono vicine alla definizione dei dettagli tecnici per la fornitura di un sistema di difesa aerea SAMP/T all'Ucraina. Lo riferisce la Reuters, citando due fonti diplomatiche, anche se non è&nbsp;chiaro quanto velocemente arriverà&nbsp;una decisione definitiva. \"Stiamo finalizzando (l'accordo, ndr) con gli italiani. Non è&nbsp;molto lontano>\", ha detto una fonte diplomatica francese. \n\"È stata presa una decisione politica. Ora si stanno solo definendo i dettagli tecnici perché&nbsp;è&nbsp;un sistema complicato\", ha spiegato la seconda fonte. Il sistema, un consorzio congiunto franco-italiano, può&nbsp;tracciare decine di bersagli e intercettarne 10 contemporaneamente ed è&nbsp;l'unico sistema di fabbricazione europea in grado di intercettare missili balistici.&nbsp;A mezzogiorno l'incontro tra il ministro della Difesa, <a href=\"https://www.agi.it/politica/news/2023-01-26/crosetto-ucraina-nessun-invio-droni-fuori-sacco-19815955/\">Guido Crosetto</a>, e l'omologo transalpino, Sebastien Lecornu. \n<h2>Cos'è il sistema di difesa SAMP/T</h2> \nSviluppato a partire dai primi anni 2000 nell'ambito del programma italo-francese FSAF (Famiglia di Sistemi Superficie Aria), il sistema missilistico terra-aria SAMP/T, si legge sul sito del ministero della Difesa, nasce dall'esigenza di disporre di un sistema missilistico a media portata idoneo a operare in nuovi scenari operativi>, prioritariamente caratterizzati da driving factors quali ridotti tempi di reazione contro <a href=\"https://www.agi.it/estero/news/2023-01-26/accusa-kiev-ucraina-mosca-missili-ipersonici-19819967/\">la minaccia aerea</a>, elevata mobilità&nbsp;e possibilità&nbsp;di adeguare il dispositivo secondo tempi commisurati alla dinamicità&nbsp;della manovra. \nL'attuale versione del SAMP/T ha capacità di avanguardia nel contrasto delle minacce aeree e dei missili balistici tattici a corto raggio. L'Italia ne ha in dotazione 5 batterie che, dall'entrata in servizio del sistema, nel 2013, sono state impiegate in molteplici attivita' operative ed addestrative. \nIn particolare, fra il 2015 ed il 2016 un'unità&nbsp;SAMP/T è&nbsp;stata schierata a Roma per la sorveglianza dei cieli della Capitale in occasione del Giubileo straordinario della Misericordia; contemporaneamente una seconda batteria ha operato in Turchia nell'ambito dell'operazione Nato \"Active Fence\" dal giugno 2016 al dicembre 2019, garantendo la sorveglianza, 24 ore su 24, della citta' di Kahramanmaras, sul confine sud-est dell'Alleanza Atlantica>, contro missili balistici tattici provenienti dal territorio siriano. \nOgni anno le batterie SAMP/T hanno preso parte al principale evento esercitativo della Difesa, la Joint Stars presso il Poligono Interforze di Salto di Quirra in Sardegna, dove hanno dimostrato la piena interoperabilità&nbsp;coi sistemi di difesa aerea nazionale anche in presenza di Electronic Warfare. Inoltre il SAMP/T è&nbsp;stato inserito nel programma Nato Active Layered Theatre Ballistic Missile Defence (ALTBMD); programma nato con la finalita' di realizzare la difesa di aree o di obbiettivi vitali di interesse dell'Alleanza dalla minaccia missilistica. \nInfine, è&nbsp;stato recentemente approvato lo schieramento di una batteria SAMP/T in Kuwait nell'ambito dell'Operazione Inherent Resolve. Il Modulo di Ingaggio costituisce l'elemento dove si esercita il controllo tattico del sistema. Il Modulo di Comando costituisce l'elemento dove si esercita la pianificazione della missione, la supervisione della missione in corso e il coordinamento del supporto logistico. \nIl Radar Multifunzione ARABEL 90 effettua la scoperta, l'acquisizione, l'identificazione e l'inseguimento del bersagli. Modulo Gruppo Elettrogeno viene utilizzato per alimentare il radar; è caratterizzato dalla presenza di un doppio gruppo elettrogeno al fine di garantire la continuità&nbsp;di esercizio. Il Modulo Lanciatore Terrestre è&nbsp;equipaggiato con 8 missili ASTER30, missile di tipologia a lancio verticale con guida terminale a seeker attivo>. Il Modulo Ricarica Terrestre impiegato per effettuare le operazioni di caricamento e scaricamento delle celle dei missili sul lanciatore.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1674856853.6403341,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cinque agenti afroamericani accusati dell'omicidio di un nero 29enne",
        "date_raw": "Thu, 26 Jan 2023 21:41:32 GMT",
        "date": "2023-01-26",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-26/caso-afroamericano-ucciso-da-agenti-neri-19822662/",
        "subtitle": "",
        "content": "AGI - Cinque poliziotti che immobilizzano e picchiano, fino a provocarne la morte, un afroamericano inerme: negli Stati Uniti di Black Lives Matter> purtroppo non è una novità. Ma se i cinque agenti >che si sono comportati in modo brutale sono afroamericani>, allora lo scenario cambia. Dopo la morte di Tyre Nichols>, 29 anni, gli agenti Demetrius Haley, Desmond Mills, Emmitt Martin, Justin Smith e Tadarrius Beans sono stati espulsi dalla polizia. \nI cinque sono accusati di omicidio di secondo grado>, aggressione aggravata, sequestro di persona, pestaggio e condotta scorretta. Il capo della polizia di Memphis, Tennessee, Cerelyn Davis, una donna afroamericana, ha definito le immagini \"sconvolgenti\" e \"stomachevoli\". \"Non sarete orgogliosi di vederle\", ha detto ai genitori della vittima. \nGli avvocati della famiglia della vittima hanno potuto visionare i video e sono rimasti sconvolti. \"Non è stata un'aggressione - ha commentato uno dei legali - ma un massacro>\". Nichols era stato fermato dalla polizia il 7 gennaio, con l'accusa di guida spericolata. Era a meno di cento metri da casa. Dopo aver tentato di fuggire a piedi, Nichols era stato raggiunto, immobilizzato, preso a calci, picchiato, colpito ripetutamente con il Taser, la pistola elettronica paralizzante. \nL'aggressione è durata tre minuti. Ricoverato in gravi condizioni, Nichols è morto tre giorni dopo. La famiglia della vittima ha spiegato che Tyre soffriva del morbo di Crohn, una malattia autoimmune che provoca dolori addominali, vomito e perdita di peso. Il giovane era alto e magro, pesava appena 65 chili, ma nonostante questo i cinque agenti lo avevano trattato come un 'peso massimo'. \nDue dei poliziotti erano giocatori di football, novanta chili di peso, e gli sono saltati addosso con violenza. A un certo punto, Nichols ha chiesto aiuto, dicendo che aveva problemi respiratori. Trasportato in ospedale, è morto senza mai essersi ripreso. Aveva lesioni esterne e interne su tutto il corpo. L'avvocato Ben Crump, figura di riferimento per ogni caso di afroamericani vittime della brutalità della polizia, ha detto che questa storia gli ricorda l'aggressione dei poliziotti di Los Angeles a Rodney King negli anni '90, episodio che scatenò una rivolta urbana. \n\"Ancora una volta - ha aggiunto - abbiamo la prova di cosa succede a gente nera per aver saltato un semplice stop. Non si può essere uccisi per questo\". \"E ora - ha continuato. noi siamo qui per dire all'America: così come trattate i nostri fratelli e sorelle bianchi quando li fermate, trattate anche noi neri allo stesso modo\". Il punto è&nbsp;che i cinque si sono comportati allo stesso modo di molti loro colleghi bianchi. \nLa donna afroamericana a capo della polizia era stata tra le voci che a Memphis avevano chiesto una riforma delle forze dell'ordine, all'indomani della morte di Floyd, ucciso dai poliziotti a Minneapolis, Minnesota, nel maggio del 2020. RowVaughn Wells, madre della vittima, ha descritto il figlio come un'\"anima gentile\". \"Tyre era una persona meravigliosa - ha aggiunto - amava andare sullo skate, scattare foto, amava vedere il tramonto, ma soprattutto amava sua madre e suo figlio\". \n\"Questi cinque uomini hanno distrutto anche le loro stesse famiglie, hanno fatto del male a molte persone. Non riesco ancora a capire come abbiano potuto\". I genitori hanno chiesto che gli ex agenti vengano incriminati per omicidio di primo grado, premeditato. Non è&nbsp;ancora chiaro perché abbiano agito con questa violenza e se conoscessero la vittima: ci sono ancora molti punti oscuri, come spesso è&nbsp;avvenuto in passato in casi come questi. Con l'unica differenza che se la vittima è sempre un afroamericano, i suoi brutali aggressori non sono bianchi, ma neri come lo era lui.",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1674856853.6403356,
        "language": "IT",
        "source": "AGI"
    }
]
