[
    {
        "title": "La Corea del Nord ha lanciato un nuovo missile balistico",
        "date_raw": "Sun, 19 Feb 2023 22:53:00 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-19/nord-corea-lancia-missile-balistico-20178458/",
        "subtitle": "",
        "content": "AGI - La Corea del Nord ha lanciato un nuovo missile balistico, il secondo in meno di 48 ore e un giorno dopo le esercitazioni congiunte tra Stati Uniti e Corea del Sud, lo ha annunciato il capo di stato maggiore congiunto di Seul. \n\"La Corea del Nord ha sparato un missile balistico non specificato verso il Mare Orientale\", ha detto l'esercito sudcoreano, secondo l'agenzia di stampa ufficiale Yonhap, riferendosi allo specchio d'acqua noto anche come Mare del Giappone.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676873722.7079892,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un alligatore è stato catturato in un parco di New York",
        "date_raw": "Sun, 19 Feb 2023 22:10:00 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-19/alligatore-catturato-parco-new-york-20178261/",
        "subtitle": "",
        "content": "AGI - I lavoratori del Prospect Park di Brooklyn, a New York, hanno catturato un alligatore di un metro e mezzo che nuotava in uno stagno del parco. Meghan Lalor, rappresentante del Dipartimento dei Parchi, ha dichiarato al New York Post che il rettile era probabilmente un animale domestico il cui proprietario aveva deciso di liberarlo nelle acque pubbliche. \"Fortunatamente nessuno è&nbsp;rimasto ferito e l'animale è&nbsp;in fase di valutazione\", ha aggiunto Lalor. \nL'alligatore è&nbsp;stato avvistato mentre galleggiava in uno stagno del parco in mattinata e, dopo essere stato catturato, è&nbsp;stato portato al New York Animal Care Center. Lalor ha spiegato che l'animale potrebbe aver subito \"uno shock da freddo, essendo originario di climi caldi e tropicali\".",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676873722.7079918,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"La Cina fornirà armi alla Russia\", avverte Blinken",
        "date_raw": "Sun, 19 Feb 2023 19:23:34 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-19/blinken-monaco-armi-cinesi-a-russia-20176536/",
        "subtitle": "",
        "content": "AGI - La Cina> ha in programma di fornire armi alla Russia per sostenere la sua offensiva in Ucraina: lo ha detto il segretario di Stato americano Antony Blinken>, dopo avere incontrato ieri l'alto diplomatico cinese Wang Yi> a Monaco. \"Abbiamo parlato della guerra della Russia e delle preoccupazioni che abbiamo riguardo al fatto che la Cina ha in programma di fornire sostegno letale alla Russia\", ha detto Blinken in un'intervista alla CBS. A una domanda più&nbsp;precisa su che cosa questo avrebbe implicato concretamente, il capo della diplomazia americana ha risposto: \"principalmente, delle armi\". \nIl capo della diplomazia cinese \"non ha presentato alcuna scusa\" agli Usa per l'incidente del 'pallone spia'>, intercettato sopra il suolo americano, ha aggiunto Blinken. \"Non ci sono state scuse\", ha osservato, raccontando della sua conversazione con il potente direttore dell'ufficio centrale per gli affari esteri del Partito comunista cinese, nonché membro del Politburo, \"ma quello che posso aggiungere è&nbsp;che l'incontro è&nbsp;stato un'occasione per parlare in modo molto chiaro e diretto del fatto che la Cina abbia inviato un pallone per lo spionaggio sopra il nostro territorio, violando la nostra sovranità&nbsp;e violando il diritto internazionale. E gli ho detto semplicemente che era inaccettabile e che non dovrà&nbsp;mai più&nbsp;succedere\". \n<h2>Wang: \"Abbiamo sempre svolto un ruolo costruttivo\"</h2> \n&nbsp; \nLa Cina, da parte sua,&nbsp;ha avvertito&nbsp;gli Stati Uniti che non accetterà&nbsp;imposizioni o coercizioni alle proprie relazioni con la Russia, ha dichiarato Wang.&nbsp;La Cina, ha detto l'alto diplomatico di Pechino citato in una nota del ministero degli Esteri cinese, \"ha sempre svolto un ruolo costruttivo, perseguendo la pace e promuovendo i colloqui\" e il partenariato con la Russia è&nbsp;stabilito \"sulla base del non allineamento, del non confronto, e del non prendere di mira terze parti\", ed è&nbsp;sotto la sovranità&nbsp;dei due Paesi. \"Non accetteremo mai che gli Stati Uniti esercitino imposizioni o addirittura coercizioni sulle relazioni Cina-Russia\", ha scandito Wang Yi.&nbsp; \n\"In quanto grande Paese, gli Stati Uniti dovrebbero promuovere una soluzione politica alla crisi\", ha scandito l'alto diplomatico di Pechino, \"piuttosto che gettare benzina sul fuoco e sfruttare l'opportunita' per realizzare profitti\".&nbsp; \nPechino ha poi avvertito gli Stati Uniti che, se insisteranno sulla questione del pallone spia abbattuto al largo delle coste della Carolina del Sud, ne pagheranno \"tutte le conseguenze\" e ha invitato Washington a \"mantenere i propri impegni politici e attuare la propria dichiarazione di non sostenere 'l'indipendenza' di Taiwan\".&nbsp; \n&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676873722.7079933,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Inaugurata ad Abu Dhabi una chiesa a fianco di una moschea e una sinagoga",
        "date_raw": "Sun, 19 Feb 2023 18:23:19 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-19/chiesa-san-francesco-abu-dhabi-20176114/",
        "subtitle": "",
        "content": "AGI - È stata inaugurata, ad Abu Dhabi, la Chiesa di San Francesco>, che fa parte della Casa della Famiglia Abramitica>, che racchiude, all'interno di un unico sito, una Moschea, una Chiesa e una Sinagoga, edificate per vivere accanto, nel rispetto reciproco delle proprie differenze. \nLa Casa della Famiglia Abramitica costituisce il primo frutto del documento \"Sulla Fratellanza Umana Per la Pace Mondiale e la Convivenza Comune\", voluto fortemente da Sua Santità&nbsp;Papa Francesco e dal Grande Imam di Al-Azhar Ahmad Al-Tayyeb e da entrambi sottoscritto il 4 febbraio 2019, ad Abu Dhabi. La Moschea è&nbsp;stata inaugurata venerdì&nbsp;17 febbraio 2023, la Sinagoga questa mattina, domenica 19 febbraio 2023 e, oggi pomeriggio, è&nbsp;stata inaugurata la Chiesa di San Francesco. \nSua Altezza lo Sceicco Saif bin Zayed Al Nahyan>, vice primo ministro e ministro degli Interni, e sua eccellenza lo Sceicco Nahyan bin Mubarak Al Nahyan>, ministro della Tolleranza e della Convivenza, hanno inaugurato la Casa della Famiglia Abramitica, ponendo in luce la sua missione di faro per il dialogo interreligioso. \nLa Casa comprende tre luoghi di culto: una Moschea, una Chiesa e una Sinagoga. L'inizio del ricevimento dei visitatori èp&nbsp;previsto per il primo marzo prossimo. Sua eccellenza Muhammad Khalifa Al Mubarak>, presidente della Casa della Famiglia Abrahamica, ha dichiarato: \"L'istituzione della Casa della Famiglia Abrahamica è&nbsp;da considerarsi l'eredità&nbsp;del padre fondatore, il defunto Sceicco Zayed bin Sultan Al Nahyan, nonché&nbsp;l'eredità&nbsp;dei valori su cui ha costruito il nostro Stato, la sua visione di pace, di comprensione e di rispetto reciproco in un paese che abbraccia oggi più&nbsp;di 200 nazionalità&nbsp;di tutto il mondo. Speriamo che questo edificio sia una fonte di speranza per le generazioni future e un faro che le unisca per sempre, nella comprensione reciproca e nella convivenza pacifica\". \n<img alt=\"\" src=\"https://kolumbus-prod.agi.it/kolumbus-be/cm/module/cropper/proxy?_imagePath=https://images.agi.it/pictures/agi/agi/2023/02/19/175648182-78a9d6e5-a26c-46ef-ac9e-fa97eaaef335.jpeg\"> \nIl Santo Padre ha inviato come suo rappresentante personale sua eminenza Michael Lewis Fitzgerald>, sua eminenza Miguel Angel Ayuso Guixot>, presidente del Pontificio Consiglio per il Dialogo Interreligioso e monsignor Yoannis Lahzi Gaid>, già&nbsp;suo segretario personale e responsabile della Chiesa dedicata a San Francesco, nella Casa di Abramo. \n<h2>Bergoglio: \"La fede in Dio non sia mai motivo di odio\"</h2> \nPapa&nbsp;Francesco ha inviato anche un messaggio video, con cui ha affermato: \"Con grande gioia si celebra oggi un altro importante passo sulla via della Fratellanza Umana. Il 4 febbraio 2019, dopo la firma del Documento sulla Fratellanza Umana, io e mio fratello il grande Imam dottor Ahmed Al Tayeb, Sua Altezza Mohammed bin Zayed Al Nahyan e Sua Altezza Mohammed bin Rashid Al Maktoum abbiamo firmato la prima pietra della Casa di Abramo per dare al mondo un chiaro messaggio: la fede in Dio non deve mai essere un motivo di inimicizia, di odio, di avversità, ma una fonte di fratellanza e di pace. La casa di Abramo, composta da tre luoghi di culto, che sono una Chiesa dedicata a San Francesco, una Moschea e una Sinagoga, è&nbsp;nata per realizzare il principio della Fratellanza Umana. È un messaggio che attesta come la fede in Dio deve solo alimentare sentimenti di bontà, di dialogo, di rispetto e di pace e mai quelli della violenza, dello scontro, dell'avversità&nbsp;o della guerra\". \nAnche il Grande Imam Ahmed al-Tayyib, ha fatto pervenire un messaggio video e ha inviato a rappresentarlo il Dottor Muhammad Hussein al-Muharrasawi>, ex Presidente dell'Università&nbsp;Al-Azhar, il quale, nel corso del suo discorso, ha detto: \"La Casa della Famiglia Abramitica è una traduzione fedele delle disposizioni del Documento sulla Fratellanza Umana, che invita a garantire tolleranza e convivenza, libertà&nbsp;di credo e a proteggere i luoghi di culto\".&nbsp; \n<h2>\"Un nuovo mondo che ci unisca sempre di più\"</h2> \n&nbsp;Il Rabbino Capo delle Congregazioni Ebraiche Unite in Gran Bretagna e nel Commonwealth, Sir Ephraim Mirvis, ha dichiarato: \"In questo giorno storico, ci siamo riuniti per celebrare la Casa della Famiglia Abramitica, edificio storico che ci unisce nell'amore di Dio. Da oggi in poi, entriamo in questo eccezionale luogo sacro per costruire un nuovo mondo che ci unisca sempre più, annullando i motivi di divisione\". È interessante notare come i tre luoghi di culto, di uguali dimensioni e statura, simbolicamente riflettano le tre diverse religioni e siano stati progettati dall'architetto internazionale, l'architetto sir David Adjaye, per incarnare i denominatori comuni tra le tre religioni abramitiche attraverso le loro dimensioni esterne complessive, con l'uso di simboli architettonici individuali che caratterizzano lo stile architettonico di ogni religione separatamente, ognuno dei quali assume la forma di un cubo di 30 metri di lato. \nLa Moschea è&nbsp;rivolta verso la Mecca, la Chiesa è&nbsp;rivolta verso est e la Sinagoga è&nbsp;rivolta verso Gerusalemme, mentre il giardino che collega i tre edifici riflette il simbolismo dei giardini e le implicazioni religiose delle tre religioni. Dopo la cerimonia di apertura, i tre luoghi di culto accoglieranno ciascuno i propri fedeli per praticare le proprie credenze, il proprio culto e le proprie cerimonie religiose. \nA partire dal prossimo marzo, i visitatori potranno partecipare ai programmi del forum e prenotare visite guidate. La cerimonia è&nbsp;stata presieduta da sua eminenza Michael Lewis Fitzgerald, con la partecipazione di Sua Eccellenza Mons. Paolo Martinelli, Vicario Apostolico dell'Arabia del Sud, S.E. mons. Paul Hinder, Vescovo emerito e di numerosi prelati. Monsignor Gaid Yoannis Lazhi, Presidente della Fondazione per la Fratellanza Umana egiziana e Responsabile del Progetto e della Chiesa di San Francesco, nel discorso di apertura della Chiesa ha spiegato che&nbsp;\"si tratta di un progetto nato dal grembo del Documento sulla Fratellanza Umana per aiutare tutti i credenti a vivere come fratelli nell'umanità\". \nSua Santità&nbsp;Papa Francesco ha voluto che questa Chiesa venisse dedicata a San Francesco affinché&nbsp;lo spirito del Santo di Assisi> sia la luce che guida tutti i fedeli che verranno qui a pregare. I valori della fede, della tolleranza, del dialogo, dell'amore e della fratellanza sono le fondamenta su cui è&nbsp;stata costruita questa Chiesa. La fede eè&nbsp;la luce che illumina la nostra esistenza e questa Chiesa è&nbsp;piena di luce. La tolleranza e la fede ci portano a vedere nell'altro un fratello da amare e da sostenere: Il dialogo costituisce la via della conoscenza reciproca e della convivenza pacifica. \nL'amore costituisce il fulcro attorno a cui ruotano i valori della Chiesa, in quanto sull'amore incondizionato saremo giudicati. Dio è&nbsp;Amore e l'Amore, per sua natura, è&nbsp;universale. La Fratellanza è&nbsp;ciò&nbsp;che unisce tutti gli esseri umani. Non possiamo credere in Dio creatore senza credere nella fratellanza. Ogni volta che recitiamo la preghiera che Gesu' ci ha insegnato noi siamo chiamati a vedere in Dio il 'Nostro Padre' e negli altri i 'Nostri Fratelli'\". Monsignor Gaid ha poi sottolineato: \"Ho avuto l'onore di partecipare a questo progetto fin dalla sua nascita e sono lieto di vivere con Voi questo momento di preghiera per ringraziare, innanzitutto, il Signore che ha guidato e guida questo cammino di 'Fratellanza Umana'. Ringrazio il Santo Padre per il Suo instancabile lavoro volto ad avvicinare le persone e le nazioni, al fine di salvaguardare l'umanità&nbsp;dall'odio, diffondendo la pace\". \nMonsignor Gaid ha ringraziato, inoltre, le Autorità&nbsp;degli Emirati Arabi Uniti per aver realizzato il Progetto in poco tempo e con grande successo ed ha concluso il suo discorso dicendo: \"Chiediamo a San Francesco e alla nostra Madre Celeste Maria di benedire questa Chiesa e tutti Voi per la gloria di Suo Figlio, nostro Signore, Gesù&nbsp;Cristo!\"",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676873722.7079947,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La Turchia interrompe le ricerche dei sopravvissuti ",
        "date_raw": "Sun, 19 Feb 2023 15:25:43 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-19/terremoto-turchia-ricerche-concluse-20174360/",
        "subtitle": "",
        "content": "AGI - A due settimane dal violento terremoto che ha colpito la Turchia sud-orientale e le regioni settentrionali della Siria, Ankara ha deciso di mettere fine alle ricerche di sopravvissuti>: lo ha comunicato il governo, precisando che il lavoro dei soccorritori continua solo in due delle province colpite. L'ultimo bilancio fornito dalle autorità turche riferisce di almeno 40.642 morti che si aggiungono agli oltre 6.500 stimati in Siria. \n\"In quasi tutte le province il lavoro di ricerca è terminato - ha detto Unus Sezer, a capo dell'agenzia governativa di soccorso (AFAD) - Continua solo nelle province di Kahramanmaras e Hatay, in una quarantina di edifici\". Le altre province turche colpite sono quelle di Gaziantep, Sanliurfa, Diyarbakir, Adana, Adiyaman, Osmaniye, Kilis, Malatya e Elazigdans.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676873722.707996,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ucciso il vescovo ausiliare di Los Angeles",
        "date_raw": "Sun, 19 Feb 2023 14:30:55 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-19/usa-ucciso-il-vescovo-ausliare-di-los-angeles-20173852/",
        "subtitle": "",
        "content": "AGI - Il vescovo ausiliare di Los Angeles David O'Connell>, noto da molti anni per il suo lavoro con gli immigrati, i poveri e le vittime della violenza armata a South LA, è stato ucciso a colpi di arma da fuoco. Lo fa sapere la Catholic News Agency. La sparatoria è avvenuta intorno alle 13:00 locali all'interno di una casa a Hacienda Heights, nella contea di Los Angeles, secondo una dichiarazione del dipartimento dello sceriffo della contea di Los Angeles. \n<ul> \n <li>I O'Connell, 69 anni, è stato trovato con una ferita da arma da fuoco al petto ed è stato immediatamente dichiarato morto. L'arcivescovo della città americana, Josè&nbsp;Gomez, ha rilasciato una dichiarazione in cui annunciava che O'Connell, un irlandese di nascita che aveva lavorato nell'area di Los Angeles negli ultimi 45 anni, era morto improvvisamente. \"Sono molto triste questo pomeriggio nel riferire che il nostro amato vescovo ausiliare David O'Connell è morto inaspettatamente\", ha detto Gomez nella dichiarazione, ha riferito Angelus News. \"È uno shock e non ho parole per esprimere la mia tristezza\", ha detto l'arcivescovo.</li> \n</ul>",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676873722.7079968,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Rio de Janeiro cancella la pandemia con il ritorno del Carnevale",
        "date_raw": "Sun, 19 Feb 2023 11:22:20 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-19/brasile-rio-de-janeiro-cancella-la-pandemia-con-il-ritorno-del-carnevale-20172534/",
        "subtitle": "",
        "content": "AGI - Samba, lustrini, paillettes e colori. Il carnevale di Rio de Janeiro torna senza restrizioni da Covid.> Si è aperto ufficialmente&nbsp;venerdì e raggiungerà il suo culmine con le sfilate in programma oggi e domani. Le 12 migliori scuole di samba si sfideranno all'ombra dei mastodontici e coloratissimi carri >che quest'anno sfileranno con cantanti, musicisti e ballerini in costumi succinti. Come tradizione vuole. \nE il sindaco di Rio Eduardo Paes si attiene al \"protocollo\". Ha dichiarato aperti i baccanali e ha consegnato simbolicamente le chiavi della città a \"Re Momo>\",&nbsp; il gioviale \"monarca\" che \"governa\" Rio per i quattro giorni di festa. \"È con grande felicità, celebrando la vita, celebrando la democrazia, che ho l'onore di consegnare le chiavi della città a Re Momo\", ha detto Paes. \nPer Rio questo è il primo Carnevale dopo le edizioni mancate degli anni di piena pandemia, con il Covid che ha causato quasi 700mila vittime in Brasile>. È anche il primo carnevale della nuova presidenza di Ignacio Lula da Silva, che ha vinto le elezioni contro Jair Bolsonaro.&nbsp; \n\"Questo è un momento di rinascita\", ha dichiarato Pericles Monteiro, uno dei fondatori dell'enorme festa di strada annuale nota come \"Il paradiso in terra\".&nbsp;\"Abbiamo attraversato un periodo molto buio, sia in termini di politica che di pandemia\", ha dichiarato all'AFP in occasione dell'edizione 2023 della festa, una delle centinaia di feste di strada che si tengono per la prima volta dopo tre anni.&nbsp; \nLe scuole di samba>, orgoglio delle favelas impoverite di Rio, passano mesi ad assemblare i costumi e a creare i carri esagerati che sono il marchio di fabbrica delle sfilate, in realtà enormi spettacoli che raccontano una storia su un tema scelto.&nbsp; \nDurante gli anni di Bolsonaro> le parate sono state spesso cariche di tensione politica, con critiche poco velate al governo di estrema destra su temi come il razzismo, l'intolleranza religiosa, la distruzione dell'ambiente e la disastrosa gestione della Covid-19 da parte del Brasile.&nbsp;Le sfilate di quest'anno sono meno politiche.&nbsp;Molte scuole stanno tornando alle loro radici, scegliendo temi legati alle figure fondatrici del genere samba, alla cultura afro-brasiliana da cui è emerso e al nord-est del Brasile, la regione povera, a maggioranza nera e multirazziale che è la patria spirituale dello stile musicale a percussione.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676873722.7079983,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ucraina: Borrell chiede di accelerare e aumentare le armi a Kiev",
        "date_raw": "Sun, 19 Feb 2023 10:06:06 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-19/ucraina-borrell-chiede-di-accelerare-e-aumentare-armi-a-kiev-20171620/",
        "subtitle": "",
        "content": "AGI - Il capo della diplomazia europea, Josep Borrell, ha chiesto di accelerare e aumentare gli aiuti militari all'Ucraina> e ha ripetuto che è a favore dell'adesione ucraina all'Unione europea. \"Armiamo l'Ucraina perché&nbsp;la guerra è una grande sfida esistenziale per la nostra sicurezza. Zelensky e l'Ucraina non hanno abbastanza munizioni ma hanno abbastanza motivazione>\", ha osservato in un discorso prima di una tavola rotonda, alla conferenza sulla sicurezza a Monaco. \n\"Dobbiamo fare di più e più velocemente, dobbiamo accelerare i nostri aiuti militari all'Europa. Tutti i leader europei qui hanno detto che la Russia non può&nbsp;vincere la guerra, che l'Ucraina deve vincere la guerra: dobbiamo trasformare le parole in fatti\".&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676873722.7079995,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Carlo III sceglie Lloyd Weber per le musiche dell'inconorazione",
        "date_raw": "Sun, 19 Feb 2023 09:33:37 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-19/carlo-iii-regno-unito-sceglie-musiche-incoronazione-20171356/",
        "subtitle": "",
        "content": "AGI - Ha scelto un 'calibro da novanta' re Carlo III per le musiche dell'incoronazione: si è rivolto, tra gli altri, ad Andrew Lloyd Weber>,&nbsp;il&nbsp;leggendario&nbsp;autore di musical dal successo planetario, come 'Cats>' e 'Il fantasma dell'opera>'. \nL'incoronazione di Carlo avverrà il 6 maggio all'Abbazia di Westminster a Londra>, e vedrà Camilla, la regina consorte, incoronata insieme al marito. \nSono stati preparati dodici nuovi brani musicali >per l'occasione, scritti da diversi compositori. Lloyd Weber, che si è detto \"incredibilmente onorato\", ha spiegato che il suo inno contiene \"parole leggermente adattate dal salmo 98>\" e che l'ha composto per il coro e l'organo dell'Abbazia. \nLa Coronation March> è stata invece affidata da Patrick Doyle, il pluripremiato compositore scozzese che ha lavorato alle musiche di film come 'Harry Potter e il calice di fuoco>'. Per la cerimonia, il re ha voluto anche musica greco-ortodossa&nbsp;>&nbsp;in omaggio a suo padre, il principe Filippo- e un coro di Gospel.&nbsp;&nbsp; \n\"Sua Maestà ha scelto un programma molto bello e vario >che credo esalterà lo splendore di questa celebrazione davvero speciale\", ha commentato Antonio Pappano>, direttore della Royal Opera House >e a cui è stata affidata anche la conduzione della Coronation Orchestra.&nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676873722.7080014,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Il divorzio, che dolore\". Le lettere di Diana battute all'asta per 160 mila euro ",
        "date_raw": "Sun, 19 Feb 2023 08:48:54 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-19/lettere-diana-160-mila-euro-vendute-20170865/",
        "subtitle": "",
        "content": "AGI -&nbsp; È stata venduta all'asta per 145.550 sterline (oltre 160mila euro>, il doppio di quanto stimato) la raccolta di 32, tra lettere e bigliettini, scritti da Lady Diana> negli ultimi due anni della sua vita, quelli del divorzio. \nLe lettere furono inviate a due dei suoi più cari amici, Susie e Tarek Kassem>, che le hanno custodite per più di 25 anni: scritte su carta intestata ufficiale di Kensington Palace, raccontano pensieri molto intimi della principessa>, sul suo dolore, le difficoltà di rapporti con la famiglia reale, il difficile divorzio con il marito. \nLa coppia ha deciso di venderle perché \"possedere documenti è una grande responsabilità>\" che i due non hanno voluto trasferire a figli e nipoti. I proventi saranno destinati a sostenere alcune delle associazioni di beneficenza vicine a Susie e Diana. \nIn una lettera, datata 28 aprile 1996, Diana si scusa per non essere stata in grado di andare all'opera>, a vedere 'Tosca': \"Sto attraversando un momento molto difficile, la pressione su di me è forte e arriva da tutte le parti.&nbsp;A volte è semplicemente troppo difficile tenere la testa alta e oggi sono in ginocchio e&nbsp;vorrei solo che questo divorzio andasse a buon fine&nbsp;perché il costo potenziale è tremendo>\".&nbsp;In un'altra, ringrazia la coppia per averla invitata a stare con loro a Natale: \"Ero così elettrizzata all'idea di essere stata invitata a un'occasione di famiglia, in particolare perché mi sentivo parte della squadra>\". \nIn un'altra, scritta il 20 maggio 1996, racconta i timori di essere spiata: \"Poichè non ho un cellulare è difficile discutere questioni personali perché le mie linee sono costantemente registrate e trasferite. Se avessi saputo un anno fa che cosa avrei patito in questo divorzio non avrei mai acconsentito. È&nbsp;così disperante e brutto\".&nbsp;\"Sono immensamente toccata da quanto sei protettiva nei miei confronti. Non ci sono abituata!>\", aggiunge in un altro dei biglietti. Pochi giorni dopo la firma del suo divorzio da Carlo, il 28 agosto 1996, scriveva all'amica: \"Sono oltremodo felice di riavere la mia libertà e ritengo di essere molto fortunata >ad avere una seconda possibilità!\" \nDiana e la coppia Kassem si conobbero nell'agosto del 1995 al Royal Brompton Hospital di Londra>, durante una delle visite della principessa e da allora si unirono moltissimo. \"Grazie per tutte le cose carine che mi hai detto al telefono questa notte. Non hai idea dell'allegria e fiducia che tu e Tarek mi avete regalato e mi considero estremamente fortunata\".&nbsp;&nbsp;In una lettera datata 17 dicembre 1996, Diana informava Susie che sarebbe andata all'estero il 24 \"poiché non essendo un'amante del Natale, rimarrò sommersa se rimango qui!\". E poi aggiungeva: \"Spero che il 1997 sia un anno più facile per tutti noi\". Diana morì in un incidente stradale il 31 agosto 1997. Aveva appena 36 anni.&nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676873722.7080026,
        "language": "IT",
        "source": "AGI"
    }
]
