[
    {
        "title": "La sfiducia tra alleati complica le indagini sul sabotaggio di Nord Stream",
        "date_raw": "Wed, 08 Mar 2023 13:41:30 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-08/inchieste-sabotaggio-nord-stream-chi-e-stato-20407663/",
        "subtitle": "",
        "content": "AGI - I falchi antirussi più risoluti sostengono fin dall'inizio che si sia trattato&nbsp;di un attentato sotto falsa&nbsp;bandiera organizzato dal Cremlino>. E fece molto rumore un <a href=\"https://seymourhersh.substack.com/p/how-america-took-out-the-nord-stream\">pezzo</a> uscito l'8 febbraio a firma di Seymour Hersh>, veterano del giornalismo d'inchiesta americano, che, sulla base di una fonte anonima coinvolta nell'operazione, accusò la&nbsp;Casa Bianca, da sempre ostile all'infrastruttura&nbsp;il cui raddoppio - se non fosse intervenuto il conflitto in Ucraina> - avrebbe rafforzato ulteriormente i legami economici tra Berlino e Mosca. Ora un <a href=\"https://www.agi.it/estero/news/2023-03-07/nord-stream-sabotaggio-gruppo-pro-kiev-ucraina-20400507/\">articolo</a> del New York Times e fonti di intelligence rilanciate dai media tedeschi puntano il dito su una squadra di sabotatori inviata da Kiev>, che nega. \nQuel che è certo è che una verità ufficiale sul sabotaggio del gasdotto Nord Stream>, che connetteva in modo diretto Germania e Russia attraverso il Mar Baltico, manca ancora e non appare prossima a&nbsp;concretizzarsi. Solo oggi la magistratura tedesca, sotto la pressione delle ultime indiscrezioni, ha rivelato di aver perquisito lo scorso gennaio un'imbarcazione che si sospetta possa essere stata utilizzata per trasportare gli esplosivi utilizzati nell'operazione. Nessun altro dettaglio è però stato diffuso. \n<h2>Il no di Stoccolma a un'inchiesta congiunta</h2> \nChe un'indagine comune che includesse la Russia> non potesse avere luogo, dato il grave deterioramento dei rapporti con l'Occidente seguito all'invasione dell'Ucraina, era scontato. Suscitò invece una certa sorpresa la decisione della Svezia di andare avanti da sola>, senza coinvolgere la Danimarca>, l'altro Paese le cui acque territoriali erano state interessate dalla falla aperta nel gasdotto lo scorso 26 settembre, e la Germania>. Il governo tedesco aveva proposto l'istituzione di un team investigativo congiunto sotto l'egida di Eurojust>,&nbsp;Agenzia dell'Unione europea per la cooperazione giudiziaria. Lo scorso 14 ottobre Mats Ljungqvist>, il magistrato svedese incaricato dell'inchiesta, rispose che condividerne i risultati avrebbe messo a rischio la sicurezza nazionale di Stoccolma. E a poco valsero le promesse dell'allora premier, Magdalena Andersson>, sulla cooperazione con Copenaghen e Berlino. \nTre inchieste di Paesi alleati che procedono per conto loro per far luce su un avvenimento di tale gravità non sono solo una manifestazione di inefficienza e una cattiva pubblicità per un'Ue nella quale gli interessi nazionali appaiono troppo spesso destinati a prevalere. L'episodio è soprattutto la spia di quanto elevato sia il grado di sfiducia tra i membri del blocco nella condivisione di intelligence, campo nel quale la comunità europea&nbsp;è ancora in forte ritardo, rendendo umiliante ogni possibile confronto con i \"Five Eyes\" dell'Anglosfera. \n<h2>Lo spettro dell'Nsa</h2> \nTanta sfiducia non è tuttavia priva di giustificazioni. Appena lo scorso anno la televisione danese rivelò che i servizi segreti di Copenaghen avevano fornito, nel 2015, sostegno alla National Security Agency >statunitense per effettuare attività di spionaggio ai danni di politici di alto profilo in Svezia e Germania, tra cui la stessa ex cancelliera Angela Merkel>, che già allora aveva appreso di essere intercettata dall'Nsa grazie alle rivelazioni di Edward&nbsp;Snowden. La vicenda aprì una profonda crepa nei rapporti tra Washington e Berlino, sulla carta alleati ma di fatto rivali strategici. E la candidatura di Stoccolma a membro della Nato potrebbe aver complicato ulteriormente la partita.&nbsp; \nOggi le tensioni con Ankara>, dal cui veto dipende l'ingresso nell'alleanza di Svezia e Finlandia, sono tali che l'adesione del Paese nordico appare <a href=\"https://www.agi.it/estero/news/2023-01-24/nato-ingresso-della-svezia-sempre-piu-in-salita-19785238/\">appesa a un filo</a>. Lo scorso autunno, con il protocollo d'intesa con la Turchia fresco di firma, i giochi apparivano più aperti. Non è quindi da escludere&nbsp;che la Germania temesse un eccessivo allineamento degli svedesi con gli Usa, gli unici a poter garantire un'adeguata protezione in caso di un aumento della presenza russa in quelle acque. D'altro canto, se ora il cancelliere tedesco Olaf Scholz >è stato costretto a mostrarsi meno ambiguo nel sostegno a Kiev, la Svezia aveva le sue ragioni nel non voler condividere informazioni sensibili con un Paese il cui leader veniva dipinto dai critici più accesi quasi come una quinta colonna di Putin.&nbsp; \n<h2>Incroci di spie nel&nbsp;Baltico</h2> \nLe informazioni da condividere, in teoria, dovrebbero essere tantissime. Il braccio di mare dove è avvenuto il sabotaggio&nbsp;è tra i più monitorati dell'Europa settentrionale. A Nord c'è la costa svedese, a Ovest l'isola danese di Bornholm e a Est <a href=\"https://www.agi.it/estero/news/2022-06-20/kaliningrad-exclave-russa-incubo-della-nato-17166113/\">l'exclave russa di Kaliningrad</a>>, spina nel fianco della Nato. Sono numerosi i sottomarini e le navi militari che attraversano l'area con regolarità. E, secondo il quotidiano svedese Dagens Nyheter, imbarcazioni svedesi erano presenti nella zona del sabotaggio pochi giorni prima dell'esplosione. \nChe Stoccolma possa avere in mano qualcosa di più concreto delle altre nazioni coinvolte è più di una mera ipotesi. Questa settimana le autorità svedesi hanno riferito di aver raccolto materiali nei pressi dei tratti di gasdotto danneggiati, dando a intendere che l'inchiesta abbia segnato un qualche progresso. Le indagini sono però tutt'altro che concluse, hanno fatto sapere nei giorni scorsi Svezia, Danimarca e Germania. Il nuovo ministro della Difesa svedese, Pal Johnson>, poco dopo l'insediamento del nuovo governo lo scorso ottobre, rilasciò&nbsp;un'intervista a 'Politico' nel quale sottolineò la necessità di una maggiore protezione delle infrastrutture energetiche critiche. Senza una maggiore condivisione di intelligence all'interno dell'Ue, sarà un compito piuttosto difficile.&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678284922.23813,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'Irlanda annuncia un referendum sull'uguaglianza di genere",
        "date_raw": "Wed, 08 Mar 2023 13:33:19 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-08/irlanda-donne-referendum-uguaglianza-genere-20410789/",
        "subtitle": "",
        "content": "AGI - L'Irlanda terrà un referendum per stabilire l'uguaglianza di genere> e per eliminare un riferimento costituzionale sul ruolo della&nbsp;donna \"casalinga>\".&nbsp;Il Paese che ha vissuto recentemente molti cambiamenti sociali nonostante sia profondamente cattolica, ha una Costituzione ormai ritenuta datata, avendo 86 anni, ed è già stata emendata negli scorsi anni per rimuovere i divieti sull'aborto e permettere il matrimonio tra persone dello stesso sesso.&nbsp; \nResta però questo riferimento antiquato sul ruolo femminile all'interno della società. Per questo motivo, il referendum che si terrà a novembre punta a modificare gli articoli 40 e 41 e in particolare&nbsp;&nbsp;quando afferma che lo&nbsp;Stato riconosce che \"con la sua vita all'interno della casa, la donna dà allo Stato un sostegno senza il quale il bene comune non può essere raggiunto\" e che \"le madri non saranno obbligate dalla necessità economica a impegnarsi nel lavoro trascurando i loro doveri in casa\". \nGià nel 2021 si è espresso a favore il forum dei cittadini, che chiedevano di rimuovere questo riferimento e di sostituirlo con un linguaggio neutro e non discriminatorio. \nNell'annunciare il&nbsp;referendum sull'uguaglianza di genere, il governo ha fatto sapere&nbsp;che questo mese istituirà un gruppo interdipartimentale per concordare le proposte. \nIl Taoiseach Leo Varadkar >ha dichiarato: \"Per troppo tempo, le donne e le ragazze si sono fatte carico di una quota sproporzionata di responsabilità di cura, sono state discriminate a casa e sul posto di lavoro, sono state considerate alla stregua di un oggetto o hanno vissuto nella paura della violenza domestica o di genere\". \nParlando questa mattina al Palazzo del Governo, Varadkar ha inoltre affermato che \"siamo una repubblica incompiuta\" fino a quando non ci sarà piena uguaglianza tra uomini e donne. \n&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678284922.2381334,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Mai così poca neve sulle Alpi occidentali",
        "date_raw": "Wed, 08 Mar 2023 11:54:52 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/foto/2023-03-08/mai-cosi-poca-neve-sulle-alpi-occidentali-20408732/",
        "subtitle": "",
        "content": "AGI - Continua a esserci troppa poca neve sulle Alpi occidentali, dove si sono raggiunti&nbsp;i livelli più bassi mai registrati . \nQuesta immagine, acquisita da uno dei satelliti Copernicus Sentinel-3 il 5 marzo 2023, mostra la scarsità di copertura nevosa nella parte italiana e svizzera delle Alpi. In quest'area, l'equivalente giornaliero di acqua di neve valutata nella regione per l'inverno del 2022/2023 è stato costantemente e significativamente al di sotto del precedente del 2021/2022 . \nIl mese di Febbraio 2023 è stato il quinto più caldo a livello globale \nIn gran parte dell'Europa sono state registrate temperature dell'aria superiori alla media, in particolare nel nord della Norvegia e della Svezia e nella regione delle Svalbard \nPakistan, India, Stati Uniti orientali e Russia settentrionale hanno registrato temperature superiori alla media \nSono state registrate temperature inferiori alla media in Turchia, in Canada, nella penisola iberica, nella Russia nordorientale e nell'Australia settentrionale. \nSecondo Samantha Burgess, Vicedirettore del Servizio per il Cambiamento Climatico di Copernicus&nbsp;“I dati più recenti mostrano che il ghiaccio marino antartico ha raggiunto l'estensione più bassa in 45 anni di registrazioni di dati satellitari. Queste condizioni&nbsp;possono avere importanti implicazioni nella stabilità delle piattaforme di ghiaccio antartiche e, in ultima analisi, anche per l'innalzamento globale del livello del mare. Le calotte polari sono un indicatore sensibile della crisi climatica ed è importante monitorare da vicino i cambiamenti che vi si verificano.” \nA febbraio, l'estensione del ghiaccio marino antartico è stata del 34% al di sotto della media, classificandosi all'ultimo posto tra i valori più bassi di febbraio registrati dai satelliti e superando il precedente record del febbraio 2017. \nL'estensione giornaliera del ghiaccio marino antartico ha inoltre raggiunto il minimo storico, superando il precedente record negativo&nbsp;stabilito nel febbraio 2022. Le concentrazioni di ghiaccio marino sono state caratterizzate da valori molto inferiori alla media in tutti i settori dell'Oceano Meridionale. \nL'estensione del ghiaccio marino artico è stata del 4% al di sotto della media, posizionandosi al secondo posto tra i mesi di febbraio più bassi registrati dai dati satellitari, insieme ai mesi di febbraio del 2016 e del 2017. \nLe concentrazioni di ghiaccio marino artico sono state particolarmente al di sotto della media nel Mare di Barents e nella regione delle Svalbard La scarsità di neve sulle Alpi fotografata dai satelliti del sistema Copernicus",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678284922.238135,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nemrut Dagi, la storia che resiste al terremoto",
        "date_raw": "Wed, 08 Mar 2023 11:16:43 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-08/turchia-terremoto-nemrut-la-storia-che-resiste-al-terremoto-20408017/",
        "subtitle": "",
        "content": "AGI&nbsp;- Nemrut Dagi>, uno dei siti archeologici più&nbsp;antichi, più&nbsp;preziosi e più&nbsp;popolari tra i turisti che visitano la Turchia>, ha resistito senza riportare danni ai <a href=\"https://www.agi.it/economia/news/2023-02-16/turchia-terremoto-potrebbe-causare-perdita-fino-1-pil-nel-2023-20130212/\">terremoti che hanno devastato il sud del Paese</a> a partire dallo scorso 6 febbraio. \nIl sito, patrimonio dell'Unesco, si trova all'altezza di 2.150 metri, sulla cima del monte Nemrut e consiste in un santuario realizzato in onore del re Antioco di Komagene>, che nel 62 a.C. ordinò di trasportare altari e statue alte 10 metri fin sulla cima del monte più&nbsp;alto della Mesopotamia Settentrionale. Uno scenario in cui la pietra delle statue si tinge di rosa all'alba e al tramonto. Uno spettacolo unico che nonostante il terremoto potrà&nbsp;continuare a essere ammirato da turisti e locali in futuro. La regione è infatti stata devastata dal sisma, in particolare la città&nbsp;di Adiyaman, lontana poche decine di chilometri dal sito. \n\"L'intera regione ha subito danni incalcolabil>i, ma le statue non hanno subito conseguenze per il sisma, come abbiamo constatato due giorni dopo le scosse principali\", ha dichiarato Irfan Cetinkaya, presidente delle guide turistiche della provincia, che ha poi lanciato un messaggio ai turisti di tutto il mondo. \n\"Si tratta di un sito che viene visitato da decine di migliaia di persone ogni anno, ma specialmente nei prossimi mesi vogliamo che i visitatori si moltiplichino, per darci sostegno morale e guarire le nostre ferite dopo questi giorni difficili\", ha detto Cetinkaya.&nbsp; \nPoco lontano dal monte Nemrut ha resistito bene al sisma anche il ponte dei Severi, oggi Cendere Koprusu, il secondo ponte romano ad arco per lunghezza (120 metri), incastonato all'ingresso di una gola formata dal passaggio di un fiume affluente dell'Eufrate. \nCostruito dalla VI legione Gallica in onore dell'imperatore Lucio Settimio Severo, della moglie Giulia Domna e dei figli Caracalla &nbsp;e Publio Settimo nel 120 a.C., come si legge nella stele in latino, rimasta visibile dopo il sisma, cosi' come la struttura, destinata a continuare a sorprendere per colpo d'occhio, eleganza e imponenza.&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678284922.238137,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'eredità di Pelé. Alla terza moglie il 30% dei beni",
        "date_raw": "Wed, 08 Mar 2023 09:07:34 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-08/brasile-legale-moglie-pele-alla-vedova-un-terzo-eredita-20405031/",
        "subtitle": "",
        "content": "AGI - La terza e ultima moglie di 'O rei' Pelé>, Marcia Cibele Aoki, erediterà&nbsp;il 30% dei beni dell'ex calciatore> secondo quanto stabilisce il testamento. Lo afferma il legale della vedova. Tra i beni la casa dove vivevano a Guaruja, una località&nbsp;balneare, deve andare \"obbligatoriamente\" alla signora Aoki. \nL'eredità di Pelé comprende questa residenza, altri beni immobili e una partecipazione nel marchio Pelé. Il legale precisa che non è ancora stato fatto l'inventario completo e che di conseguenza non si conosce l'ammontare totale del patrimonio. Il legale ha aggiunto che nel testamento si accenna alla possibilità&nbsp;che Pelé abbia una figlia non riconosciuta> che avrebbe diritto a una parte del restante 70% del patrimonio, che è stato riservato agli altri sette figli del leggendario ex giocatore. \n\"Ha indicato la possibilità&nbsp;dell'esistenza di un'altra figlia, il cui riconoscimento dipenderà&nbsp;da un test del Dna che non si è potuto effettuare (su Pelé) a causa della pandemia e del suo stato di salute\", ha spiegato. Sposato tre volte, Pelé&nbsp;ha riconosciuto ufficialmente sette figli.&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678284922.2381387,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Bambini a rischio povertà, l'Italia tra i cinque paesi peggiori nella Ue ",
        "date_raw": "Wed, 08 Mar 2023 06:11:43 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-08/bambini-rischio-povert-italia-cinque-paesi-peggiori-ue-20403942/",
        "subtitle": "",
        "content": "AGI - Sono 19,6 milioni di bambini a rischio povertà&nbsp;ed esclusione sociale in Europa per gli effetti della pandemia e della crisi e l'Italia è il quinto peggior Paese dopo Romania, Spagna, Bulgaria e Grecia,> con due milioni 851mila bambini a rischio (29,7%). \nÈ quanto emerge dal rapporto europeo \"Garantire il Futuro dei Bambini\" di Save The Children. Il nostro Paese è tra i peggiori anche per dispersione scolastica> e il più&nbsp;alto numero di NEET. Nel rapporto europeo per fare il punto sull'attuazione del programma UE Garanzia Infanzia (Child Guarantee) lanciato nel 2021 per assicurare l'accesso dei bambini a rischio a servizi educativi per la prima infanzia, assistenza sanitaria, alloggio adeguato e alimentazione sana, l'Organizzazione chiede al Governo italiano obiettivi concreti e fondi certi per il Piano nazionale di attuazione della Garanzia in Italia>. \nNonostante l'Europa sia una delle regioni più&nbsp;ricche del mondo, il numero di bambine, bambini e famiglie che vivono in condizioni di povertà&nbsp;ed esclusione sociale è in allarmante aumento, a causa del costo della vita, della crisi climatica e delle conseguenze della pandemia Covid. In un solo anno oltre 200.000 bambini> in più&nbsp;sono stati spinti sull'orlo della povertà, portando nel 2021 il numero totale di bambini a rischio di povertà a oltre 19,6 milioni, 1 bambino su 4. \nL'Italia è tra i Paesi europei con la percentuale più&nbsp;elevata di minori a rischio povertà ed esclusione sociale, cresciuta dal 27,1% del 2019 al 29,7% del 2021, e si colloca al quinto posto per gravità dopo Romania (41,5%), Spagna (33,4%), Bulgaria (33%) e Grecia (32%)>, e ben al di sopra della media UE-27 (24,4%), e con oltre 16 punti percentuali in più&nbsp;di Islanda (13,1%) e Finlandia (13,2%) che registrano invece le percentuali più&nbsp;contenute. \nIl rapporto prende in considerazione le diverse dimensioni della poverta' infantile in 14 Paesi dell'Ue, per fare il punto sull'applicazione nei singoli Paesi, compresa l'Italia, del programma Garanzia Infanzia (Child Guarantee) istituito nel 2021 dal Consiglio Ue con l'obiettivo di spezzare il ciclo intergenerazionale dello svantaggio garantendo l'accesso dei bambini a rischio povert' ed esclusione sociale a servizi educativi per la prima infanzia, assistenza sanitaria, alloggio adeguato e alimentazione sana. Il programma prevede anche misure specifiche per i gruppi più&nbsp;vulnerabili come i bambini con disabilita', quelli di origine straniera e rifugiati, quelli fuori dalla famiglia di origine o quelli appartenenti alle minoranze. \nSe la Romania è il Paese che desta le maggiori preoccupazioni per il futuro dei bambini, visto che nel 2022 il 40% delle famiglie ha subito una diminuzione del proprio reddito mentre le spese sono praticamente raddoppiate (+98%), l'Italia si segnalava già&nbsp;nel 2021 per il triste record raggiunto di quasi 1 milione e 400mila bambini> colpiti dalla povertà assoluta (14,2% in media e 16,1% nel Mezzogiorno). L'impennata dell'inflazione nel 2022 ha peggiorato ulteriormente la situazione perché&nbsp;ha colpito in modo più&nbsp;marcato proprio le famiglie meno abbienti (12,1%), rispetto a quelle con maggiore capacita' di spesa (7,2%). \nL'Italia è anche in evidenza per il maggiore impatto della povertà&nbsp;sui bambini con background migratorio, i rifugiati, i richiedenti asilo, i bambini senza documenti e quelli non accompagnati, un divario presente in molti paesi europei, ma che in Italia ha spinto fino al 32,4% dei migranti a vivere in condizioni di povertà&nbsp;(7,2% la percentuale dei cittadini italiani che si trovano nella stessa condizione). \n\"La Child Guarantee è una grande opportunità perché nasce da un forte slancio politico congiunto dei paesi europei per proteggere il futuro dei bambini e delle bambine prima che sia troppo tardi. I dati di questo rapporto sono la fotografia di un'emergenza> che cresce a vista d'occhio e che tocchiamo con mano ogni giorno nel nostro lavoro sul campo in Italia e in altri paesi. Le famiglie più&nbsp;vulnerabili sono costrette ad affrontare gravissime difficoltà e anche in una regione del mondo avanzata come l'Europa milioni di bambini non possono permettersi un pasto quotidiano caldo e nutriente>, vivono in case sovraffollate, fredde o con problemi strutturali, crescono nell'incertezza quotidiana perché&nbsp;i loro genitori non riescono a sostenere le necessita' della famiglia. Bambini che non possono accedere a tutte le opportunità che offre la scuola, a partire dalla prima infanzia, o che non possono partecipare alle attività&nbsp;sportive o altri tipi di attività educative e culturali al pari dei loro coetanei, aumentando cosi' il divario e accrescendo la povertà&nbsp;educativa,\" ha dichiarato Raffaela Milano, Direttrice Programmi Italia-Europa di Save the Children. L'impegno per abbattere il rischio di povertà ed esclusione sociale minorile in Italia si gioca su più&nbsp;fronti, a partire da quello dell'istruzione. \nGià nella prima infanzia solo il 13,7% dei bambini accede agli asili nido pubblici e convenzionati, il tempo pieno è garantito solo al 38,1% degli studenti della scuola primaria e la dispersione scolastica inghiotte più&nbsp;di 1 adolescente su 7 (12,7%), una percentuale seconda in Europa, anche in questo caso, solo a quella di Romania (15,3%) e Spagna (13,3%), mentre il numero dei NEET (15-29enni fuori da lavoro, istruzione o formazione) raggiunge il 23,1% ed è il più&nbsp;elevato tra i paesi UE (media 13,1%), segnando quasi 10 punti in più rispetto a Spagna (14,1%) e Polonia (13,4%), e più del doppio se si considerano Germania e Francia (9,2%). \nSugli altri fronti, in Italia, la povertà&nbsp;alimentare colpisce 1 bambino su 20>, mentre l'accesso alla mensa scolastica, che per alcuni sarebbe l'unica chance quotidiana di un pasto equilibrato e proteico, si limita a poco più&nbsp;di un 1 bambino su 2 nella scuola primaria, un bambino o ragazzo su 4 non pratica mai sport (3-17 anni), e, con la pandemia, i bambini tra i 3 e 10 anni in sovrappeso o obesi sono passati dal 32,6% (biennio 2018-19) al 34,5% (2020-21). Anche la deprivazione abitativa condiziona benessere e salute di più&nbsp;della meta' (55,7%) dei minori in povertà relativa nel nostro paese, costretti a vivere in case sovraffollate, e l'incidenza della povertà energetica ha raggiunto nel 2021 il 9,3% tra le famiglie con minori.&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678284922.2381399,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Allarme dell'Onu: \"Per la parità di genere ci vorranno tre secoli\"",
        "date_raw": "Wed, 08 Mar 2023 05:44:12 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-08/8-marzo-allarme-onu-parita-genere-3-secoli-20388843/",
        "subtitle": "",
        "content": "AGI - I progressi che sono stati fatti nei decenni scorsi sui diritti delle donne nel mondo \"stanno svanendo sotto i nostri occhi\": l'allarme è stato lanciato dal segretario generale delle Nazioni Unite Antonio Guterres. \"La parità di genere è sempre più lontana. Sulla base del percorso attuale, UN Women stima che mancano 300 anni>\", ha dichiarato in un discorso all'Assemblea generale in vista della <a href=\"https://www.agi.it/cronaca/news/2023-03-07/papa-esalta-la-donna-parla-linguaggi-della-mente-del-cuore-e-delle-mani-20383131/\">Giornata internazionale della donna dell'8 marzo</a>, dando il via a due settimane di discussioni condotte dalla Commissione sullo status delle donne. \n\"I diritti delle donne vengono abusati, minacciati e violati in tutto il mondo>\", ha aggiunto, elencando una serie di crisi: la mortalità&nbsp;materna, l'esclusione delle ragazze dalla scuola, le persone che si prendono cura dei familiari a cui viene negato il lavoro e le bambine costrette a matrimoni precoci. \n<blockquote> \n Progress in women's rights won over decades is vanishing before our eyes.<br> <br> On the current track, gender equality is 300 years away.<br> <br> Together, let's push back against misogyny and forward for women, girls &amp; our world. — António Guterres (@antonioguterres) \n <a href=\"https://twitter.com/antonioguterres/status/1632962779257683969?ref_src=twsrc%5Etfw\">March 7, 2023</a>\n</blockquote>  \nIn particolare, Guterres ha sottolineato le condizioni particolarmente disastrose dell'Afghanistan governato dai Talebani, dove \"donne e ragazze sono state cancellate dalla vita pubblica>\". Ma anche in molti altri luoghi \"i diritti sessuali e riproduttivi delle donne sono in fase di arretramento (e) in alcuni Paesi le ragazze che vanno a scuola rischiano rapimenti e aggressioni\". \n\"Secoli di patriarcato, discriminazione e stereotipi dannosi hanno creato un enorme divario di genere nella scienza e nella tecnologia\", ha dichiarato Guterres, citando come esempio il fatto che le donne rappresentano solo il 3% dei vincitori di premi Nobel in questi settori. Guterres ha chiesto \"un'azione collettiva\" a livello mondiale da parte dei governi, della società&nbsp;civile e del settore privato per fornire un'istruzione che risponda alle esigenze di genere, migliorare la formazione delle competenze e investire maggiormente per \"colmare il divario digitale di genere\".&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678284922.2381413,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "“Nord Stream sabotato da un gruppo pro-Kiev”",
        "date_raw": "Tue, 07 Mar 2023 18:37:00 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-07/nord-stream-sabotaggio-gruppo-pro-kiev-ucraina-20400507/",
        "subtitle": "",
        "content": "AGI - Sarebbe stato un gruppo pro-ucraino>, secondo le fonti di intelligence citate dal New York Times>, ad avere ordito il sabotaggio del gasdotto Nord Stream>. È quanto si legge sul quotidiano Usa che cita un \"nuovo rapporto di intelligence>\" \nIl nuovo rapporto, secondo il NYT, è la \"prima pista significativa sui responsabili dell'<a href=\"https://www.agi.it/estero/news/2022-10-18/nord-stream-immagini-danni-gasdotto-esplosione-18494075/\">attacco ai gasdotti Nord Stream</a>>\" sui quali viaggia il gas naturale dalla Russia al Nord Europa, avvenuto l'anno scorso.&nbsp;&nbsp;<br> <br> I funzionari statunitensi citati dal giornale hanno dichiarato di non avere alcuna prova che il presidente ucraino Volodymyr Zelensky o i suoi principali luogotenenti fossero coinvolti nell'operazione, o che gli autori agissero sotto la direzione di funzionari del governo ucraino.<br> <br> L'attacco ai gasdotti naturali che collegano la Russia all'Europa ha alimentato le speculazioni sulle responsabilità>: da Mosca a Kiev, da Londra a Washington si sono rimbalzate le ipotesi, ma quello dei sabotaggi al gasdotto è rimasto uno dei più importanti misteri irrisolti della guerra della Russia in Ucraina.<br> &nbsp;<br> L'Ucraina> e i suoi alleati sono considerati in questo rapporto come i potenziali attentatori più verosimili. Da anni si oppongono al progetto, definendolo una minaccia per la sicurezza nazionale perché permetterebbe alla Russia di vendere più facilmente gas all'Europa. I funzionari del governo ucraino e dell'intelligence militare affermano di non aver avuto alcun ruolo nell'attacco e di non sapere chi lo abbia compiuto.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678284922.2381425,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In Francia un milione in piazza contro la riforma delle pensioni",
        "date_raw": "Tue, 07 Mar 2023 18:02:24 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-07/la-francia-fermata-contro-la-riforma-pensioni-20400008/",
        "subtitle": "",
        "content": "AGI - Francia ferma con manifestazioni storiche >che hanno visto scendere in piazza più&nbsp;di un milione di cittadini,> interi settori di attività&nbsp;bloccati contro la controversa riforma delle pensioni in esame al Senato>. Per i sindacati il bilancio della sesta giornata di mobilitazione nazionale è un vero successo: lascia buone speranze che sul testo il governo faccia marcia indietro, con un appello a \"non rimanere sordo\". \nProprio per aumentare ulteriormente la pressione, hanno confermato che lo sciopero potrà&nbsp;andare avanti a oltranza>, convocando già&nbsp;una settima giornata per sabato 11 marzo. Tuttavia i tassi di adesione diffusi finora sono al di sotto di alcuni record precedenti: anche se le mobilitazioni sono state significative, con in tutto 265 cortei nelle principali città&nbsp;dell'Hexagone, non ovunque i lavoratori hanno risposto alla chiamata dei sindacati, che stanno giocando le ultime carte prima del voto del Senato, il 12 marzo, e del successivo passaggio in commissione paritaria tra i due rami del Parlamento. \nCome per ogni sciopero, è scattata la 'guerra' dei numeri sui partecipanti. Secondo il bilancio ufficiale, alle ore 17 è stata raggiunta la soglia simbolica del milione di manifestanti, mentre i vertici dell'intersindacale si aspettavano oltre due milioni di presenti per superare l'ultimo record del 31 gennaio scorso. Secondo loro questa sesta giornata di mobilitazione segna comunque una \"nuova fase\" del movimento sociale. \"Non dobbiamo rassegnarci, è possibile far arretrare il governo sui 64 anni\", ha lanciato il responsabile della CFDT Laurent Berger>. \"Sarà la giornata di mobilitazione più forte dall'inizio del conflitto\", ha commentato dal corteo il segretario generale della Cgt, Philippe Martinez. \nUna Francia ferma \"fa ovviamente male ai nostri concittadini\", e \"i primi penalizzati, quando abbiamo gli scioperi, sono i francesi più&nbsp;modesti\", ha detto ieri sera la premier Èlisabeth Borne, difendendo su France 5 una riforma che garantirà&nbsp;la sostenibilità&nbsp;di \"uno dei pilastri del nostro modello sociale\". Numeri alla mano, nel comparto ferroviario, il tasso di adesione allo sciopero da parte dei lavoratori Sncf è stato del 39-40%, inferiore al record del 46,3% lo scorso 19 gennaio. \nNei trasporti parigini continuerà&nbsp;anche domani lo sciopero della metropolitana, mezzo pubblico più&nbsp;colpito rispetto ai bus e Rer. Nella pubblica amministrazione, il 25% dei lavoratori ha osservato lo sciopero, mentre nel settore energetico la direzione della società&nbsp;Edf ha riferito che il 41,5% del personale non ha lavorato e in qualche località&nbsp;sono stati riscontrati blackout>, in particolare ad Annonay (Ardéche), città&nbsp;del ministro del Lavoro, Olivier Dussopt. Nelle scuole a scioperare secondo i sindacati maggioritari è stato il 60% del personale contro il 32,71% per il ministero della pubblica istruzione. Infine il sindacato Cgt-Chimica ha confermato blocchi nella spedizione di carburanti in uscita dai depositi, ma i benzinai assicurano di aver riserve sufficienti. \nIn partenza dal corteo parigino - con 700 mila partecipanti >secondo la Cgt - il dirigente sindacale Martinez ha avvertito che \"un passaggio forzato da parte del governo non farà&nbsp;che accendere la miccia\", invitando i manifestanti a \"passare alla velocità&nbsp;superiore\" e a \"generalizzare gli scioperi in molti luoghi\". Citando l'intersindacale, Le Monde ha riportato che ci sono stati almeno 245 mila manifestanti a Marsiglia, 75 mila a Nantes, 53 mila a Grenoble, 50 mila a Saint-Ètienne, 45 mila a Le Havre, 30 mila a Clermont-Ferrand, 30 mila a Nizza, 25 mila a Lorient e 25 mila a Tolone. Nel contempo, alle 14.30, il Senato ha ripreso l'esame del progetto di riforma delle pensioni. L'articolo cardine, il 7, alza l'eta' pensionabile da 62 a 64 anni. \nI dibattiti sono ripartiti dapprima sull'articolo 6 del testo che descrive le entrate e le uscite della Previdenza sociale dal 2023 al 2027. Si attende un voto sull'intera prima parte \"entrate\", riguardante gli articoli da 1 a 6. I senatori potranno poi discutere l'articolo 7, il cuore del disegno di legge. Secondo il calendario ufficiale entro il 12 marzo il Senato dovrà&nbsp;votare il testo nella sua integralità, e dal 15 marzo sarà&nbsp;sottoposto all'esame della commissione paritaria tra deputati e senatori; il 16 tornerà&nbsp;nell'emiciclo dell'Assemblea nazionale che avrà&nbsp;tempo fino al 26 marzo per ultimare i lavori.&nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678284922.238144,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La Francia rimborserà le coppette mestruali alle under 25",
        "date_raw": "Tue, 07 Mar 2023 17:36:55 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-07/la-francia-rimborser-le-coppette-mestruali-alle-under-25-20398793/",
        "subtitle": "",
        "content": "AGI - La Francia rimborserà gli assorbenti mestruali riutilizzabili, come la biancheria intima e le coppette mestruali, alle donne sotto i 25 anni >a partire dal 2024, ha annunciato il primo ministro Élisabeth Borne.&nbsp;\"È impensabile che le donne non possano ottenere le protezioni di cui hanno bisogno\", ha dichiarato Borne a France 5, prima della Giornata internazionale della donna.&nbsp; \nLa Previdenza Sociale&nbsp;rimborserà l'acquisto di questi presidi sanitari da acquistare&nbsp;in farmacia e la misura sarà inserita nei bilanci del 2024>, ha precisato il capo del governo centrista.&nbsp;\"Con questo nuovo progresso sociale, intensifichiamo la nostra lotta contro la precarietà mestruale\", ha twittato il ministro della Salute François Braun.&nbsp; \n<blockquote> \n Comme l'a annoncé <a href=\"https://twitter.com/Elisabeth_Borne?ref_src=twsrc%5Etfw\">@Elisabeth_Borne</a>, les protections périodiques réutilisables seront remboursées par la Sécurité sociale pour les femmes jusqu'à 25 ans, à partir de l'année prochaine.<br> Avec ce nouveau progrès social, nous intensifions notre lutte contre la précarité menstruelle. <a href=\"https://t.co/Iu4FfW6qIg\">pic.twitter.com/Iu4FfW6qIg</a> — François Braun (@FrcsBraun) \n <a href=\"https://twitter.com/FrcsBraun/status/1632856776994349056?ref_src=twsrc%5Etfw\">March 6, 2023</a>\n</blockquote>  \nDal 1° gennaio, i preservativi sono gratuiti per i giovani sotto i 26 anni, così come i contraccettivi d'emergenza per tutte le donne, senza prescrizione medica.&nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678284922.2381456,
        "language": "IT",
        "source": "AGI"
    }
]
