[
    {
        "title": "Gli Usa hanno abbattuto il quarto oggetto volante in una settimana",
        "date_raw": "Mon, 13 Feb 2023 06:43:53 GMT",
        "date": "2023-02-13",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-12/usa-abbattono-oggetto-volante-su-lago-huron-20081460/",
        "subtitle": "",
        "content": "AGI -&nbsp;Le forze armate statunitensi hanno abbattuto un oggetto non identificato sopra il lago Huron. È&nbsp;il quarto oggetto abbattuto in meno di due settimane nello spazio aereo nordamericano. Le commissioni Affari esteri e Intelligence del Congresso sono state informate dell'abbattimento di un altro oggetto d'alta quota>. \nL'oggetto volava a circa seimila metri d'altezza e si \"presentava come una struttura ottagonale\" con \"corde fluttuanti\",&nbsp;riporta su Twitter Edward Wong, corrispondente diplomatico di lunga data del New York Times, che cita rappresentanti del governo americano. Lo stesso \"oggetto\", abbattuto sul Lago Huron, tra Michigan e Canada, sarebbe stato intercettato mentre volava sopra il Montana, Stato dove a inizio febbraio era stato individuato il<a href=\"https://www.agi.it/cronaca/news/2023-02-04/usa-abbattuto-pallone-spia-cinese-19956999/\"> 'pallone spia cinese'</a>, poi abbattuto da un caccia americano sull'Atlantico \nÈ&nbsp;il terzo giorno di fila in cui sono dovuti intervenire jet militari per buttare giù&nbsp;qualcosa&nbsp;che sorvolava nello spazio aereo nordamericano. Venerdì ne era stato abbattuto uno <a href=\"https://www.agi.it/estero/news/2023-02-10/usa-casa-bianca-abbattuto-oggetto-in-volo-su-alaska-20054910/\">nella zona nord dell'Alaska</a>. <a href=\"https://www.agi.it/estero/news/2023-02-11/f22-usa-abbatte-oggetto-non-identificato-in-canada-20069943/\">Sabato, era successo in Canada</a>. \nIn mattinata la rappresentante democratica dello Stato, Elissa Slotkin, aveva detto di aver ricevuto un'allerta dal dipartimento della Difesa>. \"Ho appena ricevuto una chiamata - aveva scritto su Twitter - le nostre forze militari stanno seguendo da vicino un oggetto che si trova sopra il lago Huron\". \n<blockquote> \n The object has been downed by pilots from the US Air Force and National Guard. Great work by all who carried out this mission both in the air and back at headquarters. We're all interested in exactly what this object was and it's purpose. 1/ <a href=\"https://t.co/LsjwtjntCv\">https://t.co/LsjwtjntCv</a> — Rep. Elissa Slotkin (@RepSlotkin) \n <a href=\"https://twitter.com/RepSlotkin/status/1624875335643721740?ref_src=twsrc%5Etfw\">February 12, 2023</a>\n</blockquote>  \nGrande più&nbsp;di Lombardia e Piemonte messi insieme, il lago Huron è&nbsp;uno dei Grandi Laghi del Nord America> e si trova tra Stati Uniti e Canada. A nord, bagna l'Ontario. A ovest, il Michigan. Con una superficie di quasi 60 mila chilometri quadrati, e una profondità&nbsp;media di 230 metri, ha rappresentato per l'aviazione americana e canadese un'area di sicurezza per abbattere l'oggetto \nIl nome deriva da 'Huron', quello della tribù&nbsp;dei nativi americani degli Uroni. Al suo interno si trova l'isola lacustre più&nbsp;grande al mondo, Manitoulin, che appartiene alla provincia canadese dell'Ontario.&nbsp; \n<h2>I contatti tra Pentagono e Pechino</h2> \nGli Usa hanno ufficialmente reso noto di aver avuto contatti con Pechino in merito al presunto pallone aerostatico di sorveglianza cinese abbattuto il 4 febbraio, dopo che le richieste del Pentagono erano state respinte per giorni.&nbsp; \n\"Ci sono stati contatti con la Repubblica Popolare Cinese sul pallone ad alta quota\", ha dichiarato il vice segretario alla Difesa Melissa Dalton. \nIl segretario alla Difesa Usa Lloyd Austin >aveva chiesto di parlare con la controparte cinese subito dopo l'abbattimento del pallone aerostatico al largo della costa orientale degli Stati Uniti che per giorni aveva attraversato l'intero Paese. Ma non aveva ottenuto risposta, anche se l'accaduto aveva spinto il Segretario di Stato Antony Blinken >a cancellare una missione diplomatica a Pechino programmata da tempo. \nLa Cina aveva rifiutato l'offerta di una telefonata con il capo della difesa statunitense giudicando \"irresponsabile\" l'iniziativa di Washington di abbattere il pallone. Dalton non ha fornito alcun dettaglio su chi sia stato coinvolto nei contatti con la Cina e sui contenuti.&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676271621.1620176,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In Turchia e Siria si scava ancora, oltre 33 mila morti",
        "date_raw": "Mon, 13 Feb 2023 06:23:44 GMT",
        "date": "2023-02-13",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-13/terremoto-siria-turchia-morti-soccorsi-20074963/",
        "subtitle": "",
        "content": "AGI -&nbsp;A una settimana dal terremoto >che ha colpito la Turchia >e la Siria >che ha provocato oltre 33 mila morti, i soccorritori hanno estratto altri sopravvissuti dalle macerie mentre le Nazioni Unite avvertono che il bilancio è&nbsp;destinato a salire ancora. \nUn bambino e una donna di 62 anni sono stati gli ultimi salvati, miracolosamente, dopo quasi sette giorni di permanenza sotto le macerie degli edifici crollati. \nMustafa, sette anni, è&nbsp;stato salvato nella provincia di Hatay, nel sud-est della Turchia, mentre Nafize Yilmaz è&nbsp;stata liberata a Nurdagi, sempre nell'Hatay, ha riferito l'agenzia di stampa statale Anadolu. Entrambi erano rimasti intrappolati per 163 ore prima di essere salvati domenica. \n<h2>Corsa contro il tempo</h2> \nL'agenzia turca che si occupa delle emergenze ha dichiarato che più&nbsp;di 32.000 persone appartenenti a organizzazioni turche sono impegnate nelle operazioni di ricerca e salvataggio, insieme a 8.294 soccorritori internazionali>. Le squadre di ricerca stanno affrontando una corsa contro il tempo, mentre gli esperti avvertono che le speranze di trovare persone vive tra le macerie si affievoliscono ogni giorno che passa. \nNella devastata città&nbsp;turca di Kahramanmaras>, vicino all'epicentro del terremoto, gli escavatori hanno scavato tra montagne di macerie contorte, mentre una squadra di soccorso ha recuperato un corpo dalle macerie. Ma in molte aree le squadre di soccorso hanno dichiarato di non disporre di sensori e di attrezzature di ricerca avanzate finendo a scavare tra le macerie con le pale o solo con le mani.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676271621.1620202,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In Turchia è cominciata la caccia ai palazzinari",
        "date_raw": "Sun, 12 Feb 2023 20:40:35 GMT",
        "date": "2023-02-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-12/terremoto-turchia-caccia-palazzinari-20080927/",
        "subtitle": "",
        "content": "AGI -&nbsp;Ha ormai raggiunto proporzioni catastrofiche il bilancio del terremoto che ha colpito il sud della Turchia, dove <a href=\"https://www.agi.it/estero/news/2023-02-12/terremoto-turchia-siria-morti-20076842/\">le vittime accertate sono ormai 29.605 nelle 11 province colpite</a>. Un bilancio che domani è destinato a superare abbondantemente quota 30 mila, sono infatti decine di migliaia i feriti e le ricerche dei dispersi vanno avanti. \nNumeri che stanno facendo del sisma dello scorso lunedì il più letale della storia della Turchia>, che solo nel 1939 visse una tragedia di proporzioni simili con il terremoto di Erzincan, quando i morti furono 35 mila. Non si fermano intanto le scosse di assestamento, ormai più di 2.400. \nE numeri impressionanti riguardano le forze in campo: 233 mila persone sono impegnate in questi giorni >tra protezione civile, polizia, gendarmeria, esercito, personale medico e di supporto psicologico, volontari, personale della sicurezza locale e 122 mila mezzi pesanti a sgombrare le macerie di uno scenario da conflitto nucleare. Tra questi anche 32 mila uomini delle squadre di soccorso, più di 9 mila dei quali provenienti dall'estero. \nLe notizie buone riguardano i dimessi dagli ospedali e dalle decine di ospedali da campo, quasi 148 mila. Anche la giornata di oggi ha regalato dei miracoli, una bimba di 10 anni è stata estratta viva dalle macerie> di una casa di Antakya dopo aver passato 159 ore sospesa tra la vita e la morte. Una donna di 64 anni è stata salvata e non è in pericolo di vita dopo 150 ore tra le macerie. \nIl presidente turco Recep Tayyip Erdogan aveva promesso tolleranza zero verso sciacalli e costruttori negligenti>. Dieci persone sono state arrestate per furti e saccheggi nella regione dell'Hatay e altre due ad Adiyaman. Erdogan però, che aveva ammesso che il proprio Paese non era preparato per una catastrofe di queste dimensioni, sa che la ricerca dei responsabili dei crolli è un tema fondamentale, anche in vista delle elezioni del prossimo 24 maggio. \nIn tutto, in base a quanto riporta l'agenzia di stampa Anadolu, sono 122.152 i palazzi crollati o pericolanti ispezionati (29 mila sono quelli buttati giù dal terremoto, altri sono stati abbattuti o dichiarato inagibili e in attesa di abbattimento ndr) almeno in 6.400 di questi sono state riscontrate irregolarità palesi. \nIspezioni da cui sono stati poi spiccati 130 mandati di arresto nei confronti di costruttori negligenti, accusati di aver utilizzato cemento di qualità scadente o aver imbottito i muri di polistirolo> in proporzioni ben oltre di quelle necessarie all'isolazione. Mandati d'arresto che riguardano 10 delle province colpite dal sisma. \nIl governo non ha alcuna intenzione di lasciare a piede libero i responsabili e la caccia è stata aperta, anche con l'istituzione di una unità di investigazione speciale per i crimini legati al terremoto>. Costruttori, imprese edili, aziende produttrici di cemento, architetti, ingegneri, geologi e sovrintendenti sono ora nel mirino della giustizia turca. Sabato sera la polizia ha arrestato due persone responsabili della costruzione di diversi edifici crollati ad Adiyaman presso l'aeroporto di Istanbul. I due tentavano di fuggire in Georgia. \nAltri due ingegneri sono finiti in manette a Gaziantep per aver firmato un progetto che, attraverso l'eliminazione di colonne portanti,> ha creato nuovi spazi abitativi in un grande palazzo collassato. La procura di Adana ha ordinato la detenzione di altre 62 persone, tutte coinvolte nella costruzione di edifici crollati. Stessa cosa a Diyarbakir, dove i mandati d'arresto spiccati sono 33. Altre 8 persone sono state arrestate a Urfa e altre 4 ad Osmaniye per negligenza nelle costruzioni. \nLo scorso venerdì sera un costruttore è finito in manette con l'accusa di aver costruito un grande complesso residenziale con cemento di pessima qualità ad Antakya. Palazzine nuove dove ci sono stati decine di decessi. L'imprenditore è stato arrestato all'aeroporto di Istanbul mentre cercava di fuggire in Montenegro.",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676271621.1620216,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Pechino ha \"rilevato un Ufo sul mare di Bohai. Pronti ad abbatterlo\"",
        "date_raw": "Sun, 12 Feb 2023 16:52:00 GMT",
        "date": "2023-02-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-12/cina-rilevato-ufo-su-mare-bohai-20078823/",
        "subtitle": "",
        "content": "AGI - La Cina dichiara di avere avvistato un \"oggetto volante non identificato\" sopra le acque di una città portuale sul mare di Bohai, nel Nord-Est della Cina, e che è&nbsp;pronta ad abbatterlo. Secondo quanto reso noto dall'Ufficio per lo Sviluppo marittimo di Qingdao, citato dal quotidiano di Shanghai The Paper, l'oggetto non identificato è&nbsp;stato rilevato nei pressi della località di Rizhao, a sud di Qingdao>, e le autorità locali si stavano preparando ad abbatterlo. Ai pescherecci operanti nella zona è stato diramato l'ordine di rimanere allerta e di \"evitare rischi\". \nQualora dovessero cadere oggetti vicino alle imbarcazioni, prosegue la nota delle autorità di Qingdao che chiede la cooperazione dei proprietari delle barche nella zona, \"preghiamo di aiutare a scattare foto per raccogliere prove\". \nL'episodio giunge nel pieno della crisi con gli Stati Uniti per il<a href=\"https://www.agi.it/estero/news/2023-02-09/usa-pallone-spia-cinese-capace-intercettare-comunicazioni-20032859/\"> pallone spia cinese abbattuto dagli Usa il 4 febbraio</a>, che ha dato il via a un incidente diplomatico tra Washington e Pechino e ha raffreddato i rapporti già difficili tra le due potenze. \nLa tensione attorno agli oggetti volanti non identificati è&nbsp;salita dopo il caso del pallone spia cines>e, di cui Pechino ha ammesso l'origine, pur definendolo un pallone aerostatico usato principalmente per ricerche meteorologiche: ieri, il primo ministro canadese, Justin Trudeau, ha annunciato l'abbattimento - autorizzato insieme al presidente Usa, Joe Biden - di un \"oggetto non identificato\" sui cieli del Canada. Sia Biden che Trudeau, in un colloquio telefonico citato dalla Casa Bianca, hanno discusso dell'importanza di \"recuperare l'oggetto per avere maggiori dettagli sul suo scopo o sull'origine\".&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676271621.1620228,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Terremoto in Turchia, si contano più di 30mila vittime",
        "date_raw": "Sun, 12 Feb 2023 14:06:00 GMT",
        "date": "2023-02-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-12/terremoto-turchia-siria-morti-20076842/",
        "subtitle": "",
        "content": "AGI - Sono più di 30 mila le vittime accertate per il terremoto in Turchia e Siria. Le vittime accertate in Turchia sono 29.605 e in Siria 3.574, per un totale di 33.179.&nbsp; Il capo dei soccorsi delle Nazioni Unite, Martin Griffiths, ha detto di aspettarsi che i dati sulle vittime raddoppino. \nNei due Paesi si scava senza sosta. Un bimbo di pochi anni è&nbsp;stato estratto vivo e fuori pericolo di vita dalle macerie di un palazzo crollato nell'Hatay>. Dalle macerie di un edificio vicino pochi minuti prima è stata salvata una donna di 64 anni di nome Muzeyyen Ofkeli, anche essa in condizioni che non destano preoccupazione.&nbsp; \nMentre <a href=\"https://www.agi.it/estero/news/2023-02-11/terremoto-turchia-siria-tajani-trovati-corpi-famiglia-italiana-origine-siriana-20059742/\">sono stati ritrovati i corpi di tre adulti e tre bambini che la Farnesina cercava da lunedì scorso</a>. La famiglia,&nbsp;tutti italiani della stessa famiglia di origine siriana,&nbsp;era&nbsp;ad Antiochia quando l'ha sorpresa&nbsp;il terremoto. Si cerca ancora l'imprenditore Angelo Zen.&nbsp; \nE intanto, le preoccupazioni per la sicurezza hanno portato alla sospensione di alcune operazioni di aiuto e dozzine di persone sono state arrestate per saccheggio o tentativo di furto ai danni delle vittime, secondo i media statali turchi.&nbsp; \nUn convoglio di aiuti umanitari inviato dall'Italia è&nbsp;arrivato in Siria attraverso il confine terrestre con il Libano>. E' il primo convoglio di aiuti per il terremoto inviato da un Paese europeo a giungere a destinazione. Lo riferisce l'agenzia ufficiale Sana. \"Tre camion sono arrivati al valico di frontiera di Jdaidit Yabws carichi di aiuti italiani che erano giunti ieri all'aeroporto internazionale di Beirut\", si legge in un tweet dell'agenzia. \n<blockquote> \n SANA reporter: three trucks arrive at Jdeidet Yabous border crossing loaded with Italian relief aid that arrived yesterday at Beirut International Airport — SANAEnglishOfficial (@SANAEnOfficial) \n <a href=\"https://twitter.com/SANAEnOfficial/status/1624754521799884805?ref_src=twsrc%5Etfw\">February 12, 2023</a>\n</blockquote>  \n&nbsp; \nLa Mezzaluna Rossa siriana ha confermato in un tweet che si tratta della \"prima spedizione europea\" ad arrivare in Siria. Sabato scorso il governo italiano aveva annunciato la partenza da Pisa del primo aereo cargo Hercules con quattro ambulanze e quattro medici, oltre a medicinali e materiale destinato alla popolazione siriana. Il governo italiano ha approvato questa settimana lo stanziamento fino a undici milioni di euro in aiuti urgenti per Turchia e Siria e ha già&nbsp;inviato squadre di soccorso, in coordinamento con l'Unione Europea.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676271621.162024,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Tradisce la moglie con una donna del suo staff. Si dimette il sindaco di Toronto  ",
        "date_raw": "Sun, 12 Feb 2023 11:14:26 GMT",
        "date": "2023-02-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-12/dimissioni-sindaco-toronto-relazione-donna-staff-20075115/",
        "subtitle": "",
        "content": "Il sindaco di Toronto si è dimesso a sorpresa dopo aver ammesso di aver avuto una relazione con una ex collaboratrice. L'annuncio di John Tory è arrivato poco dopo che il quotidiano Toronto Star ha riportato la notizia della sua relazione con una donna di 31 anni, di cui non ha fatto il nome, ma che faceva parte del suo staff. \nIl primo cittadino ha dichiarato che la relazione è iniziata durante la pandemia di Covid-19 ed è \"terminata consensualmente quest'anno>\". Il 68enne ha definito la relazione \"un grave errore di valutazione\". \nIn un comunicato ha dichiarato: \"Sono profondamente dispiaciuto e mi scuso senza riserve con la gente di Toronto e con tutti coloro che sono stati feriti dalle mie azioni. Soprattutto, mi scuso con mia moglie Barb e con la mia famiglia>, che ho deluso più di chiunque altro\", ha aggiunto. \nTory ha dichiarato che lavorerà con i dipendenti comunali e con il vicesindaco Jennifer McKelvie per assicurare una transizione ordinata verso una nuova amministrazione. E ha aggiunto: \"Mi dispiace profondamente dover abbandonare un lavoro che amo in una città che amo ancora di più. Credo, in cuor mio, che sia meglio impegnarmi pienamente nel lavoro che è necessario per riparare anche questi rapporti (familiari) più importanti\". \nTory è entrato in carica nel dicembre 2014 dopo aver battuto alle elezioni Doug Ford e Olivia Chow. È stato rieletto nel 2018 e ha ottenuto un terzo mandato quattro anni dopo.&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676271621.1620252,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Nessun rispetto per le donne e la vita. Non era più accettabile collaborare con l'Iran\" ",
        "date_raw": "Sun, 12 Feb 2023 09:23:38 GMT",
        "date": "2023-02-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-12/campedelli-racconto-iran-allenatrice-nazionale-pallavolo-20074585/",
        "subtitle": "",
        "content": "AGI - “Per me era diventato inaccettabile collaborare con una Federazione che fa capo a un governo che non rispetta la vita, le elementari libertà della persona e che non rispetta le donne. Non era possibile lavorare per una Federazione che negava anche ciò che stava succedendo dicendomi, ‘le proteste sono normali, in ogni Paese ci sono proteste e malcontento, anche in Italia'”. Inizia così la lunga intervista-racconto concessa all'AGI da Alessandra Campedelli, l'allenatrice originaria di Mori in Trentino ‘fuggita' dall'Iran dopo essere stata l'allenatrice capo della Nazionale femminile iraniana di pallavolo>. \nCampedelli parla delle problematiche vissute, delle tante promesse disattese dalla Federazione di Teheran, ma anche di come ha vissuto e delle differenze con i colleghi uomini. “È un'esperienza che ho fortemente voluto, ero entusiasta, mi ero messa in gioco consapevole che avrei incontrato delle difficoltà ma non immaginavo i tanti ostacoli per arrivare allo sviluppo della pallavolo femminile in Iran con l'obiettivo di portare negli anni la Nazionale tra le prime quattro in Asia – spiega l'allenatrice italiana –. Ben presto ho capito che la Federazione non era realmente pronta a dare tanto spazio alle donne. >Per la maggior parte dei componenti erano solo parole, solo un modo per attirare le attenzioni e i favori del popolo pallavolistico e non”. \nCampedelli, 48 anni, già allenatrice della Nazionale sorde d'Italia di volley, parla del post morte di <a href=\"https://www.agi.it/estero/news/2022-10-15/iran-molestie-polizia-su-donne-senza-velo-la-rabbia-sui-social-18457806/\">Mahsa Amini</a>, prima arrestata perché accusata di aver indossato in modo errato l'hijab e successivamente morta in circostanze poco chiare: “Non ero preparata alla situazione che si è venuta a creare dopo la morte di Mahsa, un fatto che ha condizionato molto la mia tranquillità >nel lavorare e nel mettermi a disposizione di una Federazione che negava tutto”. &nbsp; \nSotto l'aspetto culturale l'ormai ex tecnico della nazionale iraniana racconta, “credo di aver fatto davvero tanto per andare incontro alla loro cultura, per conoscerla, per trovare un punto di incontro ma penso che la Federazione, forse, non abbia nemmeno provato a capire quanto per una donna occidentale come me, fosse difficile dover stare alle loro regole e abitudini, e che non abbia fatto nulla per venirmi incontro”. \nA Campedelli chiediamo come lei donna occidentale abbia ‘convissuto' per così tanto tempo con l'hijab. “Ogni volta che uscivo era mio dovere indossare l'hijab e uscire con braccia e gambe sempre coperte anche con le elevate temperature estive. Non è stato facile abituarmici ma erano questi gli accordi presi con la Federazione – afferma –. La cosa più difficile da comprendere e accettare è stata il perché io dovessi indossarlo anche al di fuori dell'Iran> quando partecipavano ai vari tornei. All'inizio solo tante parole e promesse che poi sono state perennemente disattese”. \nAlla domanda sull'attuale situazione sociale-politica in Iran, Campedelli risponde così: “preferisco non entrare in merito, posso solo dire che la situazione dallo scorso settembre è molto cambiata” e poi rivela, “non ero più libera di comunicare con il mondo esterno e con la mia famiglia visto che il governo limitava limitava addirittura l'uso di internet”. L'allenatrice trentina racconta come ha trascorso la sua vita all'interno del Centro Olimpico Azadi. “Dove vivevo non arrivava nemmeno l'eco di ciò che avveniva a poca distanza da lì – dice –. Ho vissuto in una cameretta di nove metri quadrati, con un televisore ma senza satellite, quindi per me impossibile da guardare. >C'erano delle grandi finestre senza tapparelle e con le sbarre, il wi-fi non funzionava. Il campus femminile era un luogo molto frequentato, dalle 7 del mattino non c'erano momenti di reale tranquillità. La situazione era dignitosa per chi ci si deve fermare per brevi periodi, ma per un anno interno è stata davvero dura. La cosa frustrante è stata vedere gli allenatori uomini trattati in modo molto diverso, gli allenatori della Nazionale maschile vivevano a pochi metri di distanza in una struttura a 5 stelle”. \nParlando dell'aspetto professionale, Campedelli dice, “sono preoccupata per aver abbandonato le mie ragazze e le allenatrici che avevano creduto in me”. Poi aggiunge, “non ci sono i presupposti per far realmente crescere la pallavolo femminile, la Federazione cerca risultati immediati, ridicolo pensare a questo perché per provare a raggiungere i livelli delle prime dell'Asia servono anni e anni di lavoro e partire dalle giovani”. Il successo dell'allenatrice trentina è stata la medaglia d'argento ai Giochi Islamici dello scorso anno a Konya in Turchia. \n“Le donne iraniane (74esime nel ranking mondiale, ndr) che non salivano su un podio dal 1966, battendo 3 a 1 in semifinale l'Azerbaijan (32/o del ranking) ha dimostrato che lavorando bene piano piano ci si può avvicinare – spiega Campedelli all'AGI –. Se la Federazione pensava davvero che con la sola mia presenza e con solo pochi mesi di lavoro si sarebbe potuto raggiungere un risultato simile, non fanno che dimostrare la loro poca competenza in materia e il loro tipico atteggiamento di pensarsi onnipotenti”. &nbsp;&nbsp; \n&nbsp;L'intervista si conclude con una riflessione dedicata alla nostra realtà. “L'esperienza comunque è stata positiva, professionalmente ho imparato molto. Vorrei lasciare come testimonianza ai nostri giovani pallavolisti e ai nostri studenti nel dire che qui, in Italia, tra mille indubbi problemi, siamo fortunati – sostiene l'allenatrice –. Noi siamo liberi di parlare, certo, lo dobbiamo fare con educazione, siamo liberi di scrivere, siamo liberi di scegliere cosa leggere, cosa ascoltare>, siamo liberi di cantare per strada, di andare in palestra uomini e donne insieme, di vestirci come riteniamo consono alla situazione, di dire la nostra, di protestare pacificamente, di avere e manifestare le nostre idee, di professare la religione che scegliamo, di manifestare il nostro affetto e le nostre emozioni anche in pubblico, di stringere la mano a un uomo per ringraziare o per salutare: i nostri ragazzi hanno la possibilità di avere un'istruzione che li renda cittadini liberi”.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676271621.1620264,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'app per \"lasciare le cose in ordine\" in caso di morte improvvisa",
        "date_raw": "Sun, 12 Feb 2023 08:06:19 GMT",
        "date": "2023-02-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-12/past-post-app-messaggi-parenti-morte-prematura-20073866/",
        "subtitle": "",
        "content": "AGI - \"Avete pensato a cosa accadrebbe se moriste all'improvviso?\" In Messico hanno sviluppato un'app per memorizzare i messaggi e le ultime volontà che si&nbsp;vorrebbero condividere con i propri cari dopo la morte. L'applicazione, chiamata Past Post,&nbsp;\"permette di lasciare le&nbsp;cose in ordine quando arriverà quel momento>, soprattutto quando&nbsp;meno ve lo aspettate\", spiega il suo creatore, l'imprenditore Miguel Farrell, all'agenzia AFP. \nQuella che sembra una stranezza è, invece, un'occasione per non lasciar nulla d'incompiuto. Consente, ad esempio,&nbsp;a un padre o a una madre&nbsp;di registrare messaggi di congratulazioni&nbsp;per i loro figli che possono essere ascoltati a distanza di anni. \"Essere fieri, anche quando non si può più esserlo per davvero\". Esserci, senza esserci. Amare, quando non si può più abbracciare. Ricordare, per non dimenticare. \n \nPast Post memorizza il video con lo stesso meccanismo di un NFT >- un certificato di autenticità associato a un file informatico sulla blockchain - che può essere un'immagine, un testo o un brano musicale e&nbsp;che non può essere copiato o alterato.&nbsp; \nL'app consente anche di organizzare il post-mortem: dalle direttive&nbsp;su come si dovrebbe svolgere il funerale alle&nbsp;istruzioni sulla gestione di conti bancari o <a href=\"https://www.agi.it/cronaca/news/2022-11-15/diritto-accesso-dati-digitali-utente-muore-18826768/\">profili social</a>.&nbsp;Una sorta di \"testamento digitale\" anche&nbsp;se è lo stesso ideatore a precisare che Past Post non può sostituire un vero e proprio testament>o, per il quale la legge richiede un documento autenticato. Tuttavia l'atto sviluppato all'interno&nbsp;dall'applicazione \"non ha valore legale ma ha un valore simbolico molto importante\".",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676271621.1620278,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Jens Stoltenberg lascerà il suo incarico in autunno",
        "date_raw": "Sun, 12 Feb 2023 07:47:13 GMT",
        "date": "2023-02-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-12/nato-stoltenberg-fine-mandato-20073345/",
        "subtitle": "",
        "content": "AGI - Il segretario generale della Nato, Jens Stoltenberg, intende lasciare il suo incarico nell'autunno di quest'anno, come previsto. \"Non ha alcuna intenzione di chiedere un'ulteriore estensione del suo mandato>\", ha detto la sua portavoce Oana Lungescu all'agenzia di stampa tedesca Dpa. Il mandato di Stoltenberg è già stato prorogato tre volte ed è in carica da quasi nove anni. \nDi recente, si è ripetutamente ipotizzato che il mandato dell'attuale segretario generale dell'Alleanza potesse essere nuovamente prorogato sullo sfondo della <a href=\"https://www.agi.it/estero/news/2023-02-10/biden-andra-in-polonia-per-anniversario-invasione-russa-dell-ucraina-20057024/\">guerra russa</a>&nbsp;in corso contro l'Ucraina, almeno fino al vertice previsto a Washington nel 2024 per celebrare il 75 anniversario della Nato. \n<blockquote> \n <a href=\"https://twitter.com/hashtag/NATO?src=hash&amp;ref_src=twsrc%5Etfw\">#NATO</a> Allies agree the <a href=\"https://twitter.com/hashtag/NewSTART?src=hash&amp;ref_src=twsrc%5Etfw\">#NewSTART</a> Treaty contributes to international stability. We note with concern that <a href=\"https://twitter.com/hashtag/Russia?src=hash&amp;ref_src=twsrc%5Etfw\">#Russia</a> has failed to comply with legally-binding obligations, including on inspection, &amp; call on Russia to fulfil its obligations under the Treaty.<a href=\"https://t.co/TgHp5ZYFaZ\">https://t.co/TgHp5ZYFaZ</a> — Jens Stoltenberg (@jensstoltenberg) \n <a href=\"https://twitter.com/jensstoltenberg/status/1621446608905707521?ref_src=twsrc%5Etfw\">February 3, 2023</a>\n</blockquote>  \nAllo stesso tempo, secondo fonti diplomatiche un'ulteriore proroga di Stoltenberg darebbe l'impressione di una difficoltà tra i membri dell'Alleanza ad accordarsi su un nuovo nome. Stoltenberg, al momento, è il secondo segretario generale più longevo nella storia della Nato, dopo l'olandese Joseph Luns che ha ricoperto l'incarico dal 1971 al 1984.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676271621.162029,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Lo spot su Gesù al Super Bowl è già diventato un caso",
        "date_raw": "Sun, 12 Feb 2023 07:38:20 GMT",
        "date": "2023-02-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-12/spot-gesu-superbowl-20072854/",
        "subtitle": "",
        "content": "Il football unisce l'America, più della religione. A poche ore dall'evento sportivo più seguito dagli americani, il Super Bowl che, quando in Italia sarà domenica notte, assegnerà il titolo di campione assoluto di football americano Nfl, a fare notizia è uno spot che comparirà nella lunga diretta televisiva. Una delle pubblicità in programma ha già scatenato polemiche: il tema è Gesu' Cristo e lo slogan è \"He Gets Us\", che ha molte declinazioni, tra cui \"Lui ci capisce\" e 'Lui ci accoglie'>, con il doppio senso della parola 'us', che indica in inglese 'noi' ma anche 'United States', gli Stati Uniti. \nLa pubblicità promuove Gesù e la Cristianità, ma ricorda che tra i fondamenti c'e' anche quello dell'accoglienza, non un tema di secondo piano in un Paese sempre più diviso, anche sul tema dell'accoglienza, tra Stati conservatori e Stati progressisti, tra città che fanno muro agli immigrati e quelli \"santuario\" che li accolgono. Nel video scorrono figure simbolo e attuali: un immigrato, un rifugiato, un radicale, antiabortisti, attivisti che manifestano contro il razzismo e la corruzione>. \n\"Qualsiasi cosa stai affrontando - dice la pubblicità - Gesù l'ha già affrontato\". In realtà per molti americani questo 'claim' non sarà una novità assoluta, perché questo tipo di messaggio sta circolando, in varie forme, da mesi in prima serata nei maggiori network americani e fa parte di una campagna da cento milioni di dollari, finanziata da anonimi donatori. L'occasione del Super Bowl, uno degli sport più amati dagli americani e pieno di segni religiosi, sembra il finale inevitabile: a vederlo saranno milioni di telespettatori, in una serata che vedrà in campo le squadre dei Kansas City Chiefs e dei Philadelphia Eagles.>&nbsp; \nL'obiettivo della campagna sarebbe quello di \"promuovere un messaggio religioso senza politicizzarlo\", dicono gli organizzatori, \"né&nbsp;di destra né&nbsp;di sinistra\", per \"arrivare ai giovani\" che saranno davanti alla tv con le loro famiglie. Ma questa campagna ha già provocato proteste perché viene considerata da molti di parte. Il motivo è che dietro c'è&nbsp;una fondazione di ultradestra, la The Servant Foundation, famosa in Usa come Signatry. > \nÈ la stessa organizzazione che, secondo alcuni giornali progressisti, ha donato decine di milioni di dollari all'Alliance Defending Freedom, un gruppo conservatore cristiano che si è schierato spesso a favore di leggi che limitano i diritti della comunità Lgbtq o che ha invocato il divieto di coprire le spese mediche legate alla contraccezione sulla base dei convincimenti religiosi. La rete degli anonimi donatori potrebbe fare capo al movimento degli evangelici, che è molto forte negli Stati Uniti, e che riunisce tra i novanta e i cento milioni di membri. \n\"Il nostro obiettivo - si sono difesi i promotori della campagna - è unire il popolo americano attraverso l'amore trascinante e il perdono di Gesu'\". Ma il messaggio non ha convinto tutti. Kevin Young, pastore che discute sui social di temi legati alla cristianità, è critico. \"I giovani - ha spiegato alla Cnn - sono nativi digitali che capiscono la differenza tra marketing untuoso e autenticità. Mega chiese, mega eventi e una mega spesa in pubblicità sono viste dai giovani come denaro che poteva essere speso meglio, per esempio per finanziare programmi di sostegno agli oppressi, come rifugiati, membri della comunità Lgbtq+, chi difende il diritto all'aborto e i poveri\". \nLa campagna arriva in un momento di crisi: secondo Pew Research, negli ultimi trent'anni la percentuale di americani che si identifica come cristiana è passata dal 90 al 63 per cento.> In particolare, i più giovani sono quelli che appaiono distanti dal messaggio evangelico e più interessati all'aspetto pratico della solidarietà. Le due pubblicità da trenta secondi l'uno su Gesù in programma per il Super Bowl costeranno in tutto sette milioni di dollari.",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676271621.1620307,
        "language": "IT",
        "source": "AGI"
    }
]
