[
    {
        "title": "Ucciso a Mosca uno degli scienziati del vaccino Sputnik",
        "date_raw": "Fri, 03 Mar 2023 22:01:18 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-03/russia-ucciso-a-mosca-uno-degli-scienziati-del-vaccino-sputnik-20348297/",
        "subtitle": "",
        "content": "AGI - Ucciso a Mosca Andrey Botikov, ricercatore senior presso il Gamaleya National Research Center for Epidemiology and Microbiology, che ha contribuito a creare il vaccino Sputnik V, lo riferisce la Tass. \nSecondo gli investigatori, il 2 marzo, in un appartamento di un edificio in via Rogova a Mosca, un uomo di 29 anni ha strangolato il proprietario dell'appartamento, lo scienziato 47enne, con una cintura durante una discussione ed è fuggito>. E'&nbsp;stato arrestato poco dopo. \"La posizione dell'aggressore è stata stabilita in breve tempo. \nDurante l'interrogatorio, si è dichiarato colpevole ed è stato messo sotto accusa>. L'imputato ha precedenti penali\". Quello di ieri sarebbe di un crimine domestico e il risultato di una lite. \nIl tribunale distrettuale Khoroshevo della città di Mosca ha deciso di mettere l'aggressore, Alexey Vladimirovich Zmanovsky, in custodia fino al 2 maggio in attesa del processo con l'accusa di aver ucciso Andrey Botikov. L'imputato si è dichiarato colpevole davanti alla corte in seduta.&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677891622.3951352,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Paura per Biden, rimosso un piccolo tumore",
        "date_raw": "Fri, 03 Mar 2023 21:07:50 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-03/usa-casa-bianca-rimosso-a-biden-piccolo-tumore-20347985/",
        "subtitle": "",
        "content": "AGI - Joe Biden, 80 anni, è stato operato a febbraio per una \"piccola\" lesione cutanea che si è&nbsp;rivelata cancerosa dopo l'esame, lo ha annunciato oggi il suo medico, affermando che \"tutto il tessuto canceroso è stato rimosso con successo\". \nLa lesione cancerosa, individuata e rimossa durante la visita medica di routine del presidente degli Stati Uniti il 16 febbraio, è di natura tale da \"non tendere alla diffusione o alla metastatizzazione\">, ha dichiarato il medico in un rapporto diffuso dalla Casa Bianca, aggiungendo che \"non sono stati necessari ulteriori trattamenti>\".&nbsp; \nIl 16 febbraio Biden è stato sottoposto all'intervento chirurgico. Secondo una dichiarazione del medico della Casa Bianca, Kevin O'Connor, l'operazione ha avuto luogo il giorno in cui Biden doveva sottoporsi alla visita medica. All'epoca, la Casa Bianca aveva dichiarato che il Presidente era in \"buona salute\" e \"idoneo\" al servizio. \nOggi il medico spiega che quel giorno Biden è stato sottoposto alla rimozione di una \"lesione cutanea\" dal petto presso il Walter Reed Army Medical Center. Il tessuto rimosso è stato sottoposto a biopsia e \"come previsto\" conteneva cellule di carcinoma. Tutto il tessuto canceroso è stato rimosso \"con successo\" secondo il medico del presidente>, che ha anche spiegato che l'intera area colpita è stata trattata con \"elettrodesiccazione\", che consiste nell'asciugare i tessuti con alta frequenza. \nIl medico ha sottolineato che le lesioni del carcinoma basocellulare \"non tendono a diffondersi o a metastatizzare\">, come invece accade nei casi \"più&nbsp;gravi\" di cancro della pelle, come il melanoma o il carcinoma a cellule squamose. \nTuttavia, ha ammesso che questi tipi di lesioni cancerose possono crescere di dimensioni e generare problemi più&nbsp;significativi che richiedono un intervento superiore alla rimozione chirurgica. L'area sottoposta a biopsia è \"guarita bene\", secondo il rapporto medico, che aggiunge che i futuri controlli medici includeranno esami dermatologici.&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1677891622.395138,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni ad Abu Dhabi per rilanciare le relazioni, accordo tra Eni e Adnoc",
        "date_raw": "Fri, 03 Mar 2023 20:42:00 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-03/meloni-visita-abu-dhabi-eni-20343061/",
        "subtitle": "",
        "content": "AGI - Dopo la <a href=\"https://www.agi.it/estero/news/2023-03-02/viaggio-meloni-in-india-modi-20334100/\">tappa in India</a>, Giorgia Meloni> oggi e domani sarà&nbsp;negli Emirati Arabi Uniti>. Il primo incontro questa mattina è&nbsp;stato con il ministro dell'Industria e della tecnologia avanzata e presidente designato della Cop28, Sultan Al Jaber>. È stato l'uomo forte degli Emirati Arabi ad accogliere all'aeroporto di Abu Dhabi la premier che era accompagnata dal vicepremier e ministro degli Esteri, Antonio Tajani>. \nAl Jaber è&nbsp;anche l'amministratore di Adnoc >(Abu Dhabi National Oil Company) che domani firmerà&nbsp;con Eni> un accordo di cooperazione che coprirà&nbsp;molteplici ambiti della transizione energetica. Eni - domani sarà&nbsp;presente anche l'amministratore delegato Claudio Descalzi >- è negli Emirati Arabi Uniti dal 2018 nei settori dell'esplorazione, sviluppo e produzione di idrocarburi, nella raffinazione, nel trading e nella chimica. Con una produzione di 60mila barili di olio equivalente al giorno (kboed), è&nbsp;tra i maggiori operatori internazionali nel Paese. \nIl presidente del Consiglio vedrà&nbsp;anche il presidente degli Emirati Arabi Uniti, sceicco Mohamed bin Zayed Al Nahyan>. Saranno firmati a seguito dell'incontro una dichiarazione d'intenti sul partenariato strategico> e una dichiarazione sulla cooperazione rafforzata >nell'ambito della Cop28. Al di là&nbsp;del rilancio della cooperazione a tutti i livelli, l'obiettivo della visita della premier negli Emirati arabi è&nbsp;ricucire il legame tra i due Paesi che si erano deteriorati per la vicenda Alitalia-Etihad >e per la decisione presa dall'allora presidente del Consiglio Conte (l'ultimo premier italiano a recarsi nel Paese del Golfo) di revocare le autorizzazioni all'export di missili verso l'Arabia saudita e gli Emirati Arabi Uniti. A raffreddare i rapporti è&nbsp;stata anche la chiusura della base militare italiana nel Golfo. \nDopo la visita del ministro della Difesa Guido Crosetto> dello scorso 7 febbraio, ora è&nbsp;dunque la premier a riallacciare i fili del dialogo tra Roma e Abu Dhabi. Per rendere stabile la collaborazione in tutti i settori, con particolare riferimento a quello energetico, ambientale e della difesa. Tra i due Paesi c'è&nbsp;poi una forte cooperazione dal punto di vista scientifico> (negli Emirati Arabi Uniti ci sono numerosi ricercatori italiani) ed economico considerato che nel paese sono presenti oltre 600 imprese italiane. \n\"È importante il rilancio del partenariato strategico - ha sottolineato Tajani -. Qui ci sono anche tante opportunità&nbsp;per le nostre imprese, anche nei settori innovazione e agroalimentare. Sicurezza energetica e alimentare sono una nostra priorità\". Il responsabile della Farnesina avrà&nbsp;questa sera una cena di lavoro con il ministro degli Esteri emiratino, sceicco Abdellah bin Zayed al Nahyan>. \nDall'inizio della legislatura il presidente del Consiglio punta ad accreditare l'Italia come partner strategico sul piano industriale, anche nell'ottica di un rilancio dell'economia del nostro Paese. Oggi ha commentato su twitter il \"record storico di occupati\": \"il valore più&nbsp;alto da gennaio 2004. L'Italia che produce, che crea ricchezza e posti di lavoro non si è&nbsp;mai arresa, nemmeno di fronte alla difficoltà&nbsp;- ha osservato -. Una Nazione che riparte, nonostante ci fosse chi puntava sulla sua disfatta. Ora al lavoro per migliorare i dati sull'occupazione giovanile, incentivando misure come la decontribuzione per gli under 36 fatta in legge di bilancio. Avanti così\", ha concluso.",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1677891622.3951392,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Lavrov a Delhi: \"Ci fanno la guerra\". E la sala scoppia a ridere",
        "date_raw": "Fri, 03 Mar 2023 20:32:17 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-03/lavrov-a-delhi-ci-fanno-la-guerra-e-la-sala-scoppia-a-ridere-20347663/",
        "subtitle": "",
        "content": "AGI - \"Stiamo cercando di fermare la guerra che è stata scatenata contro di noi usando il popolo ucraino\". Il ministro degli Esteri russo, Serghei Lavrov, ripete la narrativa ufficiale del Cremlino sul conflitto in Ucraina e la sala scoppia a ridere. E'&nbsp;successo alla conferenza Raisina Dialogue in India, che ha avuto luogo dopo la riunione ministeriale del G20 a New Delhi. \nLavrov è stato costretto a interrompere, e poi ripetuto tre volte: la guerra \"ha influenzato, influenzato, influenzato\" la politica russa. Il video è stato pubblicato dal Moscow Times e rilanciato dalla testata indipendente Meduza.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1677891622.3951406,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Gli ippopotami di Pablo Escobar mettono a rischio l'ecosistema colombiano",
        "date_raw": "Fri, 03 Mar 2023 19:31:39 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-03/ippopotami-pablo-escobar-colombia-pericolo-20347068/",
        "subtitle": "",
        "content": "AGI - Gli esemplari di ippopotami importati illegalmente da Pablo Escobar> potrebbero presto rappresentare una grave minaccia >per gli ecosistemi e la biodiversità&nbsp;della Colombia, ma il governo non ha ancora attuato né&nbsp;predisposto politiche di gestione degli animali. A questo argomento è&nbsp;dedicato un approfondimento pubblicato sulla rivista Nature, nel quale si ripercorrono gli step che hanno causato il problema degli \"ippopotami della cocaina\". \nNel 1993, dopo la morte di Pablo Escobar, un maschio e tre femmine di ippopotami sono fuggiti dalla tenuta del leader del cartello della droga e si sono stabiliti nel fiume Magdalena in Colombia e in alcuni piccoli laghi vicini. Importati illegalmente da uno zoo statunitense, questi animali hanno prosperato liberamente, fino a raggiungere una popolazione di circa 150 individui>. Secondo alcune modellazioni, inoltre, questo gruppo potrebbe contare 1.500 esemplari nei prossimi 16 anni. Gli ippopotami, scientificamente noti come Hippopotamus amphibius, rappresentano la specie invasiva più&nbsp;grande al mondo>, e in Colombia non hanno predatori naturali. \"Se non agiamo ora - afferma Nataly Castelblanco Martinez, biologa della conservazione colombiana presso l'Università&nbsp;autonoma di Quintana Roo a Chetumal, in Messico - nei prossimi due decenni il problema non avrà&nbsp;soluzione\".&nbsp; \n<h2>Una diatriba che divide il Paese</h2> \nI ricercatori hanno infatti richiesto un rigoroso piano di gestione della fauna invasiva attraverso l'abbattimento e la cattura di alcuni animali. La diatriba sulle sorti degli ippopotami ha polarizzato il paese, con alcuni che considerano il valore della specie come attrazione turistica> e altri preoccupati della minaccia che essi rappresentano per l'ambiente e le comunità&nbsp;di pescatori locali. Diverse modellazioni hanno evidenziato il potenziale distruttivo> della popolazione di ippopotami. Alcune ricerche hanno infatti dimostrato che gli stagni e i laghi in cui questi animali si sono stabiliti sono ricchi di cianobatteri e fioriture algali potenzialmente tossiche, che compromettono la qualità&nbsp;dell'acqua. Altri scienziati hanno previsto che gli ippopotami potrebbero soppiantare le specie in via di estinzione originarie del fiume Magdalena, come il lamantino delle Antille> (Trichechus manatus manatus).&nbsp; \nI trafficanti di animali stanno già&nbsp;vendendo illegalmente cuccioli di ippopotamo, lanciando una tendenza che potrebbe intensificarsi nei prossimi anni. \"Quando le autorità&nbsp;colombiane hanno riconosciuto per la prima volta la velocità&nbsp;con cui la popolazione di ippopotami stava crescendo - afferma Jorge Moreno Bernal, paleontologo dei vertebrati presso l'Università&nbsp;del Nord a Barranquilla, in Colombia - sono state attuate misure per ridurne il numero. Nel 2009, però, sono state divulgate foto dell'uccisione di Pepe, il maschio di Escobar, da parte dei soldati. Questo ha portato alle proteste degli attivisti per i diritti degli animali. Il Ministero dell'ambiente è&nbsp;quindi sprofondato in una sorta di paralisi istituzionale>\". \n\"Gli ippopotami non sono endemici della Colombia - sottolinea Sebastian Restrepo Calle, ecologista dell'Università&nbsp;Javeriana di Bogotà&nbsp;- questa specie è&nbsp;originaria dell'Africa subsahariana\". Secondo la modellazione di diversi scenari, per azzerare la popolazione entro il 2033 sarebbe necessario rimuovere circa 30 esemplari ogni anno e strategie come sterilizzazione o castrazione non sarebbero sufficienti. \nI sostenitori dei diritti degli animali, nel frattempo, evidenziano l'importanza di salvare gli ippopotami, mentre i ricercatori sottolineano che un'azione tempestiva e' fondamentale per ridurre l'impatto delle misure sulla popolazione. \"Abbiamo a cuore l'interesse di questi esemplari - spiega Castelblanco Martinez - più&nbsp;tempo aspettiamo, più&nbsp;sara' necessario intervenire in un numero maggiore di animali che dovranno essere abbattuti, castrati o catturati. Le comunità&nbsp;rurali potrebbero poi decidere di intervenire in autonomia, provocando ancora più&nbsp;danni agli ippopotami\".",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677891622.3951418,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meta dà una stretta ai privilegi dei vip su Facebook e Instagram",
        "date_raw": "Fri, 03 Mar 2023 19:29:41 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-03/meta-modifiche-a-privilegi-dei-famosi-su-facebook-e-instagram-20346910/",
        "subtitle": "",
        "content": "AGI - Meta modificherà&nbsp;la sua gestione dei post problematici delle celebrità&nbsp;su Facebook e Instagram> dopo il rimprovero del suo comitato di supervisione, ma non attuerà&nbsp;alcune raccomandazioni chiave sulla trasparenza. Di solito l'azienda rimuove rapidamente i post o le immagini che potenzialmente violano le sue regole quando vengono segnalati. \nMa riserva un trattamento preferenziale a determinate organizzazioni e politici, boss, inserzionisti, giornalisti e celebrità>, prendendo più&nbsp;tempo per esaminare i loro contenuti per evitare giudizi affrettati. Il consiglio di vigilanza di Meta, un organo descritto come indipendente ma finanziato dall'azienda, ha criticato questi privilegi a dicembre, accusando l'azienda di anteporre i propri interessi economici alla necessità&nbsp;di moderare i contenuti. \nHa proposto 32 raccomandazioni per rendere il programma di moderazione \"cross check\" più&nbsp;trasparente, reattivo ed equo>. Oggi il gruppo ha dichiarato che ne attuerà&nbsp;26, in tutto o in parte, e studierà&nbsp;la fattibilità&nbsp;di una di esse. Ne ha respinte altre cinque. \nIn particolare, Meta si rifiuta di rendere pubbliche le personalità&nbsp;che ricevono un trattamento privilegiato> per motivi commerciali - perché&nbsp;pagano l'azienda per i suoi servizi o generano traffico - perché&nbsp;potrebbe \"identificarle come potenziali bersagli di attori malintenzionati\". Il gruppo non vuole inoltre implementare un processo formale per le figure pubbliche, compresi i funzionari governativi, per richiedere un \"controllo incrociato\". \nL'azienda di Mark Zuckerberg non ha nemmeno voluto proibire al suo team di relazioni governative di prendere decisioni sull'inclusione di determinate personalità&nbsp;>nell'elenco, anche se il consiglio di amministrazione aveva sottolineato che ciò&nbsp;creava \"inevitabili\" conflitti di interesse. Meta ha invece accettato di limitare la visibilità&nbsp;dei messaggi potenzialmente problematici >in attesa di revisione e di distinguere tra utenti da proteggere per motivi di diritti umani, come Organizzazioni non governative o giornalisti, e per motivi commerciali. Meta prevede inoltre di modificare i propri sistemi operativi> per garantire che le decisioni siano prese più&nbsp;rapidamente e di riferire regolarmente sul \"controllo incrociato\".&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677891622.3951433,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un'ameba mangia cervello nell'acqua uccide un uomo",
        "date_raw": "Fri, 03 Mar 2023 17:32:16 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-03/ameba-mangia-cervello-acqua-rubinetto-muore-in-florida-20345399/",
        "subtitle": "",
        "content": "AGI - In Florida, un uomo è morto dopo aver contratto un micidiale microrganismo>, un'ameba microscopica> anche nota come 'mangia cervello'>. L'uomo, che è deceduto la scorsa settimana, risiedeva nella contea di Charlotte: probabilmente, secondo le autorità&nbsp;sanitarie, si era fatto un lavaggio nasale con l'acqua del rubinetto. \nNaegleria Fowleri è un organismo unicellulare> che si trova nel suolo e nelle acque dolci di tutto il mondo: ama il caldo e cresce meglio a temperature elevate, spesso laghi o fiumi stagnanti. \n\"Il batterio Naegleria fowleri è abbastanza difficile da contrarre> perché&nbsp;deve passare direttamente attraverso il naso nel seno ed entrare nel cervello\", ha spiegato un portavoce del ministero della sanità, in Florida. \n\"È comune nell'acqua dolce>, in particolare nell'acqua dolce stagnante come quella che si surriscalda al sole\". Nel complesso, tali contagi sono molto rari e si verificano solo quando l'acqua contaminata entra attraverso i seni: \"Non ci si può&nbsp;contagiare bevendo l'acqua del rubinetto\". \nL'agenzia ha esortato a utilizzare acqua distillata o sterile per sciacquarsi i seni nasali. \"L'acqua del rubinetto dovrebbe essere bollita per almeno 1 minuto e raffreddata prima del risciacquo del seno\".&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677891622.3951442,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sia gli ucraini che i russi hanno fatto saltare un ponte a Bakhmut",
        "date_raw": "Fri, 03 Mar 2023 17:06:46 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-03/bakhmut-battaglia-russia-ucraina-20345033/",
        "subtitle": "",
        "content": "AGI - All'interno di Bakhmut >gli ucraini hanno fatto saltare in aria un ponte ferroviario, un ponte che era stato già&nbsp;danneggiato ad agosto e ora è&nbsp;stato fatto saltare in aria nella parte restante. L'esplosione, le cui immagini sono anche circolate su Internet, sono considerate un segnale che l'Ucraina si sta preparando a ritirarsi dalla città. \nNella notte i russi avevano anche fatto saltare in aria un ponte cruciale che collegava la città&nbsp;assediata al vicino villaggio di Khromove: il ponte era un'arteria vitale> per l'evacuazione di civili e i rifornimento di munizioni; e ora senza più&nbsp;strade asfaltate in entrata o in uscita dalla città, il rifornimento ma anche l'evacuazione dovrà&nbsp;per forza avvenire attraverso strade sterrate, hanno riferito fonti alla Cnn. \nBakhmut, una piccola città&nbsp;industriale in Ucraina orientale famosa per le sue miniere di sale, era abitata da circa 70 mila persone prima dell'invasione russa; da mesi è&nbsp;assediata e il fuoco dell'artiglieria ha ridotto gran parte della città&nbsp;in macerie e costretto la maggior parte dei suoi abitanti a fuggire. Quelli rimasti sono poche migliaia (pare 4.500) e ieri Kiev ha ordinato l'evacuazione obbligatoria di famiglie e vulnerabili>. \nLa strategica città è&nbsp;\"praticamente circondata\" dalle forze russe,&nbsp;ha annunciato in un video il capo del gruppo di mercenari Wagner, vicino al Cremlino, Yevgeny Prigozhin>, aggiungendo che le forze ucraine hanno ora accesso ad una sola via d'uscita. Nel video inoltre, Prigozhin ha invitato il presidente ucraino, Volodymyr Zelensky>, a ritirare le sue forze dalla città.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1677891622.3951454,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Asta da record per un capolavoro di Kandinsky ",
        "date_raw": "Fri, 03 Mar 2023 16:32:35 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-03/arte-record-prezzo-per-kandinsky-battuto-da-sothebys-20343564/",
        "subtitle": "",
        "content": "AGI - Un capolavoro di Vasilij Kandinsky rubato dai nazisti, che uccisero la sua proprietaria nel campo di concentramento di Auschwitz nel 1944, è stato venduto all'asta a Londra> per la cifra record di 44,9 milioni di dollari.> Lo ha annunciato la prestigiosa casa d'aste Sotheby's >precisando che l'opera aggiudicata era di proprietà&nbsp;dei pronipoti dei proprietari Johanna Margarethe Stern-Lippmann e Siegbert Stern, i fondatori di un'azienda tessile e appassionati collezionisti d'arte. \nI discendenti hanno dichiarato al Guardian che avrebbero utilizzato parte del ricavato della vendita per cercare di rintracciare un'altra parte della vasta collezione d'arte della famiglia che era stata sequestrata dai nazisti negli anni '30. L'opera di Kandinsky, datata 1910, intitolata Murnau mit Kirche II >(Murnau con la Chiesa II), era stata scoperta quasi 10 anni fa sulle pareti del Van Abbemuseum di Eindhoven (Paesi Bassi), dove era appesa dal 1951. \nDopo una lunga battaglia legale è stata restituita nel 2022 ai 13 discendenti della famiglia Stern. La tela, che raffigura il villaggio bavarese di Murnau in un'esplosione di colori, era appesa nella sala da pranzo della coppia nella loro villa a Potsdam, Berlino. Si dice che abbia preannunciato il passaggio del maestro russo all'arte astratta. La vendita di 37,2 milioni di sterline a un offerente telefonico ancora sconosciuto è stata la protagonista dell'asta moderna e contemporanea di 36 lotti di Sotheby's in vendita questa settimana e ha stabilito un nuovo prezzo record per un Kandinsky. \nIl precedente importo più&nbsp;alto pagato all'asta per un Kandinsky era di 33 milioni di sterline per Painting with White Lines >(1913), venduto sempre da Sotheby's nel 2017.> I suoi proprietari originali erano amici di alcuni degli scrittori e pensatori più&nbsp;influenti del loro tempo, tra cui Thomas Mann, Franz Kafka e Albert Einstein. La collezione della coppia di oltre 100 opere d'arte spaziava dai dipinti dei vecchi maestri olandesi a Renoir e artisti moderni tra cui Munch e Kandinsky. Siegbert Stern moriì per cause naturali nel 1935, ma Johanna Margarethe Stern-Lippmann fu costretta a fuggire dalla Germania e fu successivamente assassinata ad Auschwitz. \nLa loro spettacolare collezione d'arte è stata saccheggiata e dispersa in tutta la regione e molti dei loro dipinti non sono stati ancora localizzati. \"Sebbene nulla possa cancellare i torti del passato, né l'impatto sulla nostra famiglia e su coloro che erano nascosti - uno dei quali è ancora vivo - la restituzione di questo dipinto che ha significato cosi' tanto per i nostri bisnonni è immensamente significativa per noi perché&nbsp;è un riconoscimento e chiude in parte una ferita che è rimasta aperta nel corso delle generazioni\", ha affermato la famiglia. \"Quest'anno ricorre il 25 anniversario della conferenza, tenutasi a Washington DC, che per prima ha stabilito le regole di base per la restituzione delle opere d'arte saccheggiate dai nazisti durante la seconda guerra mondiale\", ha ricordato Lucian Simmons, vicepresidente di Sotheby's e responsabile della restituzione. \"Il periodo Murnau di Kandinsky è arrivato a definire l'arte astratta per le generazioni future, e la comparsa di un dipinto cosi' importante - uno degli ultimi di questo periodo e in scala rimasta in mani private - è un grande momento per il mercato e per i collezionisti\", ha sottolineato Helena Newman, presidente di Sotheby's Europe. \"La sua restituzione dopo tanti anni ci permette finalmente di ricollegare questo straordinario dipinto alla sua storia e di riscoprire il posto degli Stern e della loro collezione nello scintillante ambiente culturale della Berlino degli anni '20\", ha concluso la casa d'asta.&nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1677891622.3951468,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Terzo giorno di proteste in Grecia dopo il disastro ferroviario",
        "date_raw": "Fri, 03 Mar 2023 12:21:54 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-03/terzo-giorno-di-proteste-in-grecia-dopo-il-disastro-ferroviario-20339996/",
        "subtitle": "",
        "content": "AGI -&nbsp;Terza giornata di proteste in Grecia nell'ultimo giorno di lutto nazionale per il disastro ferroviario che ha causato la morte di 57 persone>, tra cui molti studenti, e ha scatenato un'ondata di indignazione per i guasti alla rete ferroviaria. Ad Atene e in altre città del Paese, ci saranno manifestazioni in serata, mentre i sindacati delle ferrovie hanno indetto uno sciopero per il secondo giorno consecutivo, denunciando \"la mancanza di rispetto che i governi hanno dimostrato negli anni verso le ferrovie greche, che ha portato\" a questa catastrofe. \nLa polizia greca ha fatto irruzione nella stazione ferroviaria di Larissa, nell'ambito delle indagini sella collisione tra due treni che ha causato la morte di almeno 57 persone. Lo ha riferito un portavoce. \"La polizia ha sequestrato tutti i documenti che possono essere utili alle indagini\", ha spiegato.&nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1677891622.3951483,
        "language": "IT",
        "source": "AGI"
    }
]
