[
    {
        "title": "Nel mondo una persona su 4 non ha accesso all'acqua pulita",
        "date_raw": "Mon, 13 Mar 2023 16:44:42 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-13/nel_mondo_una_persona_su_4_non_ha_accesso_all_acqua_pulita-20479693/",
        "subtitle": "",
        "content": "AGI - Nel mondo una persona su quattro non ha accesso a fonti d'acqua pulita per bere o lavarsi, mentre metà della popolazione mondiale,&nbsp;oltre 3,6 miliardi di persone,&nbsp;non può&nbsp;contare su servizi igienico-sanitari adeguati>. Nei Paesi colpiti da conflitti, disastri naturali o crisi climatica, la mancanza di acqua moltiplica le vittime, esponendo le popolazioni a epidemie come colera, Covid o tifo. L'acqua sporca o insicura può essere fino a 20 volte più letale della violenza diretta in contesti di conflitti prolungati come Siria, Yemen o Ucraina, colpendo particolarmente bambini e donne. \nIn Etiopia, nelle regioni del Tigray o Amhara, sono milioni gli sfollati in fuga da conflitti locali e una siccità senza precedenti, che affligge tutta l'Africa orientale, dove non piove da cinque anni. Per assicurare acqua pulita e servizi igienico-sanitari adeguati a quante più persone possibile, Oxfam Italia - organizzazione umanitaria che si batte contro l'ingiustizia di povertà e disuguaglianza - lancia la campagna di raccolta fondi \"Dona acqua, salva una vita\". Dal 13 marzo al 5 aprile, periodo in cui si celebra la Giornata mondiale dell'acqua, si potrà offrire un piccolo, ma prezioso contributo con un SMS solidale o chiamata da telefono fisso al 45593. \n<h2>Colera nella Siria piegata dal terremoto e 12 anni di guerra</h2> \nA 12 anni dall'inizio di un conflitto che ha prodotto la più grave emergenza profughi al mondo e ucciso centinaia di migliaia di persone, la Siria si trova a dover fronteggiare l'ennesima crisi. Il devastante sisma dello scorso 6 febbraio ha causato oltre 4.500 vittime e più d 8.500 feriti. Nelle città più colpite, come Aleppo, Hama, Idleb, Latakia e Tartous, centinaia di migliaia di persone sono ora costrette a vivere in condizioni indicibili in centri temporanei come moschee, scuole, centri sportivi, parchi o cimiteri addirittura>. Luoghi dove manca acqua pulita, cibo, coperte, medicine, aumentando esponenzialmente il rischio di nuove epidemie di colera, con già 50 mila casi registrati. Oggi un siriano su due dipende dagli aiuti umanitari per sopravvivere e oltre 11 milioni di persone non hanno accesso ad acqua pulita corrente. Già prima del terremoto il 90% della popolazione viveva sotto la soglia di povertà, perchè colpita dalla crisi economica e dall'inflazione generata dalla guerra in Ucraina. Un'emergenza a cui Oxfam sta rispondendo nelle zone distrutte dal terremoto, come Aleppo, per portare beni di prima necessità, soprattutto acqua pulita e kit igienico sanitari a decine di migliaia di sfollati. \nI team di Oxfam sono al lavoro anche per rispondere agli enormi bisogni della popolazione nelle zone più colpite in Turchia, per accelerare l'allestimento di campi e rifugi adeguati; portando beni di prima necessità, cibo, coperte, acqua pulita e kit igienici agli sfollati. Nel Paese il sisma ha colpito 13 milioni di persone - un abitante su sei - oltre 12 mila edifici sono stati distrutti e molti altri rischiano di crollare. Anche qui centinaia di migliaia di famiglie si trovano in questo momento a dover arrangiarsi in piccoli rifugi improvvisati, privi di servizi igienici e senza acqua corrente. Non vanno poi dimenticati gli oltre 5,6 milioni di rifugiati siriani che in gran parte hanno trovato salvezza in Paesi limitrofi come la Turchia - da dove drammaticamente tanti sono in fuga ancora una volta per via del sisma - o Giordania, che ospita a Zàatari, uno dei più grandi campi profughi al mondo, dove vivono oltre 80 mila siriani. \n<h2>In Yemen 18 milioni di persone sono senza acqua e assistenza sanitaria, dopo 8 anni di guerra</h2> \nSei mesi di tregua nel 2022, rotta lo scorso ottobre, e lo Yemen è di nuovo sull'orlo della catastrofe umanitaria. Messo in ginocchio dall'enorme aumento dei prezzi del cibo nel contesto della crisi alimentare globale. Il Paese entrerà infatti il prossimo 26 marzo nel nono anno di una delle guerre più sanguinose della storia recente: oltre 100 mila vittime di cui più di 19 mila civili; più di 4,3 milioni di sfollati interni nei campi profughi; metà delle strutture sanitarie distrutte e infrastrutture chiave come quelle idriche inservibili o danneggiate. L'inflazione di cibo e altri beni essenziali, seguita al conflitto ucraino, ha avuto conseguenze tragiche in un Paese che per il 42% dipendeva dalle importazioni di grano proprio dall'Ucraina. Il risultato è che la maggior parte della popolazione non sa da dove arriverà il prossimo pasto o dove reperire acqua pulita: 23,4 milioni di persone - quasi tre quarti della popolazione - dipendono dagli aiuti internazionali, tra cui 17,4 milioni colpiti da malnutrizione e quasi 18 milioni senza accesso ad acqua pulita e assistenza sanitaria di base. \n<h2>In Ucraina 18 milioni di persone dipendono dagli aiuti, Oxfam sul campo per portare acqua pulita</h2> \nDopo poco più di un anno di guerra in Ucraina sono oltre 44 milioni le persone la cui vita è stata stravolta o distrutta. I ripetuti attacchi aerei che negli ultimi mesi hanno preso di mira le infrastrutture civili in tutta l'Ucraina, hanno lasciato milioni di persone senza elettricità, acqua e riscaldamento, compromettendo la capacità di fornire questi servizi in tutto il Paese. Tantissimi durante l'inverno si sono trovati bloccati in aree dove non c'erano più ospedali, scuole e impianti idrici: in questo momento oltre 18 milioni di persone hanno urgente bisogno di aiuti umanitari e per 6 milioni di sfollati interni la situazione è sempre più disperata. Per far fronte a quest'emergenza Oxfam sta intervenendo, insieme a partner locali, nelle aree di Odessa, Kiev, Mykolaiv, Chernihiv e Znytormyrska, per soccorrere la popolazione ricostruendo le infrastrutture idriche, fornendo beni di prima necessità e kit igienico-sanitari. In Italia Oxfam è al lavoro per dare assistenza legale, psicologica, abitativa, sanitaria a centinaia di rifugiati ucraini, tra gli oltre 170 mila arrivati nel nostro Paese.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678735825.4105182,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Una bambina di tre anni trova una pistola a casa e uccide la sorella ",
        "date_raw": "Mon, 13 Mar 2023 15:38:14 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-13/bambina_tre_anni_uccide_sorella_quattro-20478609/",
        "subtitle": "",
        "content": "AGI - Una bambina di tre anni ha ucciso la sorella di quattro con una pistola semiautomatica lasciata incustodita a casa dai genitori. È&nbsp;successo domenica sera a Houston, Texas. \nAl momento dell'incidente nell'appartamento c'erano cinque adulti, riuniti per una cena>. Nessuno si è interessato a cosa stessero facendo le bambine, e nessuno aveva pensato di tenere l'arma in una zona protetta. La tragedia è avvenuta intorno alle otto di sera>. Le due bambine erano in camera, quando a un certo punto si è sentita un'esplosione d'arma da fuoco. \nPer la piccola non c'è&nbsp;stato niente da fare. È la seconda volta in Texas, dall'inizio dell'anno, che un bambino di tre anni provoca una tragedia con una pistola. Il 3 febbraio a Wharton, un bambino ha trovato la pistola della madre e si era sparato, uccidendos>i. Nel 2023 sono già&nbsp;cinquantotto le persone colpite accidentalmente da pistole impugnate da bambini. In una ventina di casi, sono morte. Nel 2022 erano state 150 le persone uccise> da colpi d'arma da fuoco sparati da bambini.&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678735825.4105208,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Andrea è disperato, Carlo tiene per sé tutti i soldi di Elisabetta ",
        "date_raw": "Mon, 13 Mar 2023 13:46:29 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-13/principe_andrea_disperato_carlo_si_tiene_soldi_madre-20476305/",
        "subtitle": "",
        "content": "AGI - Si dice che il principe Andrea sia sconcertato e disperato perché&nbsp;il re sta tenendo per sé&nbsp;la fortuna di 370 milioni di sterline di sua madre, la defunta regina Elisabetta II. A scriverlo è il Times. Che osserva: \"Buckingham Palace ha rifiutato di commentare, ma sono state sollevate le sopracciglia sulla probabilità che il principe Andrea non fosse a conoscenza della prassi secondo cui i monarchi si trasferiscono direttamente i loro beni> perché&nbsp;il governo consente loro di eludere la tassa di successione. Gli accordi iniziarono nel 1862 e furono confermati l'ultima volta in un negoziato sulle finanze reali con John Major, quando era primo ministro, nel 1993\". \"Il ragionamento - prosegue il Times - è che i reali dovrebbero altrimenti smembrare le loro proprietà&nbsp;private, come Sandringham e Balmoral, lasciandole nelle stesse difficoltà dei proprietari aristocratici di case signorili che furono schiacciati dalle tasse di successione nel secolo scorso\". \n\"All'inizio di questo mese - si legge ancora nell'articolo - è stato riferito che il re aveva offerto Frogmore Cottage al suo fratello minore>. E'&nbsp;stata la casa dei duchi di Sussex, che l'avevano ricevuta come regalo di nozze nel 2018 dalla defunta regina. I duchi si sono però&nbsp;ritirati dai doveri reali e si sono trasferiti negli Stati Uniti\".&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678735825.4105225,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Dopo i test di Pyongyang, al via le esercitazioni congiunte tra Usa e Corea del Sud",
        "date_raw": "Mon, 13 Mar 2023 11:06:21 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-13/missile_nord_corea_manovre_usa_sud_corea-20472314/",
        "subtitle": "",
        "content": "AGI - &nbsp;La Corea del Nord> ha testato due missili cruise> \"strategici\" da un sottomarino, alla vigilia dell'inizio delle più grandi esercitazioni congiunte tra Stati Uniti e Corea del Sud degli ultimi anni. Il lancio è stato confermato dall'agenzia di stampa del regime di Kim Jong-un, la Kcna, e i missili lanciati dal sottomarino \"8.24 Yongung\" hanno percorso 1.500 chilometri prima di colpire un bersaglio in mare. \nIl test \"ha confermato l'affidabilità&nbsp;del sistema d'arma e ha esaminato le operazioni offensive subacquee verso la superficie delle unità&nbsp;sottomarine che costituiscono una delle grandi forze di deterrenza nucleare>\" della Corea del Nord, si legge in una nota. \nI missili cruise \"strategici\", in grado di trasportare testate nucleari, hanno \"colpito con precisione il bersaglio prefissato\" nel Mare Orientale (o Mar del Giappone) e l'esercitazione ha raggiunto \"con successo\" l'obiettivo. I lanci delle scorse ore sono la seconda provocazione di Pyongyang in pochi giorni, dopo il test di un missile balistico a corto raggio, finito nel Mar Giallo, giovedì scorso. Corea del Sud e Stati Uniti hanno dichiarato di avere monitorato i lanci di Pyongyang>, e di essere impegnati a studiarne le specifiche.&nbsp; \nI lanci di Pyongyang sono i primi noti da un sottomarino ed è la prima volta che la Corea del Nord lancia più&nbsp;missili da un sottomarino in una sola occasione.<br> Oggi cominciano le esercitazioni congiunte tra Corea del Sud e Stati Uniti \"Freedom Shield 23\", della durata di undici giorni, le più&nbsp;lunghe dal 2017, al culmine della crisi missilistica nord-coreana, e contemporaneamente si terranno le manovre sul campo \"Warrior Shield\", simili per dimensioni alle esercitazioni \"Foal Eagle\", le più&nbsp;grandi esercitazioni di terra tra Corea del Sud e Stati Uniti, interrotte nel 2018, nel tentativo di arrivare alla denuclearizzazione del regime di Kim Jong-un. \nPer Pyongyang, le esercitazioni congiunte tra Corea del Sud e Stati Uniti sono una prova di invasione> e il regime di Kim ha criticato le operazioni: \"Gli imperialisti statunitensi e le marionette sud-coreane stanno diventando sempre piu' palesi nelle loro manovre militari anti-Dprk\", si legge nella nota della Kcna, che utilizza la sigla della Repubblica Democratica Popolare di Corea, il nome ufficiale della Corea del Nord. \nCorea del Sud e Stati Uniti vengono nominati anche in un comunicato emesso al termine di una riunione della Commissione Militare Centrale - vertice decisionale delle Forze Armate nord-coreane, con a capo lo stesso <a href=\"https://www.agi.it/estero/news/2023-01-02/kim-jong-un-nuovo-numero-2-19446101/\">Kim Jong-un</a> - che si è occupata di \"azioni concrete\" per un uso dei deterrenti bellici \"più&nbsp;efficace, potente e offensivo\". \nLa tensione tra Corea del Nord e Stati Uniti sale anche, infine, sul tema delle violazioni dei diritti umani da parte del regime di Kim. Il ministero degli Esteri nord-coreano ha accusato gli Stati Uniti e altri Paesi occidentali di volere un incontro informale del Consiglio di Sicurezza delle Nazioni Unite per discutere della questione, che definisce \"non esistente\", dei diritti umani in Corea del Nord.> Pyongyang, si legge nella nota, prenderà \"le contromisure più dure\" per difendere la sovranità e i propri diritti e interessi nazionali.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678735825.4105234,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Scontri durissimi per il controllo del centro di Bakhmut",
        "date_raw": "Mon, 13 Mar 2023 10:43:13 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-13/battaglia_bakhmut_wagner_ucraina_russia-20473543/",
        "subtitle": "",
        "content": "AGI - Si combatte duramente per il controllo del centro di Bakhmut, cittadina nella regione ucraina del Donetsk&nbsp;in posizione strategica teatro da mesi di una violentissima battaglia. Il punto focale delle ostilità sarà l'impianto metallurgico Azom>, sul quale circolano notizie contrastanti (il seguitissimo blogger militare russo Rybar sostiene chew i gruppi d'assalto russi di Wagner >vi siano già entrati). \nLa recrudescenza degli scontri per il controllo della città&nbsp;è&nbsp;confermata dall'esercito ucraino (\"I russi avanzano da varie direzioni\" verso \"i quartieri centrali\"). Anche <a href=\"https://www.agi.it/estero/news/2023-03-11/russi_entrano_a_bakhmut_wagner-20456651/\">Yevgeny Prigozhin</a>>, il capo e fondatore del gruppo di mercenari russi Wagner, in mattinata aveva detto che la situazione a Bakhmut \"è&nbsp;molto difficile\". \"Tanto più&nbsp;ci avviciniamo al centro, tanto più&nbsp;duri sono gli scontri\", aveva dichiarato. Entrambi le parti considerano la conquista di Bakhmut determinante per il destino del conflitto&nbsp;nel Donbass. \nDue giorni fa Prigozhin aveva pubblicato un video su Telegram che lo ritraeva in piedi sul tetto di un grattacielo in quella che affermava essere Bakhmut. \"Questo è&nbsp;l'edificio dell'amministrazione comunale, questo è&nbsp;il centro della citta'\", ha detto Prigozhin nel video, indicando un edificio in lontananza, \"è&nbsp;a un chilometro e duecento metri di distanza\". \nLa cosa più&nbsp;importante ora è&nbsp;ricevere munizioni e \"andare avanti\", aveva&nbsp;detto ancora il cosiddetto \"chef di Putin\". Wagner ha guidato le offensive contro le città&nbsp;dell'Ucraina orientale, tra cui Bakhmut, in quello che è&nbsp;diventato il combattimento più&nbsp;lungo e sanguinoso dell'assalto russo durato un anno. Entrambe le parti hanno subito pesanti perdite> intorno a Bakhmut, sede di un cruciale snodo autostradale del Donbass. \nPrigozhin, alleato del presidente Vladimir Putin>, è&nbsp;stato coinvolto in una lotta di potere con il ministero della Difesa, Serghei Shoigu>, e&nbsp;ha più&nbsp;volte rivendicato le sue vittorie sul campo di battaglia davanti all'esercito russo. Prigozhin&nbsp;ha spesso criticato i vertici della Federazione e ha accusato l'esercito di non condividere le munizioni con le sue forze di fanteria. \nSecondo un blogger militare russo molto noto, Rybar, \"i gruppi d'assalto\" di Wagner sono già&nbsp;entrati nell'impianto, ma la notizia non è&nbsp;stata confermata. Rybar ha anche avvertito che l'assalto alla struttura - che è&nbsp;tentacolare, con una rete di passaggi sotterranei e decine di piani sotto terra - sara' \"complicato\".&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678735825.4105246,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Addio al Premio Nobel per la Letteratura Kenzaburo Oe ",
        "date_raw": "Mon, 13 Mar 2023 09:06:25 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-13/morto_premio_nobel_letteratura_kenzaburo_oe-20470428/",
        "subtitle": "",
        "content": "AGI - È morto lo scrittore Kenzaburo Oe, Premio Nobel per la Letteratura, romanziere che ha raccontato il Giappone moderno e che ha sfidato il conformismo della società attuale. Aveva 88 anni. La notizia del decesso è stata data dalla casa editrice Kodansha Ltd. \n<blockquote> \n “I'm a boring person. I read a lot of literature, I think about a lot of things.” — Kenzaburo Oe<a href=\"https://t.co/uhjq6mNuoK\">https://t.co/uhjq6mNuoK</a> — The Paris Review (@parisreview) \n <a href=\"https://twitter.com/parisreview/status/1448091616728829953?ref_src=twsrc%5Etfw\">October 13, 2021</a>\n</blockquote>  \nFamoso anche come sostenitore della Costituzione pacifista e per le battaglie contro l'energia nucleare, Kenzaburo Oe era una delle principali voci liberali in Giappone>; ha guidato il movimento per chiedere l'eliminazione delle centrali nucleari alla fine degli anni '70 e sulla scia del disastro nucleare di Fukushima Daiichi, innescato dal terremoto e dallo tsunami del 2011. Premiato nel 1994, è stato il secondo giapponese a vincere il Premio Nobel.&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678735825.410526,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Mosca dubita che siano stati gli ucraini a sabotare Nord Stream",
        "date_raw": "Mon, 13 Mar 2023 08:55:38 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-13/sabotaggio_nord_stream_chi_e_stato-20471197/",
        "subtitle": "",
        "content": "AGI - A Mosca, uno stretto alleato di Putin, il segretario del Consiglio di sicurezza della Federazione Russa, Nikolai Patrushev>, ha ripetuto i suoi dubbi sul fatto che sia stato <a href=\"https://www.agi.it/estero/news/2023-03-08/inchieste-sabotaggio-nord-stream-chi-e-stato-20407663/\">un gruppo filo-ucraino</a> a far saltare in aria i gasdotti Nord Stream>, come sostenuto da media e intelligence occidentali. La Russia - ha aggiunto, secondo l'agenzia russa Ria Novosti- - ancora non sa chi esattamente abbia fatto saltare i gasdotti sottomarini, ma esclude che siano stati gli ucraini. \n\"La domanda è: le esplosioni sono vantaggiose per l'Ucraina o la Germania? Kiev non ha perso né&nbsp;guadagnato nulla da quegli attacchi terroristici: le esplosioni al Nord Stream sono state senza alcuna utilità&nbsp;per l'Ucraina\". E poi ha aggiunto che \"la Germania, al pari di nessun altro, è&nbsp;consapevole di come l'attacco terroristico ai gasdotti Nord Stream porterà&nbsp;sicuramente l'economia tedesca a un ulteriore declino. Allo stesso tempo, Berlino è&nbsp;ben consapevole che una stretta cooperazione economica tra Germania e Russia non è&nbsp;mai stata gradita a Washington e Londra\". \nNei mesi scorsi Patrushev aveva sostenuto che \"a trarre i maggiori vantaggi dagli attentati contro Nord Stream 1 e 2 sono stati gli Usa ma a pianificarli e realizzarli sono stati i britannici\". La Russia da mesi insiste sulla necessità&nbsp;di condurre un'inchiesta obiettiva su quanto accaduto, con la partecipazione della Russia e degli altri Stati interessati.&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678735825.410527,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Xi vuole trasformare l'esercito cinese in una \"Grande Muraglia d'acciaio\"",
        "date_raw": "Mon, 13 Mar 2023 08:19:26 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-13/xi_jinping_esercito_cina-20470528/",
        "subtitle": "",
        "content": "AGI -&nbsp; Il presidente cinese, Xi Jinping, chiude i lavori annuali del Parlamento cinese rinnovando l'impegno a \"risolvere la questione di Taiwan\" e a fare delle Forze Armate una \"Grande Muraglia d'acciaio\". Sono le priorità fissate nel suo primo discorso da neo-eletto presidente, pronunciato alla cerimonia di chiusura della sessione plenaria dell'Assemblea Nazionale del Popolo, l'organo legislativo del Parlamento cinese. \nDavanti alla platea di delegati che <a href=\"https://www.agi.it/estero/news/2023-03-10/cina_xi_rieletto_storico_terzo_mandato-20435189/\">lo hanno eletto all'unanimità</a>&nbsp;presidente per la terza volta, Xi ha elogiato il ruolo del Partito Comunista Cinese nella storia recente del gigante asiatico, dopo l'umiliazione patita dal \"bullismo delle potenze straniere\" che avevano ridotto la Cina a uno Stato \"semi-coloniale\" e \"semi-feudale\". In un discorso dai toni fortemente nazionalistici, Xi ha detto che \"dopo un secolo di lotte abbiamo spazzato via l'umiliazione e il popolo cinese è diventato padrone del proprio destino>\": il rinnovamento della nazione - concetto da lui stesso introdotto all'inizio del suo primo mandato come segretario generale del Pcc, alla fine del 2012 - è entrato in un processo \"irreversibile\". \nIn un passaggio <a href=\"https://www.agi.it/estero/news/2023-03-06/taiwan-allerta-per-possibili-incursioni-cinesi-vicino-l-isola-20371610/\">dedicato a Taiwan</a>, Xi ha sottolineato che la Cina deve \"risolvere la questione\" e procedere alla \"riunificazione\" dell'isola con la Cina (nonostante l'isola non sia mai stata governata dalla Repubblica Popolare Cinese) che è una \"aspirazione comune\" di tutti i cinesi. \"Dobbiamo opporci risolutamente all'interferenza di forze esterne e alle attività&nbsp;indipendentiste >e portare avanti il processo di riunificazione della madrepatria\", ha detto Xi. \nNessun accenno diretto è stato fatto alle tensioni con gli Stati Uniti, o con l'Occidente, anche se alla stampa Usa non è sfuggita la nomina a ministro della Difesa di un generale, Li Shangfu, colpito dalle sanzioni statunitensi, nel 2018, per l'acquisto di armi dalla Russia. Già nei giorni scorsi il presidente cinese aveva sottolineato l'importanza di rafforzare l'unita' delle Forze Armate, e sempre durante i lavori dell'Assemblea Nazionale del Popolo aveva puntato il dito contro gli Stati Uniti e l'Occidente, in termini mai così&nbsp;netti, per il declino nelle relazioni con la Cina. \n\"I rischi aumenteranno\", aveva detto Xi, e oggi ha riservato alle Forze Armate il passaggio più forte del suo intervento, in cui ha legato la sicurezza allo sviluppo della Cina. \"È necessario trasformare l'esercito in una Grande Muraglia d'acciaio che salvaguardi efficacemente la sovranità nazionale>, la sicurezza e gli interessi di sviluppo\", ha detto il presidente cinese. \nXi ha infine ribadito nuovamente l'importanza dell'autonomia sul piano scientifico e tecnologico della Cina, in un momento complicato sul piano economico, tema che ha sviluppato, piu' nello specifico, <a href=\"https://www.agi.it/estero/news/2023-03-11/li_qiang_nuovo_primo_ministro_cinese-20449637/\">il nuovo primo ministro, Li Qiang</a>. Le prospettive, sul piano della ripresa economica globale, \"non sono ottimistiche\", ha detto il neo-premier, all'esordio davanti ai giornalisti cinesi e stranieri: l'obiettivo di una crescita attorno al 5% per il 2023 \"non è un compito facile\", ha aggiunto, anche se Li si è detto \"pienamente fiducioso\" delle capacita' della Cina. \nNella disputa con gli Usa, il premier ha poi dichiarato di non volere evitare di entrare nel merito della questione, ma ha attenuato i toni rispetto all'avvertimento pronunciato la settimana scorsa dal ministro degli Esteri, Qin Gang. Nonostante i rapporti difficili, Cina e Stati Uniti \"possono cooperare e dovrebbero cooperare\">, ha detto Li, che ha ribadito che \"il contenimento e la repressione\" - armi utilizzate dagli Stati Uniti nei confronti della Cina, secondo l'opinione di Pechino - \"non giovano a nessuno\".",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678735825.410528,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Fallimento SVB, il Tesoro corre ai ripari",
        "date_raw": "Mon, 13 Mar 2023 01:36:50 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-13/usa_fallimento_silicon_valley_bank_interviene_il_tesoro-20467895/",
        "subtitle": "",
        "content": "AGI&nbsp;- Le autorità&nbsp;statunitensi hanno annunciato una serie di misure per rassicurare privati e aziende >sulla solidità&nbsp;del sistema bancario americano e garantiranno in particolare il ritiro di tutti i depositi della banca in <a href=\"https://www.agi.it/estero/news/2023-03-12/asta-flash_per_la_silicon_valley_bank_prima_dell_apertura_dei_mercati_asiatici-20465752/\">fallimento Silicon Valley Bank (SVB)</a>. Oltre alla SVB, consentiranno l'accesso a tutti i depositi di un'altra banca, la Signature Bank, che è stata chiusa >dal regolatore, con grande sorpresa di tutti, secondo un comunicato stampa. La Federal Reserve (Fed) - la banca centrale degli Stati Uniti - si è inoltre impegnata a prestare i fondi necessari alle altre banche che ne hanno bisogno per soddisfare le richieste di prelievo dei loro clienti. \nQueste misure sono state adottate congiuntamente dal Segretario al Tesoro Janet Yellen, dalla Fed e dalla Deposit Insurance Corporation (FDIC), dopo essersi consultati con il Presidente degli Stati Uniti Joe Biden, si legge nel comunicato. L'intero pacchetto riflette le turbolenze che minacciano il sistema bancario statunitense, messo in crisi dall'aggressiva stretta monetaria della Fed. \nL'aumento dei tassi ha messo sotto pressione le banche>, che spesso prestano a lungo termine ma prendono a prestito a breve termine, con i tassi a breve termine attualmente ben al di sopra di quelli a lungo termine. Inoltre, ha spinto i clienti a investire il proprio denaro in prodotti finanziari che pagano interessi migliori rispetto ai conti correnti e ha scosso il settore tecnologico, affamato di liquidità. <a href=\"https://www.agi.it/economia/news/2023-03-10/usa_svb_chiude_bancari_crollano-20446262/\">L'ondata di prelievi </a>che ne è seguita ha causato il fallimento di tre banche questa settimana: SVB, Signature Bank e anche Silvergate Bank, più&nbsp;piccola ma nota per i suoi stretti legami con la comunità&nbsp;delle criptovalute. \nLa Signature Bank di New York è la 21esima banca più&nbsp;grande degli Stati Uniti>, con attività&nbsp;stimate dalla Fed a 110 miliardi di dollari alla fine del 2022 e 88 miliardi di dollari di depositi. Il suo fallimento è il terzo nella storia degli Stati Uniti, dopo quello della SVB e della Washington Mutual, avvenuto nel 2008. \"Oggi stiamo intraprendendo un'azione decisiva per proteggere l'economia statunitense rafforzando la fiducia nel nostro sistema bancario\", hanno dichiarato la Fed, il Tesoro e la FDIC.&nbsp; \nIl presidente Usa Joe Biden ha giurato di ritenere \"pienamente responsabili\"> gli artefici del fallimento della Silicon Valley Bank> e di un secondo istituto finanziario, la Signature Bank, cercando di rassicurare gli americani sulla sicurezza dei loro depositi.&nbsp; \n\"Sono fermamente impegnato a ritenere i responsabili di questo disastro pienamente responsabili e a continuare i nostri sforzi per rafforzare la supervisione e la regolamentazione delle banche più&nbsp;grandi, in modo da non trovarci di nuovo in questa situazione\", ha dichiarato Biden in un comunicato.&nbsp; \n<blockquote> \n At my direction, <a href=\"https://twitter.com/SecYellen?ref_src=twsrc%5Etfw\">@SecYellen</a> and my National Economic Council Director worked with banking regulators to address problems at Silicon Valley Bank and Signature Bank.<br> <br> I'm pleased they reached a solution that protects workers, small businesses, taxpayers, and our financial system. <a href=\"https://t.co/CxcdvLVP6l\">https://t.co/CxcdvLVP6l</a> — President Biden (@POTUS) \n <a href=\"https://twitter.com/POTUS/status/1635080376572956672?ref_src=twsrc%5Etfw\">March 13, 2023</a>\n</blockquote>  \n\"Il popolo americano e le imprese americane possono avere fiducia che i loro depositi bancari saranno disponibili quando ne avranno bisogno\", ha aggiunto il Presidente, in un commento pubblicato anche su Twitter.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678735825.4105296,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Asta-flash per la Silicon Valley Bank prima dell'apertura dei mercati Asiatici",
        "date_raw": "Sun, 12 Mar 2023 21:34:12 GMT",
        "date": "2023-03-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-12/asta-flash_per_la_silicon_valley_bank_prima_dell_apertura_dei_mercati_asiatici-20465752/",
        "subtitle": "",
        "content": "AGI - Le autorità&nbsp;statunitensi hanno messo all'asta la Silicon Valley Bank (SVB), in fallimento, con l'obiettivo di trovare un acquirente prima dell'apertura dei mercati asiatici l>unedì&nbsp;(Tokyo apre alle 1 di notte ora italiana). Secondo il Washington Post, la scadenza per la presentazione delle offerte era stata fissata per domenica alle 20 italiane. Il democratico Josh Harder, membro della Camera dei Rappresentanti, ha confermato l'asta al sito web Axios, affermando che la scadenza potrebbe essere prorogata per dare ai potenziali acquirenti il tempo di studiare i conti di SVB. La corsa contro il tempo delle autorità&nbsp;americane> ricorda il fine settimana del 13 e 14 settembre 2008. Non riuscirono a trovare un acquirente per Lehman Brothers, costringendola al fallimento il lunedì, con conseguenze drammatiche per il settore finanziario e l'economia nel suo complesso. \nSe le grandi banche sono state finora risparmiate, diversi istituti americani di medie dimensioni o regionali sono crollati in borsa venerdì, evitati dagli investitori preoccupati. È il caso della californiana First Republic, che ha perso quasi il 30% in due sedute>, giovedì&nbsp;e venerdì, e della Signature Bank, che ha perso un terzo del suo valore da mercoledì&nbsp;sera. I due istituti, come SVB, hanno nel loro portafoglio clienti un'ampia percentuale di aziende, i cui depositi spesso superano l'importo massimo assicurato dalla FDIC (Federal Deposit Insurance Corporation), ossia 250.000 dollari per depositante, il che potrebbe spingerli a ritirare i loro fondi. \nSecondo i dati pubblicati dall'istituto, circa il 96% dei depositi della SVB non è coperto.> Oltre alla stabilità del sistema bancario, molti sono preoccupati per l'impatto del fallimento di SVB sul settore tecnologico negli Stati Uniti e non solo. SVB si vantava di avere tra i suoi clienti \"quasi la metà\" delle società&nbsp;tecnologiche e di scienze della vita finanziate da investitori statunitensi. \nNel caso in cui non si riuscisse a trovare un acquirente, per evitare il panico tra i clienti di altre banche e per inviare un segnale forte, scrive il Washington Post, le autorità&nbsp;americane stanno valutando la possibilità&nbsp;di garantire tutti i depositi di SVB>. Secondo un documento pubblicato mercoledì&nbsp;dall'istituto, i depositi della SVB ammontavano a circa 170 miliardi di dollari,> ma nel frattempo si sono verificati ritiri colossali. Solo giovedì&nbsp;sono stati effettuati ordini di prelievo per circa 42 miliardi di dollari>, ma non tutti hanno potuto essere onorati. \"Molti dei depositanti sono piccole imprese che hanno bisogno di accedere ai loro fondi per pagare le bollette e che danno lavoro a decine di migliaia di persone\", ha dichiarato la Yellen. \"È un problema e stiamo lavorando con le autorità&nbsp;di regolamentazione per risolverlo\", ha continuato. \nOggi il ministro delle finanze britannico Jeremy Hunt ha dichiarato che il crollo della SVB rappresenta un \"grave rischio\" per il settore tecnologico del suo Paese. Le turbolenze della saga SVB si sono estese anche allo spazio delle criptovalute. La valuta digitale USDC, nota come \"stablecoin>\" perché&nbsp;teoricamente ancorata al dollaro, è scesa da venerdì&nbsp;dopo che il suo creatore, Circle, ha annunciato di aver lasciato 3,3 miliardi di dollari nelle casse di SVB. Anche altre \"stablecoin\", che dovrebbero proteggere gli investitori in criptovalute dalla leggendaria volatilità&nbsp;del settore, sono scese, come il Dai e l'USDD.&nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678735825.410531,
        "language": "IT",
        "source": "AGI"
    }
]
