[
    {
        "title": "Incirli, il villaggio roccioso ripopolato dal sisma",
        "date_raw": "Tue, 21 Feb 2023 18:22:39 GMT",
        "date": "2023-02-21",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-21/terremoto-turchia-siria-villaggio-curdo-ripopolato-dal-sisma-20207554/",
        "subtitle": "",
        "content": "AGI -&nbsp;Incirli è un piccolo villaggio curdo> nella provincia dell'Hatay >che dista un'ora e mezza di macchina da Antiochia>, uno dei centri più&nbsp;colpiti dal sisma abbattutosi sul sud est della Turchia e pochi minuti dal muro che segna il confine con il nord della Siria>, altra area che il sisma non ha risparmiato. \nSulla strada per Incirli la distruzione dei grandi centri abitati lascia posto a un panorama agreste, greggi di capre, enormi cani da pastore, bambini che giocano> per strada, oche che si muovono in gruppo a bordo strada, trattori che trasportano fieno. \nCampi coltivati lasciano spazio a un terreno roccioso e accidentato quando la pianura diventa gradualmente collina. Basta alzare lo sguardo per vedere snodarsi poco lontano il muro che divide Siria e Turchia, voluto dal governo turco per arrestare il flusso di profughi in fuga dal conflitto.&nbsp;Incirli normalmente conta 120 abitanti, ma dopo il terremoto sono diventati 450>. \n\"Qui è più&nbsp;sicuro> e poi non ho più&nbsp;casa\", spiega&nbsp;un membro della famiglia Ozkan, giunti qui da Reyhanli un centro di 20 mila abitanti devastato dal sisma a 40 minuti di distanza. \n\"Qui sono nato e qui vivono i miei genitori. Sono andato via per lavoro, ma ora ho pero la casa, grazie a dio stiamo tutti bene e siamo tornati al villaggio, molto meglio che andare in tenda o in albergo, le case sono basse e solide e si esce rapidamente in caso vi siano scosse\", racconta ad Agi.&nbsp;Una casa dove vivevano due anziani è diventata rifugio sicuro per 28 persone.> Tutte scampate al sisma. \nNon è andata così&nbsp;per la famiglia Yildirim, radunati attorno a sedie di plastica nel cortile della casa, dove si accede dopo aver fiancheggiato un recinto con le pecore.&nbsp;Qui si piange la morte dell'unico maschio dei dieci figli, della coppia di anziani che è sempre rimasta a vivere qui. \nQui sono tornate otto della altre nove figlie, una era rimasta qui con il marito, le altre tutte con mariti e bambini della famiglia Yildirim e una casa dove c'erano 4 persone ora ne ospita 33. \n\"Qui è più&nbsp;sicuro, il terreno è roccioso, le case sono a un piano,> aspettiamo una tenda per sistemarci meglio perché&nbsp;siamo tanti e poi il cibo non manca mai>\", racconta il fratello della vittima, anch'esso emigrato ad Antiochia per lavoro, anch'esso rimasto senza casa, \n\"Casa mia si è inclinata, sono saltato dal secondo piano, ma casa di mio fratello è andata distrutta, lo hanno ritrovato dopo 3 giorni\".&nbsp;A pochi metri mi aspetta nel cortile la famiglia Dinler. Due enormi cani avvisano del mio arrivo, bambini di più&nbsp;o meno tutte le età giocano nel cortile. \n\"Siamo 4 generazioni, qui, normalmente siamo in 7 a vivere in questa casa\" mi dice il nonno di 75 anni, già&nbsp;bisnonno, perché&nbsp;il più&nbsp;piccolo abitante della grande casa ora ha un anno e mezzo. \n\"Ma mio suocero è morto due mesi fa, aveva 97 anni, altrimenti saremmo 5 generazioni. Quanti nipoti ho? Ho perso il conto anche io, non finivano più&nbsp;di arrivare - sorride - &nbsp;Il terremoto è stato un disastro, ma per fortuna il terreno roccioso ci ha evitato danni>. Ora siamo tutti qui, sono tornati tutti da Antiochia. Erano tutti partiti per lavoro, ora sono tutti tornati a casa dai genitori\", racconta in un turco un po' stentato il capofamiglia, di madrelingua curda. \nCon la storia di queste famiglie ci si trova dinanzi a un esempio di come la storia possa compiere un percorso inverso, imposto in questo caso dal terremoto. Tra le cause dei numerosi crolli nelle città&nbsp;vi è anche l'urbanizzazione sregolata seguita alla migrazione della gente dai villaggi verso i centri più&nbsp;grandi degli anni 80 e 90, in cerca di lavoro. \nAnni che hanno visto spopolarsi i piccoli villaggi, sopratutto al sud facendo crescere esponenzialmente la popolazione nelle città&nbsp;che aveva bisogno di case, spesso costruite male. \nIl sisma ha creato l'effetto inverso, villaggi di montagna dove le scosse hanno colpito con minore intensità&nbsp;grazie al terreno roccioso e all'altitudine sono tornati a popolarsi di vita e bambini, nati altrove, offrendo un rifugio sicuro a molte famiglie.&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677004223.5934594,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Mosca non vincerà mai, presto nuove sanzioni\". Il discorso di Biden a Varsavia",
        "date_raw": "Tue, 21 Feb 2023 17:37:25 GMT",
        "date": "2023-02-21",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-21/discorso-biden-varsavia-ucraina-20206432/",
        "subtitle": "",
        "content": "AGI - La Nato> non vuole distruggere la Russia> e la guerra è una \"tragedia\" ma è stato il presidente russo, Vladimir Putin>, ha scegliere questa strada. Il discorso del presidente degli Stati Uniti dinanzi al palazzo presidenziale polacco di Varsavia, non può non apparire come una risposta a stretto giro a quello tenuto dall'omologo russo di fronte all'<a href=\"https://www.agi.it/estero/news/2023-02-21/putin-attacca-occidente-agita-minaccia-nucleare-20201961/\">Assemblea federale</a>.&nbsp; \nBiden, che ieri ha<a href=\"https://www.agi.it/estero/news/2023-02-20/biden-a-sorpresa-a-kiev-a-un-anno-da-inizio-guerra-20184507/\"> incontrato Zelensky </a>a Kiev, ha annunciato&nbsp;nuove imminenti sanzioni nei confronti di Mosca e ha accusato Putin di aver \"cercato di far morire di fame il mondo bloccando i porti del Mar Nero per impedire all'Ucraina di esportare il grano\". \n<h2>\"La Nato resterà unita\"</h2> \n\"Un anno fa il mondo temeva la caduta di Kiev, ma Kiev resiste con forza e soprattutto continua a essere libera\", ha affermato il capo della Casa Bianca,&nbsp;\"abbiamo difeso la democrazia, il diritto delle persone di vivere liberi, continueremo a difendere questi valori a qualunque costo.&nbsp;La Nato resterà&nbsp;unita, il nostro sostegno all'Ucraina continuerà\".&nbsp;&nbsp; \n\"Un dittatore vuole ricostruire un impero ma non sarà&nbsp;mai in grado di farlo. Gli autocrati capiscono solo una parola: no, no, no. L'Ucraina non sarà&nbsp;mai una vittoria per la Russia\", ha assicurato Biden, ribadendo che l'impegno degli Stati Uniti sull'articolo 5 del trattato Nato \"è solido come una roccia\".&nbsp;\"Un attacco contro uno è&nbsp;un attacco contro tutti\", ha sottolineato, definendo un \"giuramento sacro\" la clausola che impegna gli Stati dell'alleanza a intervenire in caso di aggressione a un altro membro. \nBiden si è poi rivolto al \"popolo della Russia\": \"Non cerchiamo di distruggere la Russia, non stiamo cercando di attaccare la Russia. La guerra è&nbsp;una tragedia. Ma è&nbsp;Putin che ha scelto la guerra, ogni giorno che continua è&nbsp;una sua scelta. E potrebbe mettervi fine con una sola parola, ma se l'Ucraina cede sarà&nbsp;la fine dell'Ucraina\".&nbsp;\"Gli Usa non stanno cercando di distruggere la Russia\", ha concluso,&nbsp;\"l'Occidente non vuole attaccare la Russia. La guerra è una tragedia e continua per scelta di Putin\". \n&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1677004223.5934622,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nei prossimi mesi Xi volerà a Mosca da Putin",
        "date_raw": "Tue, 21 Feb 2023 15:46:15 GMT",
        "date": "2023-02-21",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-21/xi-jinping-a-mosca-putin-ucraina-20204497/",
        "subtitle": "",
        "content": "AGI - Il presidente cinese Xi Jinping> volerà&nbsp;a Mosca per un vertice con l'omologo russo Vladimir Putin> nei prossimi mesi. È quanto rivelato dal Wall Street Journal, che cita fonti a conoscenza dei piani secondo le quali il viaggio rientra negli sforzi del leader di Pechino di promuovere colloqui di pace multilaterali >per mettere fine alla guerra in Ucraina. \nL'organizzazione della visita di Xi è&nbsp;ancora allo stadio iniziale e una data non è&nbsp;stata individuata, potrebbe essere aprile o inizio maggio, quando la Russia celebra la vittoria sulla Germania nazista. Wang Yi>, il più&nbsp;alto diplomatico cinese, si trova attualmente a Mosca per colloqui con il ministro degli Esteri russo Serghei Lavrov.",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1677004223.5934637,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Passeggia con il cane e viene attaccata da un alligatore: succede in Florida",
        "date_raw": "Tue, 21 Feb 2023 15:39:38 GMT",
        "date": "2023-02-21",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-21/passeggia-cane-attaccata-alligatore-florida-20204274/",
        "subtitle": "",
        "content": "AGI -&nbsp;È stata fatale, per un'anziana di 85 anni, la sua quotidiana passeggiata assieme al cane >nei dintorni di una comunità di pensionati, Spanish Lakes Fairways di Fort Pierce, in Florida. La donna è&nbsp;stata trascinata in acqua da un alligatore di 3 metri e di circa 3&nbsp;chili di peso&nbsp;sotto gli occhi terrorizzati di una vicina di casa>. \n\"Ricordo solo che è venuta a galla e ha preso aria e le ho detto di nuotare verso la barca a remi ma lei ha risposto 'non posso, l'alligatore mi ha preso'\", ha raccontato la donna che ha afferrato un palo nella speranza vana di aiutare la sua amica. \"Ho quindi preso un bastone sperando&nbsp;di agganciare o colpire il rettile> ma ...non c'era più\", ha aggiunto spiegando di non aver potuto fare molto altro che aspettare i soccorsi. \nIl cane è sopravvissuto all'attacco, ma la donna purtroppo non ce l'ha fatta, ha riferito la Florida Fish and Wildlife Conservation Commission (FWC) ai media statunitensi. \nUn elicottero dell'ufficio dello sceriffo della contea di St Lucie è riuscito poi a localizzare l'alligatore nel lago, e in seguito i cacciatori lo hanno trascinato fuori. \nÈ&nbsp;abbastanza frequente avvistare gli alligatori&nbsp;in Florida,> attraversano le strade, prendono il sole sui campi da golf o si annidano nei suoi ampi corsi d'acqua. \nMa le probabilità di essere attaccati da questi rettili non sono alte:&nbsp;è solo una su 3,1 milioni per un residente della Florida. Dal 1948 al 2021 solo 26 morsi hanno provocato vittime umane. \n&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1677004223.5934649,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La rivoluzione portoghese degli alloggi",
        "date_raw": "Tue, 21 Feb 2023 15:28:25 GMT",
        "date": "2023-02-21",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-21/portogallo-case-sfitte-affitto-forzoso-visti-stranieri-20187107/",
        "subtitle": "",
        "content": "AGI - La nuova rivoluzione del governo portoghese punta sulla politica abitativa >e vieta la crescita degli appartamenti a uso turistico >con revisione drastica dei permessi di soggiorno per stranieri. \nSono questi i due corni di un problema che ha aggravato la carenza di alloggi a prezzi accessibili per i portoghesi, quasi un'emergenza nazionale. Tanto più che “i bassi salari rendono impossibile affrontare l'impennata dei prezzi delle case”, annota il Paìs. E poi il prezzo medio di vendita a Lisbona ha superato quello di Milano, Madrid e Barcellona nel 2022, mentre il costo dell'affitto è superiore a quello della capitale spagnola e solo leggermente inferiore a Milano. Su questa base il governo ha varato un pacchetto di misure per invertire la tendenza che rivoluziona la politica abitativa portoghese degli ultimi decenni. Ma in cosa consiste il pacchetto? \nL'iniziativa più discussa del piano è l'affitto forzato delle case non occupate. L'Istituto nazionale portoghese di statistica ha registrato 723.215 case vuote> in tutto il paese, quindi lo Stato, trasformatosi in mediatore immobiliare, potrà affittarli o subaffittarli per cinque anni addebitando il costo all'inquilino e pagando il dovuto al proprietario. Sempre lo Stato, si farà anche carico degli affitti non versati, in modo che i proprietari li ricevano regolarmente, e negozierà poi con l'inquilino una soluzione per il debito, che può includere lo sfratto.&nbsp; \nScrive il quotidiano che modifiche e dettagli saranno illustrati nel corso d'una consultazione pubblica e parlamentare che sta iniziando proprio ora. Anche se non si prevedono contestazioni di sorta, in quanto il provvedimento “prevede anche agevolazioni fiscali per i proprietari con l'obiettivo di favorire contratti di locazione a lungo termine>”. L'intervento pubblico sarà esteso ai prezzi dei nuovi affitti, fermi dal 1985, per evitare che vadano alle stelle o che gli inquilini lascino non potendoseli permettere. \nPer il Paìs, alla fine di dicembre c'erano 108.523 case turistiche ufficialmente registrate in Portogallo, e la riqualificazione dei centri storici di Lisbona e Porto, abbandonati per decenni, è stato uno dei contributi positivi allo sviluppo delle nuove piattaforme d'affitto turistico, “ma ha anche causato l'espulsione dei residenti locali e la gentrificazione urbana”, tant'è che in alcuni quartieri di Lisbona “s'è passati alla monocultura, col 60% delle case in affitto al turismo>”. \nCol nuovo provvedimento, il governo portoghese confida di favorire \"la restituzione al mercato immobiliare degli alloggi divenuti turistici\", come ha precisato il primo ministro António Costa al termine di un Consiglio dedicato per intero all'edilizia abitativa in cui il pacchetto è stato approvato con un atto che comporterà una spesa di 900 milioni di euro.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677004223.593466,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Putin attacca l'Occidente e agita la minaccia nucleare",
        "date_raw": "Tue, 21 Feb 2023 15:26:04 GMT",
        "date": "2023-02-21",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-21/putin-attacca-occidente-agita-minaccia-nucleare-20201961/",
        "subtitle": "",
        "content": "AGI -&nbsp;A quasi un anno dall'invio delle truppe russe in territorio ucraino, senza significative vittorie da rivendicare e dopo la sfida della visita di Joe Biden ieri a Kiev, il presidente Vladimir Putin si è presentato davanti all'Assemblea federale con un atteso discorso, in cui ha ribadito punto per punto le sue ragioni per l'uso della forza, le accuse all'Occidente che vuole distruggere strategicamente la Russia, e ha rilanciato l'allarme nucleare>. \nLa notizia vera arriva verso la fine delle quasi due ore di discorso, tenuto nella cornice del Gostiny Dvor, vicino alla Piazza Rossa: la Russia sospende, ma non straccia, la sua partecipazione al <a href=\"https://www.agi.it/estero/news/2021-02-03/usa-e-russia-estendono-trattato-new-start-11267736/\">Trattato New Start con gli Usa sul contro degli armamenti</a>>, mette in servizio da combattimento nuovi sistemi strategici e avverte che potrebbe riprendere i test nucleari.&nbsp; \n<h2>Il trattato&nbsp;New Start</h2> \nIl New Start è l'ultimo grande trattato nucleare rimasto con gli Stati Uniti, prorogato all'inizio della presidenza Biden fino al 2026 per mantenere un controllo reciproco dei limiti ai rispettivi arsenali strategici, i missili nucleari a lungo raggio.&nbsp;\"Sono costretto ad annunciare che, a partire da oggi, la Russia sospende la sua partecipazione al Trattato di riduzione delle armi strategiche\", ha detto Putin parlando non solo ai parlamentari ma ai vertici militari, spirituali ed economici del Paese. \nIl leader russo, senza citare prove, ha denunciato che alcune persone a Washington pensano di riprendere i test nucleari e che quindi la Russia deve essere pronta a fare altrettanto>, se necessario. \"Certo, non lo faremo per primi\", ha assicurato, avvertendo che \"nessuno deve illudersi che la parità strategica globale possa essere distrutta\". \"Una settimana fa, ho firmato un decreto per mettere in servizio i nuovi sistemi strategici terrestri. Ficcheranno il naso anche lì?\", ha proseguito Putin che di fatto rimanda indietro alla Nato le richieste di riprendere le ispezioni ai reciproci arsenali, sospese dallo scoppio della pandemia di Covid.<br> &nbsp; \nLa Russia e gli Stati Uniti - accusati da Putin di aver \"imbottito\" il pianeta di basi militari - hanno ancora vasti arsenali di armi nucleari rimasti dalla Guerra Fredda. Sono di gran lunga le più grandi potenze nucleari, detenendo insieme il 90% delle testate nucleari del mondo. \n<h2>Blinken: \"Un annuncio deludente e irresponsabile\"</h2> \n&nbsp;“L'annuncio della Russia di sospendere la sua partecipazione&nbsp;all'accordo New Start è molto deludente e irresponsabile\", ha commentato il segretario di Stato Usa, Antony Blinken. Gli ha fatto eco il segretario generale della Nato, Jens Stoltenberg: \"Con la decisione di oggi sul New Start, tutta l'architettura mondiale di controllo degli armamenti viene smantellata. Incoraggio fortemente la Russia a riconsiderare la sua decisione e a rispettare gli accordi esistenti\".&nbsp; \n<h2>La guerra russo-ucraina</h2> \nLa maggior parte del discorso sullo stato della nazione, principale appuntamento politico in Russia ma che non si teneva dal 2021, è stato dedicato all'Ucraina: alla situazione sul campo, alle promesse di pace e sviluppo per le nuove regioni annesse e per le famiglie dei caduti, alle rassicurazioni sulla tenuta dell'economia e ai ringraziamenti al popolo russo che \"sostiene l'operazione\" militare.&nbsp; \nParlando sotto un grande emblema con l'aquila bicefala e fiancheggiato dal tricolore russo, Putin ha promesso di continuare la guerra fino al raggiungimento degli obiettivi>. Ha continuato poi a giustificare il conflitto, sostenendo che \"è&nbsp;stato l'Occidente a volerlo\" e ha rispolverato la narrativa dello scontro con i valori stessi dell'Occidente, dove \"la pedofilia è diventata la norma\". \n\"Il popolo ucraino è diventato ostaggio del regime di Kiev e dei suoi padroni occidentali, che hanno&nbsp; occupato questo Paese in senso politico, militare ed economico\", ha ribadito Putin, avvertendo che in questo modo \"si vuole&nbsp;trasformare un conflitto locale in un confronto globale\". \"Reagiremo di conseguenza, perché è in gioco l'esistenza stessa del nostro Paese\", ha avvertito il&nbsp;leader del Cremlino che nel lungo discorso ha anche lanciato un avvertimento ai \"traditori\" della patria, ai russi fuggiti all'estero o che collaborano con Kiev: \"Saranno perseguiti dalla legge, ma non ingaggeremo una caccia alle streghe\". \n<h2>Putin: \"Sconfiggere la Russia è impossibile\"</h2> \nPutin non ha mai fatto riferimento alla missione a Kiev di Biden e probabilmente la risposta alla storica visita di ieri va vista nella decisione del ministero degli Esteri di convocare l'ambasciatrice americana a Mosca, per protestare contro il \"crescente coinvolgimento degli Stati Uniti a fianco del regime di Kiev\" e chiedere il \"ritiro dal Paese delle truppe Usa-Nato\". \"Sconfiggere la Russia\", ha poi garantito Putin, \"è impossibile. La Russia risponderà a qualsiasi sfida, siamo un popolo unito, la verità è dalla nostra parte\". \n<h2>Meloni: \"Da Putin solo propaganda\"</h2> \nDa Irpin, anche la presidente del Consiglio Giorgia Meloni ha commentato le parole del leader del Cremlino: \"Da Putin solo propaganda la verità è che c'è un invasore e l'altro che si difende\".&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677004223.5934675,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Putin: \"Sospeso il trattato Start sugli armamenti strategici\" ",
        "date_raw": "Tue, 21 Feb 2023 13:54:53 GMT",
        "date": "2023-02-21",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-21/discorso-putin-assemblea-federale-20195853/",
        "subtitle": "",
        "content": "AGI -&nbsp;La Russia interrompe >la propria partecipazione all'accordo sugli armamenti strategici Start a partire da ogg>i\". Lo ha annunciato il presidente russo Vladimir Putin, nel suo discorso all'Assemblea federale, sottolineando però che Mosca \"non esce\" dal Trattato con gli Usa, l'ultimo che riguarda il controllo delle armi atomiche ancora in vigore tra le due principali potenze nucleari.&nbsp; \n&nbsp;\"Gli Stati Uniti stanno sviluppando nuovi tipi di armi nucleari e per questo dobbiamo prepararci a testare le nostre armi nucleari\", ha spiegato il leader del Cremlino. \n\"Impossibile sconfiggerci>\": un discorso a tutto campo quello di Putin che che fissa le strategie di Mosca fuori e dentro ai confini nazionali. In più passaggi attacca l'Occidente e tira dritto sugli 'obiettivi' del Cremlino.&nbsp;<br> &nbsp; \nLa Russia \"continuerà sistematicamente l'operazione speciale>\" in Ucraina, assicura il presidente russo ribadendo la versione secondo cui \"la guerra è stata iniziata dall'Occidente\".<br> &nbsp;<br> \"Voglio ripeterlo, loro hanno iniziato la guerra e noi abbiamo usato la forza per fermarla>\", ha detto ancora il capo del Cremlino aggiungendo che come negli anni '30 in Germania, \"l'Occidente sta aprendo la strada al nazismo in Ucraina>\" e \"non gli interessa niente, sono pronti a usare chiunque, nazisti o terroristi\" per combattere la Russia. \n\"Le élite occidentali non nascondo l'obiettivo di distruggere la Russia >dal punto di vista strategico, farla finita con noi per sempre\", accusa Putin che&nbsp;poi affronta anche il tema delle sanzioni contro Mosca.&nbsp;<br> <br> \"L'economia russa&nbsp; >- rivendica Putin&nbsp; - è stata più forte di quanto prevedesse.&nbsp;>Grazie al lavoro congiunto di governo, parlamento, banche, lavoratori abbiamo garantito la stabilità economica e mantenuto posti di lavoro>\".&nbsp;<br> &nbsp; &nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677004223.5934684,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni in visita a Bucha: \"L'Italia con voi fino alla fine\" ",
        "date_raw": "Tue, 21 Feb 2023 12:40:06 GMT",
        "date": "2023-02-21",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-21/meloni-kiev-zelensky-20193744/",
        "subtitle": "",
        "content": "AGI -&nbsp; Nella prima tappa della sua missione in Ucraina, sotto una&nbsp;pioggia battente, Giorgia Meloni ha visitato Bucha&nbsp;>città simbolo della ferocia dell'esercito russo, alle porte di Kiev,&nbsp;depositando un mazzo di fiori davanti a una fossa comune> dove si trovano i resti di decine di ucraini uccisi. La mano portata più volte alla bocca&nbsp;testimonia lo stato d'animo della premier.&nbsp; \n“L'Italia è stata con voi dall'inizio e lo sarà fino alla fine, avete tutto il nostro sostegno>”, sono le parole di Meloni rivolte&nbsp;al procuratore di Bucha.&nbsp; \nLe autorità di Bucha hanno poi donato al capo del governo italiano una medaglia >realizzata con pallottole usate. >Proprio in questo&nbsp;>sobborgo di Kiev si sono verificati omicidi e violenze nel primo mese del conflitto, quando arrivarono i soldati russi. \nLa presidente del Consiglio appena arrivata in stazione a Kiev, questa mattina, aveva spiegato&nbsp;il motivo della sua missione&nbsp;a pochi giorni dall'invasione russa.&nbsp;“Credo che fosse giusto> e necessario>&nbsp; - ha spiegato -&nbsp;essere qui e capire personalmente quello di cui c'è bisogno> e aiutare gli italiani a capirlo”: sono le prime parole di Giorgia Meloni arrivata in treno alla stazione di Kiev.&nbsp; &nbsp;Sono qui&nbsp;&nbsp;per capire cosa serve a un popolo che si batte per la sua libertà>. È sempre diverso vedere con i propri occhi e credo che aiuti anche gli italiani a capire” ciò che sta accadendo in Ucraina, ha aggiunto Meloni, accolta sul binario dal vice ministro degli Esteri, Yehven Perebynis, che le ha offerto un mazzo di fiori, e dall'ambasciatore ucraino a Roma, Yaroslav Melnyk. \nDopo &nbsp;Bucha,&nbsp;>Meloni ha raggiunto&nbsp;adesso&nbsp;Irpin>, altra periferia di Kiev bombardata quando arrivarono i soldati russi nel primo mese del conflitto. Qui, davanti a edifici sventrati e anneriti, la premier ha consegnato&nbsp;del materiale per aiutare i residenti, in particolare alcuni generatori. \nPrima dell'incontro con Zelensky> vi sarà una tappa vicino al muro del ricordo dei caduti per l'Ucraina con una cerimonia di deposizione di corona di fiori>.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1677004223.5934696,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "“La guerra in Ucraina sta andando fuori controllo”, il monito della Cina",
        "date_raw": "Tue, 21 Feb 2023 08:36:44 GMT",
        "date": "2023-02-21",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-21/guerra-in-ucraina-sta-andando-fuori-controllo-monito-della-cina-20195491/",
        "subtitle": "",
        "content": "AGI - Il ministro degli Esteri cinese, Qin Gang>, in un discorso sulla sicurezza globale, ha dichiarato che Pechino >è \"profondamente preoccupata>\" per il conflitto in Ucraina, che si sta \"intensificando e persino andando fuori controllo>\".<br> &nbsp; \nLa Cina ha rilevato il ministro&nbsp;\"lavorerà con la comunità internazionale per promuovere il dialogo >e la consultazione. Per affrontare le preoccupazioni di tutte le parti e cercare una sicurezza comune\"<br> <br> La Cina questa settimana presenterà una proposta per trovare una \"soluzione politica>\" alla crisi ucraina. Riferendosi al prossimo primo anniversario dell'invasione russa dell'Ucraina, &nbsp;Qin Gang ha detto che Pechino \"continuerà a promuovere i colloqui di pace.> \nAllo stesso tempo, esortiamo i paesi interessati a smettere di gettare benzina sul fuoco >il prima possibile e a smettere di addossare colpe alla Cina>\", riferendosi alle affermazioni degli Stati Uniti secondo cui Pechino potrebbe prendere in considerazione l'invio di armi a Mosca. Il ministro ha poi esortato a “smettere di fare chiasso con lo slogan: 'Oggi Ucraina, domani Taiwan\".",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1677004223.5934713,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nuove scosse di terremoto in Turchia, altri morti e feriti",
        "date_raw": "Tue, 21 Feb 2023 08:17:14 GMT",
        "date": "2023-02-21",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-21/nuove-scosse-terremoto-turchia-altri-morti-e-feriti-20194607/",
        "subtitle": "",
        "content": "AGI - È&nbsp;salito ad almeno sei morti> il bilancio della doppia scossa di terremoto (magnitudo 6.4 e magnitudo 5.8) di ieri nel sud della Turchia, lo scrive la Cnn turca. \nI terremoti, avvenuti ad intervalli di 3 minuti>, sono stati avvertiti fortemente in molte città.&nbsp;L'AFAD ha messo in guardia dall'entrare negli edifici danneggiati e ha annunciato che l'allarme tsunami è stato revocato.&nbsp; \n<br> Il ministro dell'Interno Suleyman Soylu> ha dichiarato: \"C'è stato un terremoto indipendente. Abbiamo ricevuto l'informazione che 3 dei nostri cittadini hanno perso la vita, uno ad Antalya, uno a Defne e uno a Samandag. Le operazioni di ricerca e salvataggio sono in corso in 3 edifici. Sono state ricevute 42 segnalazioni. 213 dei nostri feriti sono stati ricoverati in ospedale\".<br> <br> Con la rimozione dei cadaveri di altre 3 persone che si trovavano sotto le macerie, il numero delle vittime è salito a 6.",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1677004223.5934727,
        "language": "IT",
        "source": "AGI"
    }
]
