[
    {
        "title": "Kim Kardashian in giro per Los Angeles con la maglietta della Roma 1997/98",
        "date_raw": "Sat, 28 Jan 2023 19:43:31 GMT",
        "date": "2023-01-28",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/foto/2023-01-28/kim-kardashian-los-angeles-maglietta-roma-19849927/",
        "subtitle": "",
        "content": "AGI - Kim Kardashian >è stata fotografata per le strade di Los Angeles> mentre indossava una maglietta della Roma risalente alla stagione 1997/1998>. Non è chiaro per quale motivo la nota showgirl, modella e imprenditrice americana abbia scelto questa mise, abbinata a un paio di occhiali da sole extra large e a dei pantaloncini da corsa attillati. Certamente ha attirato la curiosità di molti e gli scatti stanno facendo il giro dei principali social media e siti d'informazione. \nL'anno scorso la Kardashian, che ha 42 anni, era stata immortalata mentre assisteva a Calabasas, in California, a una partita di calcio di suo figlio di 6 anni, Saint. La maglietta della Roma è collegabile in qualche modo alla passione del piccolo?&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1674943251.5292685,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La scritta \"Libertà per Cospito\" sul muro del consolato italiano a Barcellona",
        "date_raw": "Sat, 28 Jan 2023 15:59:00 GMT",
        "date": "2023-01-28",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-28/scritta-liberta-cospito-consolato-barcellona-19846897/",
        "subtitle": "",
        "content": "AGI - 'LLibertat Cospito', 'Estat Italia' Assassi'', 'Amnistia total': queste le scritte, in lingua catalana, lasciate sul muro dell'edificio che, a Barcellona, ospita la sede del consolato italiano, una cui vetrata è stata infranta.&nbsp;I Mossos d'Esquadra, la polizia regionale catalana, ha aperto un'inchiesta per trovare i responsabili dell'atto vandalico compiuto nella tarda serata di ieri e rafforzeranno la presenza di agenti nella zona con varie pattuglie. Lo ha reso noto la stessa polizia catalana su Twitter. \"Stiamo indagando sull'atto vandalico al consolato d'Italia a Barcellona avvenuto ieri sera e stiamo rafforzando la presenza della polizia nella zona\", si legge nel messaggio. \nErano cinque gli uomini con il volto coperto che hanno vandalizzato, intorno alle 22:00 ieri sera, l'ingresso principale dell'edificio che, a Barcellona, ospita il consolato italiano: hanno sfondato la porta a vetri, lanciato barattoli di vernice rossa e imbrattato un murale dello scultore Josep Maria Subirachs con le scritte. L'intera azione è&nbsp;stata registrata dalla telecamera di sicurezza posta nell'atrio. \nSecondo fonti locali, non si tratta della prima azione di protesta diretta contro l'edificio >che ospita il consolato italiano. Nelle ultime settimane ci sono state manifestazioni a sostegno dell'anarchico Alfredo Cospito>, che \"è&nbsp;in sciopero della fame da due mesi\" per protestare \"contro il sistema carcerario italiano\" che lo tiene rinchiuso da dieci anni, recita un comunicato della Confederazione Generale del Lavoro, uno dei principali sindacati spagnoli. \n\"Non so nulla di questi attentati ma che c'entra Cospito? Lui sta in carcere al 41 bis...\",&nbsp;ha detto all'AGI Flavio Rossi Albertini, legale di Alfredo Cospito, dopo che la Procura di Roma ha ipotizzato che gli <a href=\"https://www.agi.it/estero/news/2023-01-28/attentati-contro-sedi-diplomatiche-barcellona-berlino-19841426/\">attentati alle sedi diplomatiche di Berlino e Barcellona </a>siano riconducibili alla pista anarchica.&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1674943251.5292714,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Si immerge per pescare molluschi e viene decapitato da uno squalo bianco",
        "date_raw": "Sat, 28 Jan 2023 13:37:38 GMT",
        "date": "2023-01-28",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-28/squalo-decapita-nuotatore-golfo-messico-19844868/",
        "subtitle": "",
        "content": "AGI - Un subacqueo cinquantenne è stato decapitato da un grande squalo bianco nelle acque al largo della costa del Messico> davanti ad alcuni pescatori scioccati. La prima vittima di squali del 2023 >si chiamava Manuel Lopez e si stava&nbsp;immergendo alla ricerca di molluschi al largo della spiaggia di San Jose nella baia di Tobari, sulla costa occidentale del Messico. \nIl pescatore José Bernal ha raccontato al sito specializzato Tracking Sharks, dedicato al monitoraggio degli attacchi degli squali, che Lopez, cinquantenne,&nbsp;\"si stava tuffando quando l'animale lo ha attaccato, strappandogli la testa e mordendo entrambe le spalle\". L'esemplare, secondo i testimoni, era lungo oltre cinque metri e mezzo>. \nI subacquei erano stati avvertiti della presenza di squali nelle acque nei giorni precedenti la tragedia, avvenuta lo scorso 5 gennaio e resa pubblica solo oggi, nei quali erano stati registrati diversi avvistamenti.&nbsp;\"I sommozzatori locali erano stati avvertiti della presenza di squali nell'area e la maggior parte non usciva da diversi giorni\", ha spiegato Bernal. La carenza di pesce ha però spinto alcuni subacquei a sfidare il pericolo.&nbsp; \nI grandi squali bianchi possono raggiungere una lunghezza di sei metri e pesare fino a due tonnellate. Hanno&nbsp;300 denti seghettati,&nbsp;un forte senso dell'olfatto, e la capacità di nuotare a una velocità fino a 56 chilometri orari.&nbsp;La loro dieta è composta per lo più di pinnipedi, delfini e tartarughe.&nbsp;Gli esperti affermano che gli esseri umani possono essere scambiati per foche>, in particolare quando indossano mute, e cadono spesso vittime di attacchi \"sperimentali\". Gli squali tendono ad allontanarsi dopo un singolo morso quando capiscono di aver scambiato un uomo per un altro animale&nbsp;ma quel&nbsp;singolo morso è spesso sufficiente a non lasciare scampo. \n\"I grandi squali bianchi sono più diffusi nel Golfo della California nei mesi di dicembre e gennaio, quando le femmine di squalo gravide entrano nell'area\", ha osservato Tracking Sharks, \"gli squali cercheranno spesso leoni marini pieni di grasso di cui nutrirsi a causa del loro alto contenuto calorico\".",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1674943251.5292728,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nuovo attentato a Gerusalemme Est, tredicenne spara a padre e figlio",
        "date_raw": "Sat, 28 Jan 2023 12:24:16 GMT",
        "date": "2023-01-28",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-28/attentato-gerusalemme-morti-19843757/",
        "subtitle": "",
        "content": "AGI - Un nuovo attacco ha provocato due feriti a Gerusalemme Est>, nel sito archeologico della Città di David. La polizia ha detto di avere \"neutralizzato\" l'aggressore, mentre i due feriti, un quarantasettenne e un ventisettenne, padre e figlio, sono stati soccorsi dai sanitari. Le loro condizioni sono state definite gravi ma stabili.&nbsp; \nÈ' il secondo attentato nella Città&nbsp;Santa in meno di 24 ore, ulteriore segnale dell'escalation di tensione nell'area, dopo la <a href=\"https://www.agi.it/estero/news/2023-01-27/cinque-morti-attentato-gerusalemme-ucciso-aggressore-19836348/\">strage in sinagoga</a> che ha provocato sette morti nel Giorno della Memoria. \nIl ragazzino ha aperto il fuoco a Ma'alot Street, vicino all'ingresso del sito, colpendo al petto le due vittime ma è&nbsp;stato rapidamente fermato da due civili armati, con regolare porto d'armi, e ora è&nbsp;in stato di fermo. Il giovane, gravemente ferito, è&nbsp;un residente di Gerusalemme est. La polizia sta ora cercando di capire se abbia agito da solo. In un filmato che riprende l'attacco si sente chiaramente il grido 'Allah Akbar'.&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1674943251.5292742,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Attacco alla sinagoga, 7 morti a Gerusalemme. Ucciso l'assalitore ",
        "date_raw": "Sat, 28 Jan 2023 11:39:00 GMT",
        "date": "2023-01-28",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-27/cinque-morti-attentato-gerusalemme-ucciso-aggressore-19836348/",
        "subtitle": "",
        "content": "AGI -&nbsp; Sale drammaticamente la tensione in Israele e nei Territori Occupati. Alcune ore dopo che Israele aveva bombardato Gaza, sette persone >sono rimaste uccise> in un attentato compiuto da un 21enne palestinese>, che non era conosciuto dai servizi di sicurezza. E adesso il timore è di un'ulteriore escalation. \nL'attacco, avvenuto nel Giorno della Memoria dell'Olocausto, è stato uno dei più gravi degli ultimi anni>.&nbsp;Alkam Kairi è&nbsp;arrivato in auto intorno alle 20:00 ora locale, dinanzi a un edificio adibito a sinagoga, dove c'erano le celebrazioni dello Shabbat. \"Ha sparato a distanza ravvicinata a chiunque incontrasse>\", ha raccontato un testimone. \nEntrato nella sinagoga, ha anche cercato di inseguire chi era presente. Poi è risalito in auto ed è fuggito verso il quartiere palestinese di Beit Hanina, a diverse centinaia di metri di distanza, dove si è imbattuto negli agenti che lo hanno ucciso.&nbsp; Nel passato il terrorista aveva pubblicato un post su Facebook in cui scriveva che \"il cecchino giusto al posto giusto è meglio di mille soldati nel campo più vicino\". \nQuando si è saputo del grave attentato, le moschee di Gaza, Jenin, Hebron lo hanno annunciato con i megafoni. A Ramallah si è visto un convoglio di auto, in carosello per la città>. A Gaza - a guardare le foto rilanciate dai media palestinesi- c'è stato chi è uscito in strada, con enormi piatti, per distribuire dolci ai passanti. Ha esultato anche il portavoce di Hamas>, Hazem Kassem: \"Un'azione eroica, vendetta per i morti a Jenin>\". Con lui il portavoce della Jihad Islamica, Daud Shahab: \"Il messaggio a Israele è che siamo pronti alla resistenza e per la battaglia finale, che è molto vicina\". \n<h2>Netanyahu promette \"determinazione e calma\"</h2> \nBenjamin&nbsp;Netanyahu>, premier del governo più a destra della storia dello Stato ebraico e&nbsp;che aveva promesso di garantire la sicurezza dei cittadini, ha voluto recarsi sul luogo dell'attacco >e ha convocato per il giorno successivo una riunione del gabinetto di sicurezza:&nbsp;>è stato \"uno dei peggiori attacchi degli ultimi anni\", ha detto. \"È necessario agire con determinazione e calma>\", ha poi osservanto, spiegando che il governo ha già \"deciso alcuni passi immediati, già questa sera\".&nbsp; \nIl ministro della Difesa Yoav Gallant, che era negli Stati Uniti per motivi personali, rientrerà in Israele stanotte. \nL'attacco segue giorni di violenza in Cisgiordania e nella Striscia di Gaza. E le tensioni sono aumentate ulteriormente giovedì mattina, quando un raid delle truppe israeliane in Cisgiordania contro una cellula terroristica ha provocato la morte di almeno nove palestinesi. La reazione, nella notte di giovedì, è stato il lancio di numerosi razzi&nbsp;da Gaza, a cui Israele ha reagito con raid aerei. \nVenerdì la tensione è stata alta anche a Gerusalemme e sul Monte del Tempio, anche se le preghiere dei musulmani sono andate avanti senza problemi. Per il governo Netanyahu, insediato da qualche settimana appena, si preannunciano giornate complicate.&nbsp; \n<h2>La condanna degli Usa e del governo italiano&nbsp;</h2> \n\"Un attacco spaventoso>\". Gli&nbsp;Stati Uniti&nbsp;hanno&nbsp;condannato l'attacco terroristico alla&nbsp;sinagoga di Gerusalemme, in cui sono morti almeno 7 israeliani oltre all'attentatore. Il&nbsp;vice portavoce del Dipartimento di Stato americano Vedant Patel ha spiegato che l'amministrazione Biden è in contatto con le controparti israeliane e che non dovrebbero esserci cambiamenti nella programmata visita del segretario di Stato Antony Blinken in Israele la prossima settimana.&nbsp; \nFerma la presa di posizione anche del&nbsp;governo italiano>&nbsp;che&nbsp;&nbsp;\"condanna con forza il vile attentato terroristico> di Gerusalemme ed esprime il suo cordoglio e la sua&nbsp;vicinanza allo Stato d'Israele&nbsp;e a tutto il suo popolo\", si legge in una nota di Palazzo Chigi.&nbsp; \n&nbsp; \n&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1674943251.5292752,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Le sconvolgenti immagini dell'aggressione al marito di Nancy Pelosi",
        "date_raw": "Sat, 28 Jan 2023 10:55:11 GMT",
        "date": "2023-01-28",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-28/immagini-aggressione-marito-nancy-pelosi-19842559/",
        "subtitle": "",
        "content": "AGI -&nbsp;Nell'America sconvolta dalle <a href=\"https://www.agi.it/estero/news/2023-01-28/usa-video-pestaggio-tyre-nichols-scatenano-proteste-contro-polizia-19840548/\">immagini dell'aggressione brutale della polizia di Memphis a un afroamericano</a>, c'è&nbsp;anche un altro video. Dura poco meno di due minuti: si vede un uomo, che verrà&nbsp;identificato poi come David DePape, <a href=\"https://www.agi.it/estero/news/2022-12-29/uomo-aggredi-marito-pelosi-dichiara-innocente-19398092/\">tenere in ostaggio il marito dell'ex speaker della Camera</a> del Congresso americano Nancy Pelosi e all'improvviso colpire Paul Pelosi con il martello, un attimo prima di essere immobilizzato dagli uomini della sicurezza. \nLe immagini vangono dalle telecamere in dotazione agli agenti addetti che presidiavano la casa della leader democratica, in una zona residenziale di San Francisco, in California, e sono relative all'<a href=\"https://www.agi.it/estero/news/2022-10-28/agguato-in-casa-pelosi-ferito-marito-18632776/\">aggressione avvenuta il 28 ottobre</a>. \nPelosi è&nbsp;stato aggredito da un fanatico di estrema destra e cospirazionista, un uomo arrestato con l'accusa di tentato omicidio e aggressione>, ma che si è&nbsp;dichiarato innocente. Il video è&nbsp;stato diffuso dalla Corte superiore di San Francisco su ordine del giudice Stephen M. Murphy e ha portato nelle case di milioni di americani scene agghiaccianti, che confermano la violenza dell'episodio e smontano le ricostruzioni omofobiche portate da esponenti di destra>. \nAnche il figlio di Donald Trump, Donald Jr., aveva ironizzato e fatto allusioni. Pelosi, 82 anni, è&nbsp;in via di guarigione dopo un breve periodo in ospedale e un intervento chirurgico per ricomporre una frattura al cranio. \n<blockquote> \n BREAKING: Here is the security footage of the Lunatic breaking into Nancy and Paul Pelosi's home.<br> <br> There goes all the stupid conspiracies by the right wing.<br> <br> Where are the apologies? <a href=\"https://t.co/vinmevv0V4\">pic.twitter.com/vinmevv0V4</a> — Brian Krassenstein (@krassenstein) \n <a href=\"https://twitter.com/krassenstein/status/1619091278444249089?ref_src=twsrc%5Etfw\">January 27, 2023</a>\n</blockquote>  \nL'aggressore, come documentano altre immagini registrate dalle telecamere di sicurezza dell'abitazione, era riuscito a entrare in casa Pelosi dopo aver preso a martellate la porta dell'ingresso secondario, e senza che nessuno se ne fosse accorto. \nL'obiettivo di DePape, come ha ammesso lui stesso, era in realtà&nbsp;quello di sequestrare la speaker della Camera>, per sottoporla a un \"processo sommario\", il cui epilogo non è&nbsp;chiaro. Il video mostra due agenti andare verso l'ingresso dell'abitazione, bussare con insistenza. \nLa porta si apre e appare Pelosi, in pigiama, senza pantaloni, a piedi scalzi, tenuto per un braccio da DePape, in piedi accanto a lui e con in mano un martello. \"Getta a terra il martello\", dice uno degli uomini della security, DePape prima risponde di no, poi si avventa su Pelosi, che tenta di scappare. \nIl momento in cui il marito della ex speaker viene colpito non si vede. La telecamera inquadra i corpi dell'aggressore e della vittima stesi sul pavimento, cui seguono i momenti concitati dell'arresto del folle>. \n\"Non ho intenzione di guardare il video dell'aggressione a mio marito\", ha commentato l'ex speaker, con voce rotta dalla commozione.&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1674943251.5292764,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Attaccate le sedi diplomatiche italiane a Berlino e Barcellona  ",
        "date_raw": "Sat, 28 Jan 2023 08:45:00 GMT",
        "date": "2023-01-28",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-28/attentati-contro-sedi-diplomatiche-barcellona-berlino-19841426/",
        "subtitle": "",
        "content": "AGI - Due attacchi hanno colpito ieri i rappresentanti diplomatici italiani, a Barcellona e Berlino.&nbsp;È la Farnesina a renderlo noto spiegando che \"nella serata di ieri ignoti hanno infranto la vetrata del palazzo dove è&nbsp;ubicato il Consolato Generale a Barcellona, imbrattando una parete dell'ingresso dell'edificio\". A Berlino, continua la nota&nbsp;\"è&nbsp;stata incendiata l'auto con targa diplomatica di un funzionario diplomatico in servizio all'Ambasciata d'Italia>\". \nLe locali forze di polizia \"hanno effettuato i necessari rilievi scientifici e investigativi. In ambedue i casi, fortunatamente, non si registrano danni a persone\". \nSui fatti è intervenuto il premier, Giorgia Meloni. \"Ho fatto pervenire la mia solidarietà&nbsp;e quella del Governo italiano al Primo Consigliere dell'Ambasciata d'Italia a Berlino, Luigi Estero, per l'attentato che ha provocato l'incendio della sua automobile nella Capitale tedesca\", si legge in una nota.&nbsp;\"A questo episodio si aggiunge la violazione del nostro Consolato Generale a Barcellona con atti di vandalismo. Il Governo segue con preoccupazione e attenzione questi nuovi casi di violenza nei confronti dei nostri funzionari >e delle nostre rappresentanze diplomatiche\".&nbsp;&nbsp; \n<blockquote> \n Ho fatto pervenire la mia solidarietà e quella del Governo italiano al Primo Consigliere dell'Ambasciata d'Italia a Berlino, Luigi Estero, per l'attentato che ha provocato l'incendio della sua automobile nella Capitale tedesca. — Giorgia Meloni (@GiorgiaMeloni) \n <a href=\"https://twitter.com/GiorgiaMeloni/status/1619244243155050501?ref_src=twsrc%5Etfw\">January 28, 2023</a>\n</blockquote>  \nIl ministro degli Esteri Antonio Tajani, subito informato, ha personalmente e immediatamente contattato l'Ambasciata a Berlino e il Consolato a Barcellona per esprimere la propria solidarietà&nbsp;e \"ha chiesto che venga fatta al più&nbsp;presto piena luce sulle dinamiche di questi atti criminosi\",> prosegue la nota della Farnesina. Il ministro \"ha disposto l'avvio immediato delle procedure per la verifica e il rafforzamento delle sedi diplomatiche e del personale impegnato\". \nLa procura di Roma avvierà una indagine sugli attacchi. I magistrati dell'antiterrorismo, prima di formalizzare l'avvio dell'istruttoria, sono in attesa delle informative da Digos e Ros. La pista prevalente, seguita a livello investigativo, è quella di un'azione riconducibile alla galassia anarchica.&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1674943251.5292773,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "I video del pestaggio di Tyre Nichols a Memphis scatenano nuove proteste contro la polizia",
        "date_raw": "Sat, 28 Jan 2023 08:09:00 GMT",
        "date": "2023-01-28",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-28/usa-video-pestaggio-tyre-nichols-scatenano-proteste-contro-polizia-19840548/",
        "subtitle": "",
        "content": "AGI - È&nbsp;stato diffuso il terzo dei quattro video dell'arresto di Tyre Nichols, 29 anni, <a href=\"https://www.agi.it/estero/news/2023-01-26/caso-afroamericano-ucciso-da-agenti-neri-19822662/\">l'afroamericano fermato&nbsp;a Memphis</a>, Tennessee, e morto tre giorni dopo a causa delle ferite riportate. I cinque poliziotti, afroamericani come la vittima>, sono stati licenziati e incriminati per una serie di reati tra cui omicidio di secondo grado, sequestro aggravato e aggressione aggravata. \nNel terzo video la maggior parte delle immagini sono oscurate, la bodycam dell'agente non sembra in funzione. Si sente solo l'audio e Nichols lamentarsi. Le immagini sono state registrate la sera del 7 gennaio e documentano la violenza con cui i poliziotti si accaniscono su una persona inerme>, disarmata, in manette. \n<blockquote> \n My heart goes out to Tyre Nichols' family and to Americans in Memphis and across the country who are grieving this tremendously painful loss. There are no words to describe the heartbreak and grief of losing a beloved child and young father.⁰⁰Here's my full statement. <a href=\"https://t.co/ghROhSGtao\">pic.twitter.com/ghROhSGtao</a> — President Biden (@POTUS) \n <a href=\"https://twitter.com/POTUS/status/1619143234034491397?ref_src=twsrc%5Etfw\">January 28, 2023</a>\n</blockquote>  \nI primi tre video vengono delle body cam in dotazione ai poliziotti e mostrano la concitazione, il fiatone degli agenti che hanno rincorso Nichols, fermato per un'infrazione stradale. Il terzo video, in realtà, registra solo l'audio, perché&nbsp;la telecamera è&nbsp;girata verso l'interno, forse nella concitazione dell'inseguimento, forse non casualmente. Perché&nbsp;è&nbsp;quella che avrebbe potuto mostrare da vicino l'aggressione brutale, documentata invece da una telecamera di sicurezza piazzata in alto>, all'incrocio della strada, di cui gli agenti potrebbero non aver avuto la consapevolezza. \nLe immagini, senza audio, sono sconvolgenti>, come aveva confessato qualche ora prima il direttore dell'Fbi, Christopher Wray: Nichols è&nbsp;a terra, le mani legate dietro la schiena, tenuto fermo da due poliziotti, quando a un certo punto arriva un terzo poliziotto e comincia a colpire Nichols alla testa>, come fosse un pallone da football. \nUno, due, tre calci, poi due pugni, poi un altro calcio. L'uomo arrestato si accascia, poi viene appoggiato con la schiena sulla portiera di un'auto, in attesa dei soccorsi. Nei tre video con l'audio continua a dire \"mamma, mamma\", espressione tipica di molti afroamericani, così&nbsp;come \"mamma\" aveva invocato <a href=\"https://www.agi.it/estero/news/2022-02-24/poliziotti-condannati-morte-george-floyd-15769920/\">George Floyd, l'afroamericano ucciso nel maggio 2020</a> durante un arresto a Minneapolis, Minnesota. \n<blockquote> \n So I just watched the Police body cam footage of Tyre Nichols. I will say this first, I will always support the blue.<br> <br> Second Tyre isn't innocent in this, he ran from the cops, and he kept resisting them while being told to put his hands behind his back.<br> <br> <a href=\"https://t.co/r69uGwnucB\">pic.twitter.com/r69uGwnucB</a> — Joshua Flippo (@JFlippo1327) \n <a href=\"https://twitter.com/JFlippo1327/status/1619142009897496576?ref_src=twsrc%5Etfw\">January 28, 2023</a>\n</blockquote>  \nNel primo video, quello che documenta lo stop per una presunta infrazione stradale, vede Nichols consegnarsi subito, dire \"ok\", \"va bene\", ma i poliziotti appaiono aggressivi>. Quello è&nbsp;il momento in cui l'afroamericano si divincola e scappa, seminando i poliziotti, che restano lontani, con il fiatone. \nGli altri due video delle body cam non aggiungono molto altro, se non una cosa: nessuno degli agenti presenti, prima cinque, poi dieci, poi quindici, ha mai detto \"fermatevi\">. Ricoverato in ospedale per gravi fratture al cranio, al collo e in altre parti del corpo, e lesioni interne, Nichols morirà&nbsp;tre giorni dopo, il 10 gennaio. \nAdesso la famiglia chiede giustizia.&nbsp;Le immagini del quarto video sono destinate a scatenare polemiche e ad alimentare tensioni. La paura è&nbsp;che possano nascere scontri>, tre anni dopo Floyd. \n<h2>Biden \"oltraggiato e addolorato\"</h2> \nJoe Biden, si è&nbsp;detto \"oltraggiato e profondamente addolorato\" dal video del pestaggio. \"Il filmato lascerà&nbsp;le persone giustamente indignate\", ha detto il presidente in una dichiarazione, esortando i manifestanti a rimanere pacifici. \"Coloro che cercano giustizia non dovrebbero ricorrere alla violenza o alla distruzione\". \n<h2>Proteste davanti alla Casa Biuanca e a New York</h2> \nDecine di persone hanno protestato davanti alla Casa Bianca dopo la diffusione delle immagini&nbsp;con cartelli che chiedevano&nbsp;\"la fine del terrore della polizia\", \"giustizia per Tire Nichols\" e \"imprigionare i poliziotti assassini\". \nDisordini anche a New York: decine di persone si sono radunate a Times Square e un video divenuto virale sui social mostra un giovane che sfonda a calci il parabrezza di un'auto della polizia, e l'arrivo degli agenti che lo immobilizzano.&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1674943251.5292788,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La scandalosa ascesa dell'uso dei jet privati",
        "date_raw": "Sat, 28 Jan 2023 07:24:33 GMT",
        "date": "2023-01-28",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-28/scandalosa-ascesa-uso-jet-privati-19817594/",
        "subtitle": "",
        "content": "Ad avviso del quotidiano di Londra, il Guardian, c'è una scandalosa crescita nell'utilizzo dei jet privati da parte di personalità pubbliche. Il caso più eclatante è quello del primo ministro inglese Rishi Sunak “giunto al suo terzo viaggio in jet privato in soli dieci giorni”. \nRacconta il giornale: “La scorsa settimana è volato da Londra a Blackpool su un jet della Raf da 14 posti, un viaggio di 230 miglia che avrebbe richiesto circa tre ore di treno.&nbsp;La settimana prima, ha fatto lo stesso a Leeds, cosa che avrebbe potuto fare in due ore e mezza di treno, ma che non sarebbe sembrata così affascinante - a giudicare dalla ridicola fotografia di lui che appare importante e viene salutato nel momento in cui è salito a bordo”. \nIl Guardian ricorda che “gli aerei privati ​​sono fino a 14 volte più inquinanti, per singolo passeggero, degli aerei commerciali e 50 volte più inquinanti dei treni, secondo un rapporto di Transport &amp; Environment, un'organizzazione europea per la campagna sui trasporti puliti”. E questo, secondo Alice Ridley, portavoce della Campagna per un trasporto migliore, “va contro il fatto che il governo si sia impegnato a raggiungere zero emissioni entro il 2050”. &nbsp;Non a caso Greta Tunberg aveva rinunciato a volare, anche con i normali voli di linea. \n“Hanno detto che vogliono vedere più viaggi con i mezzi pubblici, a piedi e in bicicletta.&nbsp;Prendere un jet privato è estremamente dannoso per l'ambiente, soprattutto quando ci sono altre alternative che sarebbero molto meno inquinanti e sarebbero anche più economiche”, ha poi rimarcato Ridley. \nQuanto a Transport &amp; Environment, il rapporto afferma che il Regno Unito “è il più grande inquinatore di jet privati ​​in Europa, rappresentando quasi il 20% delle emissioni, seguito dalla Francia” (sebbene gli Stati Uniti rappresentino la stragrande maggioranza di tutti i voli di jet privati) nel mentre c'è stato un rallentamento dopo i massimi registrati durante il Covid, “quando i più ricchi si sono rivolti ai jet privati ​​e i vettori commerciali hanno sospeso i voli per evitare assembramenti, ora i livelli dei viaggi con jet privati ​​sono tornati ad essere ancora più alti rispetto a prima della pandemia.&nbsp; \nMolte sono le aziende private che registrano una crescita considerevole nelle richieste e nelle prenotazioni: “Se si guarda a gennaio 2023, è un po' più del 10% in più rispetto a gennaio 2019. Questa è una crescita solida\", ha affermato Richard Koe, amministratore delegato di Wingx, società di analisi dei dati sull'aviazione privata. \nMa uno studio dell'anno scorso fatto per conto di Airbus Corporate Jets ha rilevato che il 65% delle grandi aziende statunitensi intervistate ha utilizzato regolarmente jet privati;&nbsp;un terzo aveva iniziato durante la pandemia e quasi tre quarti ha affermato di aver pianificato di utilizzare maggiormente i jet privati ​​nei prossimi due anni. \n&nbsp;“L'anno scorso è stato un&nbsp;anno record&nbsp;per le vendite di aerei privati”, ad esempio.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1674943251.52928,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Democrazia e sicurezza sono sempre più a rischio in Africa",
        "date_raw": "Sat, 28 Jan 2023 06:27:08 GMT",
        "date": "2023-01-28",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-28/indice-mo-ibrahim-sicurezza-democrazia-africa-19826300/",
        "subtitle": "",
        "content": "AGI - L'Africa registra un generale declino della democrazia e una situazione di sicurezza sempre più&nbsp;tesa. Questo il responso della fondazione Mo-Ibrahim, fondata dall'omonimo miliardario anglo-sudanese, che registra i progressi o i passi indietro della governance nel continente africano. Nel decennio 2012-2021 il continente è&nbsp;diventato meno sicuro e meno democratico. \nAnche nei Paesi cosiddetti \"performing\" a volte ci sono anche delle sorprese. Dei 54 Paesi africani, 35 stanno progredendo, mentre 19 stanno regredendo in termini di buon governo>, secondo l'indice Mo Ibrahim che classifica gli Stati del continente in base ai loro sforzi in termini di sicurezza, partecipazione, sviluppo umano e opportunità economiche. \nIn testa alla classifica: Mauritius, seguite da Seychelles, Tunisia, Capo Verde e Botswana. Ma a Mauritius le condizioni di vita dei cittadini si deteriorano sempre di più&nbsp;sia in termini d'insicurezza sia di declino democratico. Secondo l'indice, dal 2012 quasi il 70% della popolazione africana si trova di fronte all'insicurezza: colpi di stato, conflitti armati, regimi autoritari. \n\"L'Africa sta affrontando una serie di sfide esogene, non da lei create: cambiamento climatico, <a href=\"https://www.agi.it/estero/news/2023-01-24/terzo-anniversario-wuhan-viaggio-citt-confinata-19780407/\">Covid</a>, guerra in Ucraina; più&nbsp;che mai, il rafforzamento della governance è&nbsp;essenziale. Possiamo avere qualche preoccupazione per il deterioramento della situazione in termini di sicurezza e stato di diritto, è&nbsp;una tendenza che deve essere rapidamente invertita\", spiega Nathalie Delapalme, direttrice esecutiva della fondazione Mo-Ibrahim. \n<h2>Le note positive</h2> \nTuttavia, alcune tendenze fanno ben sperare: 43 nazioni hanno visto migliorare la loro situazione economica negli ultimi dieci anni,> come il Ghana, la Costa d'Avorio e l'Angola. Il progresso più&nbsp;significativo è&nbsp;attribuito al Gambia, il contrario alla Libia. Infine, lo studio della Fondazione Mo-Ibrahim evidenzia che quasi tutti i Paesi africani hanno compiuto progressi in termini di accesso alla sanità&nbsp;e all'istruzione. \nMa, sottolineano alla Fondazione, ogni volta che la situazione si deteriora in termini di sicurezza e stato di diritto, la governance declina. Anche se il livello di governance globale è&nbsp;migliore nel 2021 rispetto al 2012, i progressi sono rimasti fermi per tre anni, il che preoccupa la direttrice esecutiva della fondazione Mo Ibrahim. \nSentita da Radio France International, Nathalie Delapalme spiega che questa stagnazione è&nbsp;\"essenzialmente guidata, direi anche esclusivamente guidata, da un deterioramento accelerato dei risultati, delle prestazioni in termini di sicurezza e norme di legge. Ciò&nbsp;che viene sottolineato è che ogni volta che la situazione si deteriora in termini di sicurezza e stato di diritto, anche la governance declina. Ci sono 32 paesi in cui la situazione&nbsp; è&nbsp;peggiorata tra il 2012 e il 2021>\". \nMauritius è&nbsp;arriva a coprire il primo posto nella classifica, ed è i il quarto anno consecutivo, ma secondo il rapporto della fondazione Mo-Ibrahim questo non significa che non vi siano dei segnali di regresso in particolare per quanto riguarda la dimensione dello sviluppo. La direttrice esecutiva della Fondazione, Delapalme, spiega, infine, che l'indice \"non ha lo scopo di fornire consulenza in materia di sicurezza e stato di diritto. È semplicemente un cruscotto consolidato che prende in considerazione tutte le diverse dimensioni della governance. Se non alziamo l'asticella abbastanza rapidamente, in particolare per quanto riguarda le questioni di sicurezza, l'Africa non sarà&nbsp;in grado di raggiungere gli Obiettivi di Sviluppo Sostenibile, così&nbsp;come il raggiungimento dell'Agenda 2063 dell'Unione africana\".&nbsp;&nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1674943251.5292816,
        "language": "IT",
        "source": "AGI"
    }
]
