[
    {
        "title": "Il segno della @ nasce nei monasteri medievali",
        "date_raw": "Sat, 04 Mar 2023 06:43:40 GMT",
        "date": "2023-03-04",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-04/il-segno-della-chiocciola-nasce-nei-monasteri-medievali-20344373/",
        "subtitle": "",
        "content": "AGI - Da dove nasce la @ che c'è su tutte le tastiere>, dal computer al cellulare? Introdotta nel 1971> e successivamente trasformatasi in fenomeno e grafia di massa, è però “nata nel Medioevo”, scrive il Paìs. Possibile? Sembra accertato, infatti, che la preposizione latina&nbsp;“ad”&nbsp;(verso, fino a) sia finita per essere rappresentata in questo modo per mera economia di mezzi. Ovvero? \nSeguita a spiegare il Paìs che i monaci nei monasteri medievali “potevano dedicare del tempo a scriverlo in romanza e in latino:>&nbsp;legatos ad Caesarem mittere;&nbsp;ad judicem...” Ed era talmente usuale “che si rendeva necessario risparmiare tempo e forse per questo chi maneggiava la penna decise di non sollevarla dalla pergamena quando si iniziò a disegnare la d”, e per questo la cosa migliore “era stilizzarla in una curva a sinistra fino a circondare o avvolgere la a”.&nbsp;È in questo modo \"ad” sarebbe diventata @, che, tra l'altro, “non è considerata un'abbreviazione”. \nSi sa poi che nel 1536 un mercante italiano stabilitosi a Siviglia>, in una lettera inviata a Roma, indicò gli oggetti che potevano essere collocati nella stiva di una nave che faceva rotta per le Indie; molta attività commerciale doveva favorire l'economia dei mezzi e così “la @ poteva benissimo assolvere quella missione nelle note contabili”>. Di secolo in secolo, poi, la @ è avanzata, fino a quando “un bel giorno è stata trasformata in un tasto di macchina per scrivere alla fine del XIX secolo negli Stati Uniti”, seguita il quotidiano spagnolo. Ma come appare lì?, si chiede il Paìs: “La grafia sarebbe in uso frequente nella contabilità aziendale americana.&nbsp;La @ sarebbe stata una cosa così comune nelle aziende che non c'era altra scelta che includerla sulla tastiera”, è la risposta. \nPoi dal 1971 in avanti, “la @ sia entrata a far parte del linguaggio inclusivo”.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677915022.9088678,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La prima coltura del vino risale a 11 mila anni fa, forse anche 15",
        "date_raw": "Sat, 04 Mar 2023 06:27:47 GMT",
        "date": "2023-03-04",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-04/prima-coltura-del-vino-risale-a-11-mila-anni-fa-20343656/",
        "subtitle": "",
        "content": "AGI -&nbsp;Da quando l'ultima era glaciale è finita e i ghiacciai si sono ritirati, circa 11.000 anni fa>, “qualcosa sembra essere cambiato tra le viti selvatiche dell'Asia”, osserva il Washington Post, perché sono state rese coltivabili e produttive. Ed è così nato il vino e la sua civiltà>. \nA definire questo passaggio è la rivista Science, che proprio giovedì, sulla base della collaborazione di un gruppo di scienziati provenienti da 17 nazioni, ha pubblicato gli esiti d'una ricerca che ha esaminato i genomi di migliaia di viti raccolte da tutta l'area terrestre eurasiatica “per tracciare il&nbsp;lungo e tortuoso viaggio&nbsp;di questa pianta dall'età della pietra&nbsp;all'ecoteca&nbsp;di quartiere”. Un viaggio lungo 11 mila anni. \nNel corso del processo selettivo, “i ricercatori si sono imbattuti in cultivar precedentemente non documentate che sono cresciuti in vecchi vigneti, scoperta che ha permesso di dare un nome a questi vitigni trascurati o dimenticati”. \"La vite è stata probabilmente la prima coltura da frutto sottratta dall'uomo al suo stato primitivo\",&nbsp;ha affermato l'autore dello studio, Wei Chen, biologo evoluzionista alla Yunnan Agricultural University. Alcuni calcoli più approfonditi fanno risalire addirittura il rendimento della vite a 15.000 anni fa, ben prima dello sviluppo dell'agricoltura per come l'abbiamo conosciuta noi. \nChen ha convinto i colleghi di tutta Europa e Asia a collaborare, creando un database genomico dai vitigni di una vasta regione, dalla penisola iberica al Giappone, >scrive il quotidiano. Pertanto, esistono molte specie di viti, “ma solo una,&nbsp;la Vitis vinifera, fornisce il vino consigliato da un sommelier, tant'è che “le uve familiari” che segmentano il mercato del vino – come merlot, cabernet sauvignon, pinot nero – “sono varietà di quella specie”. Le uve selvatiche e le varietà molto antiche “hanno ancora questi geni di resilienza, di cui avremo bisogno per rendere l'uva resistente alla sfida del cambiamento climatico\". \nOsserva a questo punto il Post: “L'analisi genomica rappresenta una tecnica relativamente nuova per far luce nella nebbia della preistoria, periodo in cui il clima postglaciale s'è riscaldato, gli esseri umani sono cresciuti di numero e le culture sono fiorite. Le uve domestiche sono ermafrodite e possono fertilizzarsi da sole.&nbsp;L'analisi delle piante moderne e della loro storia genetica ha mostrato pertanto un cambiamento nel flusso genico circa 11.000 anni fa che ha segnalato una selezione da parte dei primi agricoltori per le viti ermafrodite”. \nTuttavia il nuovo rapporto ha fornito una svolta sorprendente alla storia, perché il cosiddetto “addomesticamento” è avvenuto due volte, su diversi lignaggi dell'uva selvatica, in quanto entrambi gli eventi si sono verificati nello stesso periodo, uno nella regione del Caucaso, che comprende l'odierna Armenia, Georgia e Azerbaigian, e uno nell'Asia occidentale>.&nbsp;Le due regioni distano più di 600 miglia, ma&nbsp;Chen ha notato che la migrazione umana, o gli scambi culturali, potrebbero spiegare i due “addomesticamenti” separati.&nbsp;In altre parole, “le buone idee circolano”. \nNel senso che gli autori dello studio ritengono che la linea di viti del Caucaso abbia dato origine a quelle selezionate per il loro potenziale di vinificazione, mentre la linea di vite dell'Asia occidentale è stata inizialmente selezionata come fonte di cibo: ovvero, l'uva da tavola>, a propria volta “mescolate con uve selvatiche per creare le uve da vino che si trovano in gran parte dell'Asia occidentale e dell'Europa, comprese le famose regioni vinicole lungo il Mediterraneo”.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1677915022.9088762,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La California scommette sulla cannabis e crea una serra gigantesca",
        "date_raw": "Sat, 04 Mar 2023 06:21:23 GMT",
        "date": "2023-03-04",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-04/california-scommette-cannabis-crea-serra-gigantesca-20329259/",
        "subtitle": "",
        "content": "AGI -&nbsp;Il futuro della cannabis in California ruota tutt'intorno ad una serra gigantesca. Una scommessa, un azzardo fatto da Graham Farrar, presidente e co-fondatore di Glass House Farm, una serra da 500 mila metri quadrati per la sua produzione, l'equivalente di circa 86 campi da calcio>, il secondo più grande complesso di serre negli Stati Uniti, il più grande per la cannabis. \nFarrar ha un solo obiettivo in testa: creare un business nazionale della cannabis, anche se il prodotto, sebbene legale nella Repubblica della California, rimane illegale in tutti gli Stati Uniti d'America. Lui confessa: \"Ho la capacità, quando sarà, di produrre su scala nazionale la migliore cannabis del mondo\". \"E quando accadrà\", ha aggiunto, parlando della legalizzazione su scala nazionale, \"questa fattoria da molto grande diventerà troppo piccola\". Nel senso che da quando gli elettori californiani hanno approvato sei anni fa la legalizzazione della cannabis per uso ricreativo, “è emerso un mercato molto regolamentato, con un miscuglio di regole stabilite principalmente dalle 58 contee e centinaia di città dello Stato”, con vincitori e vinti tra i circa 8.000 coltivatori californiani autorizzati. \nNel frattempo, il governo ricava oggi più di 1 miliardo di dollari l'anno in entrate fiscali dalla cannabis per un'industria da circa 5 miliardi>. Sottolinea il Washington Post: “I&nbsp;piccoli coltivatori hanno preso una batosta.&nbsp;Senza i prestiti bancari, molti di loro non sono stati in grado di pagare le tasse sui permessi richiesti per esser legali o far fronte a un eccesso d'offerta nel mercato della marijuana”. Molti altri non si sono mai presi la briga di venire alla luce, così si stima che circa i due terzi del mercato della cannabis in California, il più grande della nazione, sia un “mercato nero”. \nTra i circa 8.000 coltivatori californiani autorizzati>, i vincitori della scommessa sono proprio i grandi coltivatori come Glass House, che possiede anche due serre di cannabis più piccole al nord, a Carpinteria, dove in tutto si producono circa 130 tonnellate di cannabis all'anno>. L'azienda è tuttavia riuscita a ottenere sia le licenze di coltivazione sia di vendita al dettaglio, che grandi e piccoli agricoltori ritengono però essere troppo poche. La prossima evoluzione del mercato ruota tutt'intorno alla possibilità di vendere l'erba della California oltre i confini statali, prima nelle vicinanze, poi a livello nazionale.&nbsp; \nE il processo legale per poterlo fare si è recentemente messo in moto con una forte accelerazione. La scommessa della grande serra ideata da Graham Farrar è tutta qui e si muove lungo l'orizzonte dell'apertura del mercato della legalizzazione.",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1677915022.908878,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Metsola di nuovo a Kiev: \"Il futuro è nella Ue\"",
        "date_raw": "Sat, 04 Mar 2023 06:12:57 GMT",
        "date": "2023-03-04",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-04/ucraina-metsola-il-suo-futuro-come-membro-della-ue-20348987/",
        "subtitle": "",
        "content": "AGI&nbsp;- La presidente del Parlamento europeo, Roberta Metsola, di nuovo in visita a Kiev>, ha sottolineato stasera che \"Il futuro dell'Ucraina è come membro dell'Unione europea\" e la Ue accompagnerà&nbsp;il Paese durante tutto questo processo. \n\"Il futuro dell'Ucraina è come membro dell'Unione Europea>. Cammineremo fino in fondo con voi\", ha scritto sul suo profilo ufficiale Twitter, accompagnando il messaggio con una foto che la ritrae abbracciata al presidente della Rada (Parlamento) dell'Ucraina, Ruslan Stefanchuk. \n<blockquote> \n Ukraine's future is as a member of the European Union.<br> <br> We will walk all the way with you.<br> <br> Great seeing my friend <a href=\"https://twitter.com/r_stefanchuk?ref_src=twsrc%5Etfw\">@r_stefanchuk</a> again.<br> <br> Cooperation between <a href=\"https://twitter.com/Europarl_EN?ref_src=twsrc%5Etfw\">@Europarl_EN</a> &amp; <a href=\"https://twitter.com/ua_parliament?ref_src=twsrc%5Etfw\">@ua_parliament</a> will only grow stronger.<br> <br> <a href=\"https://t.co/4Wg10EqvMm\">pic.twitter.com/4Wg10EqvMm</a> — Roberta Metsola (@EP_President) \n <a href=\"https://twitter.com/EP_President/status/1631778439404331013?ref_src=twsrc%5Etfw\">March 3, 2023</a>\n</blockquote>  \nIn un precedente tweet, Metsola aveva annunciato a sorpresa di essere tornata in Ucraina. \"Felice di essere tornata in Ucraina - ha scritto -. Con quelle persone coraggiose che hanno ispirato il mondo. Con quegli eroi che si rifiutano di arrendersi. Con chi ha sacrificato tutto per i nostri valori. Con gli europei la cui casa è nella nostra Unione Europea\".&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1677915022.9088795,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A fuoco un deposito di carburanti a Jakarta, 17 morti",
        "date_raw": "Sat, 04 Mar 2023 06:06:44 GMT",
        "date": "2023-03-04",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-04/indonesia-incendio-in-deposito-carburanti-almeno-morti-e-feriti-20348986/",
        "subtitle": "",
        "content": "AGI - Almeno 17 morti e 50 feriti.> È il bilancio provvisorio di un incendio scoppiato in un deposito di carburante gestito dallo Stato, a Jakarta>. È in corso un'indagine per determinare l'origine dell'incidente, avvenuto dopo le 20 ora locale (13 GMT) presso le strutture della compagnia petrolifera nazionale Pertamina, ha detto il capo di stato maggiore delle forze armate Dudung Abdurachman. \nL'incendio, estinto in poche ore dai vigili del fuoco, ha provocato l'evacuazione dei quartieri densamente popolati> vicino al deposito, situato a nord della città, secondo le autorità. Le riprese televisive hanno mostrato persone che fuggivano attraverso strade strette con enormi fiamme che si alzavano verso il cielo dietro di loro. Il capo dei vigili del fuoco per il nord della capitale, Satriadi Gunawan, ha detto ad AFP di aver ricevuto informazioni preliminari che un tubo era scoppiato nel deposito. \nHa detto che i suoi uomini, più&nbsp;di 250 in totale, si sono mossi rapidamente per contenere il fuoco dal deposito di Plumpang e impedire che raggiungesse le zone abitate vicine. Il direttore generale della compagnia petrolifera nazionale Pertamina, Nicke Widyawati, si è impegnato a svolgere \"uno studio interno approfondito al fine di evitare che un incidente simile si ripeta\". Ha detto che la fornitura di carburante del paese non è stata influenzata, con altri terminal che hanno preso il sopravvento. \nUn incendio è scoppiato nel 2009 nello stesso deposito> e un altro incendio verificatosi nelle vicinanze ha interessato 40 abitazioni nel 2014, senza che in entrambi i casi siano state segnalate vittime. Nel 2021 è scoppiato un enorme incendio alla raffineria di Balongan a West Java, una delle più&nbsp;grandi del Paese, anch'essa di proprietà&nbsp;di Pertamina. L'incendio era durato due giorni e aveva causato l'evacuazione di migliaia di persone dopo un'esplosione.&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677915022.908881,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ucciso a Mosca uno degli scienziati del vaccino Sputnik",
        "date_raw": "Fri, 03 Mar 2023 22:01:18 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-03/russia-ucciso-a-mosca-uno-degli-scienziati-del-vaccino-sputnik-20348297/",
        "subtitle": "",
        "content": "AGI - Ucciso a Mosca Andrey Botikov, ricercatore senior presso il Gamaleya National Research Center for Epidemiology and Microbiology, che ha contribuito a creare il vaccino Sputnik V, lo riferisce la Tass. \nSecondo gli investigatori, il 2 marzo, in un appartamento di un edificio in via Rogova a Mosca, un uomo di 29 anni ha strangolato il proprietario dell'appartamento, lo scienziato 47enne, con una cintura durante una discussione ed è fuggito>. E'&nbsp;stato arrestato poco dopo. \"La posizione dell'aggressore è stata stabilita in breve tempo. \nDurante l'interrogatorio, si è dichiarato colpevole ed è stato messo sotto accusa>. L'imputato ha precedenti penali\". Quello di ieri sarebbe di un crimine domestico e il risultato di una lite. \nIl tribunale distrettuale Khoroshevo della città di Mosca ha deciso di mettere l'aggressore, Alexey Vladimirovich Zmanovsky, in custodia fino al 2 maggio in attesa del processo con l'accusa di aver ucciso Andrey Botikov. L'imputato si è dichiarato colpevole davanti alla corte in seduta.&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677915022.9088821,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Paura per Biden, rimosso un piccolo tumore",
        "date_raw": "Fri, 03 Mar 2023 21:07:50 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-03/usa-casa-bianca-rimosso-a-biden-piccolo-tumore-20347985/",
        "subtitle": "",
        "content": "AGI - Joe Biden, 80 anni, è stato operato a febbraio per una \"piccola\" lesione cutanea che si è&nbsp;rivelata cancerosa dopo l'esame, lo ha annunciato oggi il suo medico, affermando che \"tutto il tessuto canceroso è stato rimosso con successo\". \nLa lesione cancerosa, individuata e rimossa durante la visita medica di routine del presidente degli Stati Uniti il 16 febbraio, è di natura tale da \"non tendere alla diffusione o alla metastatizzazione\">, ha dichiarato il medico in un rapporto diffuso dalla Casa Bianca, aggiungendo che \"non sono stati necessari ulteriori trattamenti>\".&nbsp; \nIl 16 febbraio Biden è stato sottoposto all'intervento chirurgico. Secondo una dichiarazione del medico della Casa Bianca, Kevin O'Connor, l'operazione ha avuto luogo il giorno in cui Biden doveva sottoporsi alla visita medica. All'epoca, la Casa Bianca aveva dichiarato che il Presidente era in \"buona salute\" e \"idoneo\" al servizio. \nOggi il medico spiega che quel giorno Biden è stato sottoposto alla rimozione di una \"lesione cutanea\" dal petto presso il Walter Reed Army Medical Center. Il tessuto rimosso è stato sottoposto a biopsia e \"come previsto\" conteneva cellule di carcinoma. Tutto il tessuto canceroso è stato rimosso \"con successo\" secondo il medico del presidente>, che ha anche spiegato che l'intera area colpita è stata trattata con \"elettrodesiccazione\", che consiste nell'asciugare i tessuti con alta frequenza. \nIl medico ha sottolineato che le lesioni del carcinoma basocellulare \"non tendono a diffondersi o a metastatizzare\">, come invece accade nei casi \"più&nbsp;gravi\" di cancro della pelle, come il melanoma o il carcinoma a cellule squamose. \nTuttavia, ha ammesso che questi tipi di lesioni cancerose possono crescere di dimensioni e generare problemi più&nbsp;significativi che richiedono un intervento superiore alla rimozione chirurgica. L'area sottoposta a biopsia è \"guarita bene\", secondo il rapporto medico, che aggiunge che i futuri controlli medici includeranno esami dermatologici.&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677915022.9088836,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni ad Abu Dhabi per rilanciare le relazioni, accordo tra Eni e Adnoc",
        "date_raw": "Fri, 03 Mar 2023 20:42:00 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-03/meloni-visita-abu-dhabi-eni-20343061/",
        "subtitle": "",
        "content": "AGI - Dopo la <a href=\"https://www.agi.it/estero/news/2023-03-02/viaggio-meloni-in-india-modi-20334100/\">tappa in India</a>, Giorgia Meloni> oggi e domani sarà&nbsp;negli Emirati Arabi Uniti>. Il primo incontro questa mattina è&nbsp;stato con il ministro dell'Industria e della tecnologia avanzata e presidente designato della Cop28, Sultan Al Jaber>. È stato l'uomo forte degli Emirati Arabi ad accogliere all'aeroporto di Abu Dhabi la premier che era accompagnata dal vicepremier e ministro degli Esteri, Antonio Tajani>. \nAl Jaber è&nbsp;anche l'amministratore di Adnoc >(Abu Dhabi National Oil Company) che domani firmerà&nbsp;con Eni> un accordo di cooperazione che coprirà&nbsp;molteplici ambiti della transizione energetica. Eni - domani sarà&nbsp;presente anche l'amministratore delegato Claudio Descalzi >- è negli Emirati Arabi Uniti dal 2018 nei settori dell'esplorazione, sviluppo e produzione di idrocarburi, nella raffinazione, nel trading e nella chimica. Con una produzione di 60mila barili di olio equivalente al giorno (kboed), è&nbsp;tra i maggiori operatori internazionali nel Paese. \nIl presidente del Consiglio vedrà&nbsp;anche il presidente degli Emirati Arabi Uniti, sceicco Mohamed bin Zayed Al Nahyan>. Saranno firmati a seguito dell'incontro una dichiarazione d'intenti sul partenariato strategico> e una dichiarazione sulla cooperazione rafforzata >nell'ambito della Cop28. Al di là&nbsp;del rilancio della cooperazione a tutti i livelli, l'obiettivo della visita della premier negli Emirati arabi è&nbsp;ricucire il legame tra i due Paesi che si erano deteriorati per la vicenda Alitalia-Etihad >e per la decisione presa dall'allora presidente del Consiglio Conte (l'ultimo premier italiano a recarsi nel Paese del Golfo) di revocare le autorizzazioni all'export di missili verso l'Arabia saudita e gli Emirati Arabi Uniti. A raffreddare i rapporti è&nbsp;stata anche la chiusura della base militare italiana nel Golfo. \nDopo la visita del ministro della Difesa Guido Crosetto> dello scorso 7 febbraio, ora è&nbsp;dunque la premier a riallacciare i fili del dialogo tra Roma e Abu Dhabi. Per rendere stabile la collaborazione in tutti i settori, con particolare riferimento a quello energetico, ambientale e della difesa. Tra i due Paesi c'è&nbsp;poi una forte cooperazione dal punto di vista scientifico> (negli Emirati Arabi Uniti ci sono numerosi ricercatori italiani) ed economico considerato che nel paese sono presenti oltre 600 imprese italiane. \n\"È importante il rilancio del partenariato strategico - ha sottolineato Tajani -. Qui ci sono anche tante opportunità&nbsp;per le nostre imprese, anche nei settori innovazione e agroalimentare. Sicurezza energetica e alimentare sono una nostra priorità\". Il responsabile della Farnesina avrà&nbsp;questa sera una cena di lavoro con il ministro degli Esteri emiratino, sceicco Abdellah bin Zayed al Nahyan>. \nDall'inizio della legislatura il presidente del Consiglio punta ad accreditare l'Italia come partner strategico sul piano industriale, anche nell'ottica di un rilancio dell'economia del nostro Paese. Oggi ha commentato su twitter il \"record storico di occupati\": \"il valore più&nbsp;alto da gennaio 2004. L'Italia che produce, che crea ricchezza e posti di lavoro non si è&nbsp;mai arresa, nemmeno di fronte alla difficoltà&nbsp;- ha osservato -. Una Nazione che riparte, nonostante ci fosse chi puntava sulla sua disfatta. Ora al lavoro per migliorare i dati sull'occupazione giovanile, incentivando misure come la decontribuzione per gli under 36 fatta in legge di bilancio. Avanti così\", ha concluso.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1677915022.9088848,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Lavrov a Delhi: \"Ci fanno la guerra\". E la sala scoppia a ridere",
        "date_raw": "Fri, 03 Mar 2023 20:32:17 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-03/lavrov-a-delhi-ci-fanno-la-guerra-e-la-sala-scoppia-a-ridere-20347663/",
        "subtitle": "",
        "content": "AGI - \"Stiamo cercando di fermare la guerra che è stata scatenata contro di noi usando il popolo ucraino\". Il ministro degli Esteri russo, Serghei Lavrov, ripete la narrativa ufficiale del Cremlino sul conflitto in Ucraina e la sala scoppia a ridere. E'&nbsp;successo alla conferenza Raisina Dialogue in India, che ha avuto luogo dopo la riunione ministeriale del G20 a New Delhi. \nLavrov è stato costretto a interrompere, e poi ripetuto tre volte: la guerra \"ha influenzato, influenzato, influenzato\" la politica russa. Il video è stato pubblicato dal Moscow Times e rilanciato dalla testata indipendente Meduza.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1677915022.908886,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Gli ippopotami di Pablo Escobar mettono a rischio l'ecosistema colombiano",
        "date_raw": "Fri, 03 Mar 2023 19:31:39 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-03/ippopotami-pablo-escobar-colombia-pericolo-20347068/",
        "subtitle": "",
        "content": "AGI - Gli esemplari di ippopotami importati illegalmente da Pablo Escobar> potrebbero presto rappresentare una grave minaccia >per gli ecosistemi e la biodiversità&nbsp;della Colombia, ma il governo non ha ancora attuato né&nbsp;predisposto politiche di gestione degli animali. A questo argomento è&nbsp;dedicato un approfondimento pubblicato sulla rivista Nature, nel quale si ripercorrono gli step che hanno causato il problema degli \"ippopotami della cocaina\". \nNel 1993, dopo la morte di Pablo Escobar, un maschio e tre femmine di ippopotami sono fuggiti dalla tenuta del leader del cartello della droga e si sono stabiliti nel fiume Magdalena in Colombia e in alcuni piccoli laghi vicini. Importati illegalmente da uno zoo statunitense, questi animali hanno prosperato liberamente, fino a raggiungere una popolazione di circa 150 individui>. Secondo alcune modellazioni, inoltre, questo gruppo potrebbe contare 1.500 esemplari nei prossimi 16 anni. Gli ippopotami, scientificamente noti come Hippopotamus amphibius, rappresentano la specie invasiva più&nbsp;grande al mondo>, e in Colombia non hanno predatori naturali. \"Se non agiamo ora - afferma Nataly Castelblanco Martinez, biologa della conservazione colombiana presso l'Università&nbsp;autonoma di Quintana Roo a Chetumal, in Messico - nei prossimi due decenni il problema non avrà&nbsp;soluzione\".&nbsp; \n<h2>Una diatriba che divide il Paese</h2> \nI ricercatori hanno infatti richiesto un rigoroso piano di gestione della fauna invasiva attraverso l'abbattimento e la cattura di alcuni animali. La diatriba sulle sorti degli ippopotami ha polarizzato il paese, con alcuni che considerano il valore della specie come attrazione turistica> e altri preoccupati della minaccia che essi rappresentano per l'ambiente e le comunità&nbsp;di pescatori locali. Diverse modellazioni hanno evidenziato il potenziale distruttivo> della popolazione di ippopotami. Alcune ricerche hanno infatti dimostrato che gli stagni e i laghi in cui questi animali si sono stabiliti sono ricchi di cianobatteri e fioriture algali potenzialmente tossiche, che compromettono la qualità&nbsp;dell'acqua. Altri scienziati hanno previsto che gli ippopotami potrebbero soppiantare le specie in via di estinzione originarie del fiume Magdalena, come il lamantino delle Antille> (Trichechus manatus manatus).&nbsp; \nI trafficanti di animali stanno già&nbsp;vendendo illegalmente cuccioli di ippopotamo, lanciando una tendenza che potrebbe intensificarsi nei prossimi anni. \"Quando le autorità&nbsp;colombiane hanno riconosciuto per la prima volta la velocità&nbsp;con cui la popolazione di ippopotami stava crescendo - afferma Jorge Moreno Bernal, paleontologo dei vertebrati presso l'Università&nbsp;del Nord a Barranquilla, in Colombia - sono state attuate misure per ridurne il numero. Nel 2009, però, sono state divulgate foto dell'uccisione di Pepe, il maschio di Escobar, da parte dei soldati. Questo ha portato alle proteste degli attivisti per i diritti degli animali. Il Ministero dell'ambiente è&nbsp;quindi sprofondato in una sorta di paralisi istituzionale>\". \n\"Gli ippopotami non sono endemici della Colombia - sottolinea Sebastian Restrepo Calle, ecologista dell'Università&nbsp;Javeriana di Bogotà&nbsp;- questa specie è&nbsp;originaria dell'Africa subsahariana\". Secondo la modellazione di diversi scenari, per azzerare la popolazione entro il 2033 sarebbe necessario rimuovere circa 30 esemplari ogni anno e strategie come sterilizzazione o castrazione non sarebbero sufficienti. \nI sostenitori dei diritti degli animali, nel frattempo, evidenziano l'importanza di salvare gli ippopotami, mentre i ricercatori sottolineano che un'azione tempestiva e' fondamentale per ridurre l'impatto delle misure sulla popolazione. \"Abbiamo a cuore l'interesse di questi esemplari - spiega Castelblanco Martinez - più&nbsp;tempo aspettiamo, più&nbsp;sara' necessario intervenire in un numero maggiore di animali che dovranno essere abbattuti, castrati o catturati. Le comunità&nbsp;rurali potrebbero poi decidere di intervenire in autonomia, provocando ancora più&nbsp;danni agli ippopotami\".",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1677915022.9088871,
        "language": "IT",
        "source": "AGI"
    }
]
