[
    {
        "title": "La riforma delle pensioni infiamma la Francia",
        "date_raw": "Thu, 16 Mar 2023 22:48:46 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-16/francia_scontri_riforma_pensioni_borne_macron-20534304/",
        "subtitle": "",
        "content": "AGI&nbsp;- La polizia francese ha caricato e disperso i manifestanti che protestano a Parigi contro il <a href=\"https://www.agi.it/estero/news/2023-03-16/francia_riforma_pensioni_governo_articolo_49-20527710/\">ricorso del governo francese</a> all'articolo 49 comma 3 della Costituzione per approvare la riforma delle pensioni senza approvazione parlamentare. Gli agenti hanno utilizzato anche gli idranti contro le&nbsp;migliaia di persone che si erano radunate&nbsp;a place de la Concorde, a due passi dall'Assemblea Nazionale.&nbsp;Manifestazioni spontanee sono sorte in altre città, tra cui Bordeaux, Marsiglia e Grenoble \nSono 120 le persone fermate dalle forze dell'ordine>&nbsp;per incendi e atti di teppismo.&nbsp;\"Danni e caos\", secondo Le Figaro, anche a Rennes e Lione. \nI sindacati francesi hanno indetto una nuova giornata di scioperi >il prossimo 23 marzo per protestare contro il provvedimento. \"Invece di ritirare il progetto il governo - si legge in una nota delle rappresentanze unite - ha deciso di farlo passare con la forza\". Raduni e proteste sono previsti anche per il week end.&nbsp; \n<h2>Macron: \"Rischi finanziari troppo grandi\"</h2> \n\"Assumo la responsabilità del mio governo\": con queste parole la premier francese Elisabeth Borne> si è rivolta ai deputati dell'Assemblea Nazionale annunciando il ricorso all'articolo 49 comma 3 della Costituzione. Altissima la tensione in aula al momento dell'annuncio, i deputati della Nupes di Jean-Luc Melenchon >hanno intonato l'inno nazionale, la Marsigliese. L'alleanza tra Verdi e Sinistra presenterà una mozione di sfiducia contro l'esecutivo. Un'identica iniziativa è stata annunciata dal Rassemblement National >di Marine Le Pen>. Se una di queste mozioni venisse approvata, il governo cadrebbe e la riforma verrebbe invalidata.&nbsp; \nI Republicains, cioè&nbsp;i gollisti francesi, non voteranno la sfiducia al governo, ha detto il presidente del partito, Eric Ciotti>. \"Non ci assoceremo ad alcuna mozione di sfiducia, non voteremo alcuna mozione di sfiducia\", ha detto, spiegando che \"in questo contesto non vogliamo aggiungere caos\". \nIl presidente Emmanuel Macron> ha giustificato&nbsp;con i \"rischi finanziari troppo grandi\" che un rifiuto avrebbe comportato l'utilizzo dell'articolo 49.3 della Costituzione. “Il mio interesse politico e la mia volontà politica era andare al voto. Tra tutti voi, non sono io quello che rischia il suo posto o la sua poltrona”, ha detto durante un Consiglio dei ministri straordinario. \n<h2>Borne: \"Alcuni gruppi parlamentari vogliono il caos\"</h2> \n\"Alcuni gruppi parlamentari vogliono il caos\",&nbsp;ha detto Borne&nbsp;all'emittente TF1, \"sono rimasta molto scioccata\" dalle \"urla\" e dai \"canti\" all'Assemblea nazionale, quando è&nbsp;stato annunciato il ricorso al 49.3. \"Alcuni gruppi vogliono il caos e sono i modesti francesi che ne pagano le conseguenze\", ha affermato.&nbsp; \n\"Questa riforma delle pensioni non è&nbsp;una questione personale, è&nbsp;un elemento cruciale del nostro modello sociale\", ha aggiunto la premier, \"mi sono assunta la mia responsabilità, quella del governo, che doveva arrivare a un testo di compromesso, poi ci sono mozioni di sfiducia nei prossimi giorni e ci sarà&nbsp;il voto\". \nBorne, che ha fatto intendere di non volersi dimettere nonostante il malcontento sociale per la riforma:&nbsp;\"Non è&nbsp;serio lasciar credere ai francesi che tutto si può&nbsp;finanziare col debito dello Stato, dopo tutte le spese per la pandemia Covid-19 e la lotta all'inflazione\". \"Quello che è&nbsp;in gioco è&nbsp;il futuro del sistema pensionistico che non si può&nbsp;più&nbsp;finanziare\", ha incalzato Borne, visibilmente provata.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1679031024.8469698,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il governo francese forza la mano sulle pensioni. Proteste a Parigi",
        "date_raw": "Thu, 16 Mar 2023 16:56:00 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-16/francia_riforma_pensioni_governo_articolo_49-20527710/",
        "subtitle": "",
        "content": "AGI -&nbsp;\"Assumo la responsabilità del mio governo\": con queste parole la premier francese Elisabeth Borne >si è rivolta ai deputati dell'Assemblea Nazionale annunciando il ricorso all'articolo 49 comma 3 della Costituzione per far approvare la riforma delle pensioni senza il voto. Altissima la tensione in aula al momento dell'annuncio, i deputati della Nupes di Jean-Luc Melenchon> hanno intonato l'inno nazionale, la Marsigliese. \nDopo la forzatura&nbsp;del governo, sono ripartite le proteste a Parigi con una manifestazione non programmata a place de la Concorde, dove sono confluite migliaia di persone. Numerosi agenti delle forze dell'ordine tengono la situazione sotto controllo, anche perché, a poche centinaia di metri, dall'altro della Senna, si trova il Palais Bourbon, sede dell'Assemblea Nazionale. \nIl presidente Emmanuel Macron> ha giustificato&nbsp;con \"rischi finanziari troppo grandi>\" che un rifiuto avrebbe comportato l'utilizzo dell'articolo 49.3 della Costituzione per far passare la riforma delle pensioni senza voto all'Assemblea nazionale. “Il mio interesse politico e la mia volontà politica era andare al voto. Tra tutti voi, non sono io quello che rischia il suo posto o la sua poltrona”, ha detto durante un Consiglio dei ministri straordinario, secondo quanto riferito ai media francesi da un partecipante. \"Ma ritengo che allo stato attuale i rischi finanziari ed economici siano troppo grandi\", ha aggiunto il titolare dell'Eliseo. \nBorne sarà&nbsp;ospite stasera del telegiornale delle 20 dell'emittente TF1 per spiegare ai francesi le motivazioni del ricorso all'articolo 49.3, con il quale impegna la responsabilità&nbsp;del suo governo, col rischio di esporlo a una mozione di censura. \n\"Depositeremo una mozione di sfiducia>\" al governo ha annunciato la presidente dei deputati del Rassemblement National, Marine Le Pen>, commentando la scelta dell'esecutivo. Mozione di sfiducia >che sarà presentata anche dalla Nupes>, coalizione di estrema sinistra>. \nL'Assemblea Nazionale francese dunque&nbsp;non voterà più la riforma delle pensioni, dato che il governo ha optato per il ricorso all'articolo 49 comma 3 della Costituzione, trasformando il testo in legge senza il voto dei deputati, e sarà chiamata a votare almeno due mozioni di sfiducia all'esecutivo, annunciate oggi dalle opposizioni (il Rassemblement National di Marine Le Pen e la Nupes di Jean-Luc Melenchon).&nbsp; \nI Republicains, cioè&nbsp;i gollisti francesi, non voteranno la sfiducia al governo, Ha detto il presidente del partito, Eric Ciotti>. \"Non ci assoceremo ad alcuna mozione di sfiducia, non voteremo alcuna mozione di sfiducia\", ha detto, spiegando che \"in questo contesto non vogliamo aggiungere caos\".<br> <br> Qualora fosse approvata una sola di queste mozioni>, il governo dovrà dimettersi>, secondo quanto previsto dall'articolo 50 della carta costituzionale, e la riforma non sarà più legge.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1679031024.846978,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Francia, Borne 'campionessa' del ricorso al 49.3",
        "date_raw": "Thu, 16 Mar 2023 16:20:10 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-16/riforma-pensioni-francia-borne-ricorso-articolo-49-20529911/",
        "subtitle": "",
        "content": "AGI - Dopo settimane di dubbi e le ultime ore di suspense, alla fine la premier Elisabeth Borne ha annunciato il ricorso all'articolo 49 comma 3 della Costituzione per approvare il progetto di legge che riforma il sistema pensionistico, innalzando l'età pensionabile a 64 anni, dai 62 attuali. \n- Le altre 10 volte in cui Borne ha utilizzato il 49.3> \nCome riferito dal quotidiano Le Figaro, con questa decisione è l'undicesima volta dall'inizio della legislatura che il governo Borne utilizza questo articolo che consente l'approvazione di leggi senza il voto del Parlamento, esponendo però l'Assemblea nazionale al rischio di una mozione di sfiducia. Tenuto conto della mancanza di maggioranza certa fra i deputati, l'approvazione del testo già votato dal Senato questa mattina era molto incerta, e ora grazie al 49.3 diventa legge, ma a questo punto a diventare incerta è la sorte stessa del Parlamento.&nbsp;<br> <br> La premier non ha voluto correre il rischio e ancora una volta ha deciso di far scattare questo articolo, già utilizzato 10 volte dalla sua nomina, nel maggio 2022. L'ultima volta che Borne ha impegnato la responsabilità del suo esecutivo risale allo scorso 15 dicembre, per far approvare in lettura definitiva nella sua integralità il progetto di legge di finanza del 2023.<br> <br> Precedentemente lo aveva fatto l'11 dicembre per la seconda parte del documento di programmazione finanziaria (PLF) e il testo nella sua integralità (nuova lettura), il 9 dicembre per la prima parte del PLF. Un iter durato quasi due mesi, cominciato il 19 ottobre 2022 quando Borne ha avuto ricorso per la prima volta al 49.3, per la prima parte del progetto di legge finanziaria (PLFSS) in prima lettura, poi il 20 per la terza parte, il 27 per la quarta parte del PLFSS e l'insieme del testo in prima lettura.<br> <br> Stessa procedura il 2 novembre per la seconda parte del PLF e l'insieme del testo in prima lettura, il 21 novembre per la terza parte del PLFSS (nuova lettura), il 25 per la quarta parte del PLFSS e l'integralità del testo e il 30 novembre per l'integralità del PLFSS in lettura definitiva. \nDopo settimane di dubbi e le ultime ore di suspense, alla fine la premier Elisabeth Borne ha annunciato il ricorso all'articolo 49 comma 3 della Costituzione per approvare il progetto di legge che riforma il sistema pensionistico, innalzando l'età pensionabile a 64 anni, dai 62 attuali.<br> <br> - Dal 1959 in poi, record detenuto da Rocard e Borne> \nSulla base delle statistiche dell'Assemblea nazionale, Borne si sta affermando come la campionessa del ricorso all'articolo 49.3, utilizzato 11 volte in soli 10 mesi di mandato. Sotto la V Repubblica, il record è finora detenuto dal governo del premier socialista Michel Rocard (1988-1991) che vi ha avuto ricorso ben 28 volte.<br> <br> Per il resto tutti gli altri primi ministri, dal 1959 in poi, lo hanno tirato fuori meno di loro due: 8 volte per Raymond Barre (1976-1981, centro), Jacques Chirac (1986-88, destra) e Edith Cresson (1991-1992, sinistra). Durante il primo mandato di Macron, il premier Edouard Philippe, in carica dal 2017 al 2020, lo aveva utilizzato solo una volta. \n&nbsp;- Le critiche&nbsp;><br> L'annuncio del ricorso al 49.3 da parte di Borne è stato accolto da urla di protesta di deputati della coalizione di sinistra Nupes e dalla dichiarazione della leader di estrema destra Marine Le Pen che considera tale decisione come “un fallimento totale per il governo e per Macron, perché la riforma è sua.<br> <br> Quindi è un suo fallimento personale\", motivo per cui “Borne deve andare via”. Le Pen ha detto che “siamo pronti a depositare una mozione di censura”. Mentre un corteo di giovani sta marciando verso l'Assemblea nazionale in segno di protesta, nell'emiciclo il clima si sta surriscaldando, costringendo la presidente del Parlamento a sospendere la seduta per alcuni minuti. Per il segretario del Partito socialista, Olivier Faure, si tratta di una “umiliazione per il Parlamento”, denunciando un “diniego democratico”. Per il leader comunista Fabien Roussel, “questo governo non è degno della Costituzione, della V Repubblica e della democrazia”.<br> <br> Secondo un sondaggio Elabe per Bfmtv, l'80% dei francesi è contrario al ricorso all'articolo 49.3 della Costituzione per l'adozione della riforma delle pensioni.",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1679031024.8469803,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Per l'Onu trasferire i bambini ucraini in Russia è \"un crimine di guerra\"",
        "date_raw": "Thu, 16 Mar 2023 13:52:31 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-16/bambini_ucraini_deportati_russia_crimine_guerra-20525814/",
        "subtitle": "",
        "content": "AGI - Il trasferimento di bambini ucraini in aree sotto il controllo di Mosca e nella stessa Russia costituisce un \"crimine di guerra\", lo afferma il rapporto della commissione d'inchiesta dell'Onu. Gli investigatori accusano inoltre Mosca di possibili \"crimini contro l'umanità\" in Ucraina>, di aver attaccato le infrastrutture energetiche ucraine e di aver usato la tortura. \n\"Le situazioni esaminate riguardanti <a href=\"https://www.agi.it/estero/news/2023-02-15/6-mila-bambini-ucraini-campi-rieducazione-russi-20113720/\">il trasferimento e la deportazione di bambini</a>, rispettivamente all'interno dell'Ucraina e nella Federazione Russa, violano il diritto umanitario internazionale e costituiscono un crimine di guerra\", scrivono gli investigatori nel loro primo rapporto da quando la Russia ha lanciato la sua offensiva in Ucraina il 24 febbraio 2022.&nbsp; \n\"La Commissione ha rilevato che le ondate di attacchi delle forze armate russe contro le infrastrutture energetiche ucraine a partire dal 10 ottobre 2022 e l'uso della tortura da parte delle autorità&nbsp;russe possono costituire crimini contro l'umanità>\", si legge nel rapporto, che raccomanda ulteriori indagini. \n<blockquote> \n The difficulties for institutionalized kids in <a href=\"https://twitter.com/hashtag/Ukraine?src=hash&amp;ref_src=twsrc%5Etfw\">#Ukraine</a> are serious enough in peace time. Russia's renewed invasion of Ukraine is making everything worse – and not only for the kids Moscow is abducting.<br> <br> Read <a href=\"https://twitter.com/astroehlein?ref_src=twsrc%5Etfw\">@astroehlein</a>'s Daily Brief today: <a href=\"https://t.co/bkgzbn6UIL\">https://t.co/bkgzbn6UIL</a> — Human Rights Watch (@hrw) \n <a href=\"https://twitter.com/hrw/status/1635284044626948101?ref_src=twsrc%5Etfw\">March 13, 2023</a>\n</blockquote>  \nLa Commissione ha anche cercato di verificare se il bombardamento e l'assedio di Mariupol, nel sud-est dell'Ucraina, potessero costituire un crimine contro l'umanità. Tuttavia, ha concluso di non avere prove sufficienti per giungere a tale conclusione, poiché non ha avuto accesso alla regione di Donetsk, dove la città portuale è stata assediata per mesi >dall'esercito russo prima di cadere nel maggio 2022 e raccomanda ulteriori indagini. \nIl gruppo di investigatori è&nbsp;stato istituito lo scorso anno dal Consiglio per i diritti umani delle Nazioni Unite, i cui 47 Stati membri dovranno decidere all'inizio di aprile se rinnovare il loro mandato. È la prima volta che gli investigatori pubblicano un rapporto scritto, ma in una conferenza stampa a settembre hanno accusato Mosca di aver commesso un \"numero considerevole\" di crimini di guerra> in quattro regioni ucraine nelle prime settimane dopo l'invasione russa.&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1679031024.846982,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Aumenta la domanda, e la produzione di cocaina segna un nuovo record",
        "date_raw": "Thu, 16 Mar 2023 12:49:36 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-16/produzione_cocaina_record_rapporto_onu-20525128/",
        "subtitle": "",
        "content": "AGI -&nbsp;Dopo lo stop per la pandemia di Covid-19, la produzione mondiale di&nbsp;cocaina&nbsp;ha raggiunto livelli record>, la domanda è&nbsp;rimbalzata e sono emersi nuovi centri del traffico globale, coinvolgendo un numero maggiore di gruppi criminali. \nSono queste le conclusioni di un nuovo studio stilato dall'Ufficio delle Nazioni Unite sulla Droga e il Crimine, con sede a Vienna. In termini numerici, secondo questo rapporto, tra il 2020 e il 2021, la coltivazione di coca è aumentata del 35% - la crescita maggiore dal 2016> - risultato di un'espansione delle zone di coltura della pianta di coca, nonché dei miglioramenti nella conversione della coca in&nbsp;cocaina&nbsp;in polvere. \n\"L'aumento dell'offerta mondiale della&nbsp;cocaina&nbsp;dovrebbe mettere tutti noi a un livello di allerta massima\", ha dichiarato il direttore dell'agenzia Onu, Ghada Waly. A livelli record quindi l'offerta globale di&nbsp;cocaina&nbsp;- con 2 mila tonnellate prodotte nel 2020, più&nbsp;del doppio rispetto al 2014> - mentre il crollo della domanda durante la pandemia \"ha avuto un impatto minimo sulle tendenze a lungo termine\", afferma il rapporto. \nIl forte calo era stato la conseguenza diretta della chiusura di bar e locali notturni>, ma anche della riduzione dei viaggi internazionali, che hanno avuto un effetto \"dirompente\" sui mercati. Nel periodo immediatamente successivo, la tendenza si è invertita e gli esperti hanno confermato che c'è&nbsp;stato un rimbalzo della domanda e del traffico>, con nuove rotte e nuove modalità&nbsp;di vendita. I risultati del rapporto Onu suggeriscono che&nbsp;Europa e Nord America> sono i maggiori mercati per la&nbsp;cocaina, seguiti dal Sud e Centro America e dai Caraibi, ma sono emersi nuovi centri di traffico nell'Africa occidentale e centrale e nel sud-est europeo. \nLa Colombia domina ancora le rotte del traffico, sebbene i percorsi verso l'Europa si siano evoluti. Se i mercati africani e asiatici sono \"ancora limitati\", il loro \"potenziale di espansione è una realtà pericolosa\", avverte l'agenzia Onu. \nSecondo gli esperti internazionali, l'offerta di&nbsp;cocaina&nbsp;è aumentata in Sudamerica poiché&nbsp;i gruppi criminali hanno preso il controllo delle aree precedentemente gestite dal più grande gruppo ribelle della Colombia, le Forze armate rivoluzionarie della Colombia (Farc). \nA essersi avvicinati ai maggiori centri di produzione per ottenere l'accesso alle forniture sono stati in particolare i gruppi criminali messicani e balcanici>. In Brasile il crimine organizzato sta invece puntando per la propria attività&nbsp;su Paesi africani lusofoni quali Mozambico, Angola e Capo Verde. Il documento afferma, inoltre, che i trafficanti utilizzano più&nbsp;spesso i servizi postali internazionali per fornire droga ai consumatori. Nel Regno Unito, ad esempio, c'è&nbsp;stato un \"aumento significativo\" dei sequestri di&nbsp;cocaina&nbsp;nelle \"modalità&nbsp;pacco veloce e postale\". Il consumo di&nbsp;cocaina&nbsp;crack è effettivamente in aumento in diversi Paesi dell'Europa occidentale, tra cui appunto Regno Unito, Belgio, Francia e Spagna>. > \nIn Ucraina il mercato era in espansione>, ma dall'invasione della Russia lo scorso febbraio la domanda è stata drasticamente interrotta. Per quanto riguarda le rotte della&nbsp;cocaina, i grandi porti del Mare del Nord, quali Anversa, Amburgo e Rotterdam>, hanno sostituito la Spagna e il Portogallo come porte di accesso all'Europa occidentale. Per la sola Anversa nel 2021 sono state intercettate quasi 90 tonnellate di&nbsp;cocaina&nbsp;e 70 a Rotterdam, con i narcotrafficanti che cercano di far entrare grandi quantità di droga nei container, sfruttando l'enorme attività commerciale di questi porti.&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679031024.8469832,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In Mali i golpisti hanno rinviato il referendum sulla Costituzione",
        "date_raw": "Thu, 16 Mar 2023 11:41:55 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-16/mali_golpisti_rinvio_referendum_costituzione-20506944/",
        "subtitle": "",
        "content": "AGI - Il voto per ratificare o meno la nuova Costituzione del Mali è stato rinviato. La data prevista era il 19 marzo, ma le autorità&nbsp;di transizione, i militari al potere dopo due colpi di Stato, hanno deciso di spostarla, senza specificare una nuova data, per questione \"tecniche\" legate all'insediamento della neonata \"autorità&nbsp;indipendente di gestione delle elezioni>\". \nMolti analisti, tuttavia, ritengono che questo rinvio sia il preludio per il prolungamento della transizione che dovrebbe culminare con le elezioni presidenziali del febbraio 2024, momento in cui si dovrebbe ripristinare l'ordine costituzionale e il ritorno del potere nelle mani dei civili. Una condizione dettata, anche, dalla Comunità&nbsp;economica dell'Africa occidentale (Ecowas) che sottopone il Mali a sanzioni e che potranno essere tolte solo quando il paese tornare a una situazione di normalità>. \nDopo la decisione della giunta militare l'Ecowas non ha reagito, segno di un imbarazzo o di discussioni in atto con le autorità di transizione. Il governo maliano non ha ancora annunciato una nuova data per il referendum>, ma ha detto chiaramente che la scadenza, negoziata con l'Ecowas per il ritorno all'ordine costituzionale, resta una \"priorità&nbsp;assoluta\", perché&nbsp;\"il capo dello Stato è fermamente impegnato a rispettare questa data\". \nL'impegno è quindi fermo, ma verrà mantenuto? I sostenitori delle <a href=\"https://www.agi.it/estero/news/2022-09-04/africa-mali-in-balia-di-jihadisti-17942500/\">autorità&nbsp;di transizione</a> non hanno dubbi al riguardo e ritengono che questo rinvio sia una decisione saggia viste le difficoltà legate all'organizzazione del referendum. Ma chi pensa, al contrario, che i cinque colonnelli golpisti vogliano restare al potere il più&nbsp;a lungo possibile vede in questo l'inizio di uno scenario a lungo preannunciato, quello del prolungamento della transizione. \nSoprattutto tra gli oppositori, ma anche tra i tradizionali sostenitori delle attuali autorità, molti sono preoccupati per le divisioni che questo progetto costituzionale sta creando all'interno della società maliana. Per le giunta militare sono solo questioni tecniche che potranno essere risolte entro la fine di giugno, come stimano le stesse autorità. \n<h2>I problemi da risolvere</h2> \nNon sono di poco conto, una su tutte: la distribuzione delle carte di identità&nbsp;biometriche. Secondo l'ex primo ministro Moussa Mara, del partito Yelema - non è né&nbsp;un sostenitore né&nbsp;un oppositore delle attuali autorità&nbsp;- il rinvio del referendum è un motivo di preoccupazione. \"La transizione è, per definizione - sostiene Moussa Mara - un periodo di incertezza, quindi possiamo capire che siamo in ritardo, il governo è deciso a rimandare per qualche tempo. \nLa domanda essenziale è: come compensare questo ritardo affinché si possano tenere le varie elezioni intermedie che sono previste nell'ambito della transizione, fino all'ultima elezione che è quella presidenziale del 2024? Come andare avanti, come recuperare il ritardo? Ho quindi chiesto a tutti di accelerare i tempi\". \nDi decisione \"saggia, onesta e patriottica>\", parla Aboubacar Sidick Fomba, presidente del partito Alleanza Democratica del Popolo Maliano e che siede nel Consiglio Nazionale di Transizione (CNT, Assemblea Legislativa durante il periodo di transizione) e Vicepresidente di Corema (Collettivo per la Rifondazione del Mali). \n<blockquote> \n «C'est une décision sage, honnête, patriotique et cohérente.» estime Aboubacar Sidick Fomba, président du parti ADPM, au nom duquel il siège au Conseil national de transition au de D. Baché <a href=\"https://twitter.com/hashtag/RFImatin?src=hash&amp;ref_src=twsrc%5Etfw\">#RFImatin</a> <a href=\"https://t.co/ZUoLpCmCh0\">pic.twitter.com/ZUoLpCmCh0</a> — RFI Afrique (@RFIAfrique) \n <a href=\"https://twitter.com/RFIAfrique/status/1635592370283765760?ref_src=twsrc%5Etfw\">March 14, 2023</a>\n</blockquote>  \nSecondo Fomba la decisione \"è in linea con le priorità&nbsp;del momento. Certo, il ritorno all'ordine costituzionale è un chiaro desiderio delle autorità&nbsp;transitorie, ma la priorità&nbsp;delle priorità&nbsp;è innanzitutto mettere in sicurezza il territorio e le necessarie riforme prima di andare alle elezioni. E non ci saranno elezioni in Mali senza prima il voto referendario. Questo è ciò&nbsp;che la gente chiede\". \nL'ex ministro Amadou Koita, del Partito socialista Yeelen Koura - uno dei portavoce del Quadro dei partiti e dei gruppi politici per il ritorno all'ordine costituzionale - è preoccupato per questo rinvio e chiede l'annullamento definitivo del referendum: \"Non siamo rimasti sorpresi - dice - perché&nbsp;sin dalla presentazione del calendario, ci siamo resi conto che non era stata prevista alcuna disposizione per rispettarlo. Il governo non sta lavorando per garantire il rispetto della tempistica e della scadenza per la transizione>. Per noi è una delusione totale. Una delusione e motivo di preoccupazione\". \nPer l'ex ministro Koita si dovrebbe abbandonare definitivamente l'idea del referendum e il \"governo deve cominciare ad affrontare, oggi, l'organizzazione delle altre elezioni intermedie e di quelle presidenziali, secondo il calendario che esso stesso ha presentato alle forze vive della nazione e alla comunita' internazionale\".&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1679031024.8469846,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Wagner ha messo una taglia su Crosetto\". Il ministro, \"solo beceri insulti\"",
        "date_raw": "Thu, 16 Mar 2023 08:00:40 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-15/allarme_intelligence_taglia_wagner_su_crosetto-20511451/",
        "subtitle": "",
        "content": "AGI - \"C'è&nbsp;una minaccia reale che il Cremlino ha rivolto al ministro della Difesa italiano\", Guido Crosetto>, \"con tanto di taglia sulla sua testa. Quindici milioni di dollari\". Lo rivela il Foglio, spiegando che \"questa, almeno, è&nbsp;la segnalazione arrivata ai vertici del governo da parte della nostra intelligence\". \n\"Dietro le minacce al titolare della Difesa - continua il giornale - ci sarebbe l'ex presidente russo Medvedev: l'ordine di colpire diramato alla Wagner>, che ha due cellule in Europa\". \nCrosetto aveva <a href=\"https://www.agi.it/cronaca/news/2023-03-13/boom-sbarchi-parte-della-strategia-della-wagner-guido-crosetto-20481502/\">affermato</a> di recente che \"l'aumento esponenziale del fenomeno migratorio che parte dalle coste africane sia anche, in misura non indifferente, parte di una strategia chiara di guerra ibrida che la divisione Wagner, mercenari al soldo della Russia, sta attuando, utilizzando il suo peso rilevante in alcuni Paesi africani\". \n<blockquote> \n Sono assolutamente tranquillo,<br> Penso che quello che è uscito su vari siti sia uno dei tanti allarmi che giungono ogni giorno, da fonti disparate, che le nostre autorità a ciò preposte,<br> verificano e spesso archiviano.<br> Sono certo che nessuno andrà mai oltre i beceri insulti. — Guido Crosetto (@GuidoCrosetto) \n <a href=\"https://twitter.com/GuidoCrosetto/status/1636148843711705090?ref_src=twsrc%5Etfw\">March 15, 2023</a>\n</blockquote>  \nIn serata il ministro ha liquidato la vicenda con un tweet. \"Sono assolutamente tranquillo. Penso che quello che è&nbsp;uscito su vari siti sia uno dei tanti allarmi che giungono ogni giorno, da fonti disparate, che le nostre autorità&nbsp;a ciò&nbsp;preposte, verificano e spesso archiviano. Sono certo che nessuno andrò&nbsp;mai oltre i beceri insulti\".",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1679031024.846986,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La Corea del Nord ha sparato un missile balistico verso il Mar del Giappone",
        "date_raw": "Thu, 16 Mar 2023 07:21:04 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-16/nordcorea_sparato_missile_balistico_verso_mar_giappone-20519127/",
        "subtitle": "",
        "content": "AGI -&nbsp;La Corea del Nord ha sparato un nuovo missile balistico. Lo ha reso noto lo stato maggiore interarmi a Seul. Il missile non identificato è&nbsp;stato lanciato dal mare verso l'Est della penisola coreana nel giorno in cui il presidente sudcoreano Yoon Suk Yeol è&nbsp;arrivato in Giappone per aprire un \"nuovo capitolo\" nelle relazioni. \nQuello con il primo ministro giapponese Fumio Kishida è il primo vertice su larga scala tra i leader dei due Paesi in 12 anni.- Ma il passato pesa sulle loro relazioni, segnate dal periodo buio della colonizzazione giapponese della penisola coreana> (1910-1945), e in particolare dalla questione delle cosiddette \"<a href=\"https://www.agi.it/estero/comfort_women_sud_corea_giappone_seul-2068384/news/2017-08-19/\">comfort women\" coreane</a>, schiave sessuali dei soldati giapponesi durante la Seconda guerra mondiale. \nUna sentenza del tribunale sudcoreano del 2018, che ha ordinato ad alcune aziende giapponesi di <a href=\"https://www.agi.it/estero/news/2023-03-06/corea-sud-risarcire-vittime-lavoro-forzato-in-giappone-20373522/\">pagare un risarcimento per il lavoro forzato durante l'occupazione</a>, ha fatto precipitare una nuova crisi nelle relazioni bilaterali, con l'istituzione di barriere commerciali reciproche e la cessazione della cooperazione in diversi settori. \nIl Giappone ritiene che la controversia storica sia stata risolta dal 1965 attraverso la normalizzazione delle relazioni bilaterali, in particolare attraverso un pacchetto di prestiti e aiuti finanziari concessi da Tokyo a Seul>. Tuttavia, l'ascesa al potere di Yoon, le crescenti preoccupazioni per le ripetute provocazioni di Pyongyang e le crescenti ambizioni regionali della Cina hanno ravvivato le speranze di riconciliazione tra i due vicini.&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1679031024.8469872,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In Libia sono scomparse 2,5 tonnellate di uranio ",
        "date_raw": "Thu, 16 Mar 2023 07:13:13 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-16/libia_scomparse_tonnellate_di_uranio_aiea-20519012/",
        "subtitle": "",
        "content": "AGI -&nbsp;L'Agenzia internazionale per l'energia atomica (Aiea) ha denunciato la scomparsa di circa 2,5 tonnellate di uranio naturale da un sito in Libia. \nDurante la visita di martedì, gli ispettori dell'organismo delle Nazioni Unite hanno \"scoperto che 10 container con circa 2,5 tonnellate di uranio naturale> sotto forma di concentrato di uranio (\"yellow cake\") non erano presenti dove erano stati dichiarati dalle autorità\", ha scritto il direttore generale Rafael Grossi in un rapporto agli Stati membri. \nL'Aiea ha dichiarato che condurrà&nbsp;\"ulteriori\" verifiche per \"chiarire le circostanze della scomparsa di questo materiale nucleare e la sua attuale ubicazione\". Non sono stati forniti dettagli sul sito in questione.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1679031024.8469882,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Drone abbattuto. Telefonata tra i ministri della Difesa russo e americano",
        "date_raw": "Wed, 15 Mar 2023 21:29:49 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-15/intercettato_jet_russo_estonia_tensione_washington-mosca_dopo_drone_abbattuto-20502644/",
        "subtitle": "",
        "content": "AGI -&nbsp; I ministri della Difesa russo e americano>, Sergei Shoigu e Lloyd Austin, si sono parlati al telefono>, ventiquattro ore dopo l'incidente nei cieli del Mar Nero, quando un drone americano è stato intercettato da aerei russi. Lo ha reso noto Mosca. \nIl ministero della Difesa russo, che non ha fornito ulteriori dettagli, ha aggiunto che la telefonata è avvenuta \"su iniziativa statunitense\" \n\"Meno male che c'è una minima apertura di dialogo e possibilità di confronto fra americani e russi\" sull'Ucraina, >ha&nbsp;detto il vice premier e ministro degli Esteri, Antonio Tajani>, durante la registrazione della puntata di Porta a Porta. \"In questo momento qualsiasi linea di contatto fra russi e americani, fra occidentali e russi, è fondamentale>\", ha proseguito Tajani. E \"hanno fatto bene i due ministri della Difesa&nbsp;&nbsp;a parlarsi e a gettare acqua sul fuoco\" in seguito all'episodio del drone americano danneggiato sul Mar Nero dai caccia russi, ha continuato il titolare della Farnesina. \nIntanto due aerei della Raf britannica e del'Aeronautica tedesca hanno intercettato&nbsp;un aereo militare russo che volava vicino allo spazio aereo estone>. \nNella loro prima operazione congiunta di polizia aerea della Nato, jet britannici e tedeschi Typhoon si sono sollevati in volo rispondendo alle manovre di un velivolo di rifornimento aria-aria russo dopo che questo non era riuscito a comunicare con la torre di controllo estone.&nbsp;I piloti britannici stanno attualmente conducendo missioni congiunte di polizia aerea nel Paese insieme all'Aeronautica tedesca per la prima volta. Il Regno Unito si sta attualmente preparando a subentrare alla Germania alla guida della missione Nato in Estonia. \nIl ministero della Difesa britannico ha sottolineato che la missione è stata \"di routine\". Il ministro delle Forze armate James Heappey ha dichiarato: \"Il dispiegamento congiunto di Regno Unito e Germania nei Paesi baltici dimostra chiaramente la nostra determinazione collettiva a sfidare qualsiasi potenziale minaccia ai confini della Nato, dimostrando al contempo la nostra forza combinata\". Lo riporta Sky News.&nbsp; \n<h2>Il drone abbattuto o precipitato</h2> \nIntercettazione o collisione: su questa dicotomia del gergo militare si fonda il caso che ha alzato la tensione tra Usa e Russia a livelli mai raggiunti dal giorno dell'invasione russa dell'Ucraina. Alle 7,30 di martedì mattina, due jet Su-27 si sono confrontati con un drone americano Reaper MQ-9 sopra il Mar Nero. \nLa Casa Bianca ha adottato le misure necessarie per evitare che il drone abbattuto nel Mare Nero \"finisca nelle mani sbagliate\". Lo ha riferito il coordinatore del Consiglio di sicurezza nazionale, John Kirby, alla Cnn. \"Senza entrare troppo nei dettagli, quello che posso dire è che abbiamo adottato misure per proteggere le nostre azioni rispetto a quel particolare drone. Ed è proprietà&nbsp;degli Stati Uniti. Ovviamente non vogliamo vedere nessuno metterci le mani sopra al di la' di noi\", ha spiegato. \n<h2>Già sostituito il drone</h2> \nIl drone Usa caduto ieri nel Mar Nero dopo un incidente con un caccia russo è già&nbsp;stato sostituito da un altro velivolo, lo afferma il portavoce delle forze aeree ucraine, colonnello Yuriy Ignat. \"L'aviazione statunitense nel Mar Nero è permanente. Il Mar Nero non è un mare interno della Russia\", ha dichiarato Ignat a un programma di informazione congiunto trasmesso dalle stazioni televisive ucraine e riportato da Ukrainska Pravda.<br> Il portavoce militare ha aggiunto che gli Stati Uniti \"valuteranno l'incidente\" che ha coinvolto il drone da ricognizione MQ-9 Reaper, che ha anche capacita' di combattimento, e il caccia russo Su-27, ma ha detto che \"un altro drone sta già&nbsp;operando nel sito del ricognitore abbattuto\" \n<h2>Tajani: \"Usa e Russia non cerchino il casus belli\"</h2> \nDopo l'incidente del drone americano colpito e abbattuto ieri sul Mar Nero da jet russi, \"i segnali che lanciano Mosca e Washington sono di fermezza ma il tentativo è di cerare di non trasformare la vicenda in un casus belli\". Lo ha dichiarato a Sky Tg24 il ministro degli Esteri, Antonio Tajani. \"C'e' fermezza ma nessuna voglia di escalation\", ha aggiunto.&nbsp; \n&nbsp; \n&nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1679031024.8469896,
        "language": "IT",
        "source": "AGI"
    }
]
