[
    {
        "title": "L'app per salvare messaggi ai propri cari in caso di morte improvvisa",
        "date_raw": "Sun, 12 Feb 2023 08:04:53 GMT",
        "date": "2023-02-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-12/past-post-app-messaggi-parenti-morte-prematura-20073866/",
        "subtitle": "",
        "content": "AGI - \"Avete pensato a cosa accadrebbe se moriste all'improvviso?\" In Messico hanno sviluppato un'app per memorizzare i messaggi e le ultime volontà che si&nbsp;vorrebbero condividere con i propri cari dopo la morte. L'applicazione, chiamata Past Post,&nbsp;\"permette di lasciare le&nbsp;cose in ordine quando arriverà quel momento>, soprattutto quando&nbsp;meno ve lo aspettate\", spiega il suo creatore, l'imprenditore Miguel Farrell, all'agenzia AFP. \nQuella che sembra una stranezza è, invece, un'occasione per non lasciar nulla d'incompiuto. Consente, ad esempio,&nbsp;a un padre o a una madre&nbsp;di registrare messaggi di congratulazioni&nbsp;per i loro figli che possono essere ascoltati a distanza di anni. \"Essere fieri, anche quando non si può più esserlo per davvero\". Esserci, senza esserci. Amare, quando non si può più abbracciare. Ricordare, per non dimenticare. \n \nPast Post memorizza il video con lo stesso meccanismo di un NFT >- un certificato di autenticità associato a un file informatico sulla blockchain - che può essere un'immagine, un testo o un brano musicale e&nbsp;che non può essere copiato o alterato.&nbsp; \nL'app consente anche di organizzare il post-mortem: dalle direttive&nbsp;su come si dovrebbe svolgere il funerale alle&nbsp;istruzioni sulla gestione di conti bancari o <a href=\"https://www.agi.it/cronaca/news/2022-11-15/diritto-accesso-dati-digitali-utente-muore-18826768/\">profili social</a>.&nbsp;Una sorta di \"testamento digitale\" anche&nbsp;se è lo stesso ideatore a precisare che Past Post non può sostituire un vero e proprio testament>o, per il quale la legge richiede un documento autenticato. Tuttavia l'atto sviluppato all'interno&nbsp;dall'applicazione \"non ha valore legale ma ha un valore simbolico molto importante\".",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676189722.474261,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Jens Stoltenberg lascerà il suo incarico in autunno",
        "date_raw": "Sun, 12 Feb 2023 07:47:13 GMT",
        "date": "2023-02-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-12/nato-stoltenberg-fine-mandato-20073345/",
        "subtitle": "",
        "content": "AGI - Il segretario generale della Nato, Jens Stoltenberg, intende lasciare il suo incarico nell'autunno di quest'anno, come previsto. \"Non ha alcuna intenzione di chiedere un'ulteriore estensione del suo mandato>\", ha detto la sua portavoce Oana Lungescu all'agenzia di stampa tedesca Dpa. Il mandato di Stoltenberg è già stato prorogato tre volte ed è in carica da quasi nove anni. \nDi recente, si è ripetutamente ipotizzato che il mandato dell'attuale segretario generale dell'Alleanza potesse essere nuovamente prorogato sullo sfondo della <a href=\"https://www.agi.it/estero/news/2023-02-10/biden-andra-in-polonia-per-anniversario-invasione-russa-dell-ucraina-20057024/\">guerra russa</a>&nbsp;in corso contro l'Ucraina, almeno fino al vertice previsto a Washington nel 2024 per celebrare il 75 anniversario della Nato. \n<blockquote> \n <a href=\"https://twitter.com/hashtag/NATO?src=hash&amp;ref_src=twsrc%5Etfw\">#NATO</a> Allies agree the <a href=\"https://twitter.com/hashtag/NewSTART?src=hash&amp;ref_src=twsrc%5Etfw\">#NewSTART</a> Treaty contributes to international stability. We note with concern that <a href=\"https://twitter.com/hashtag/Russia?src=hash&amp;ref_src=twsrc%5Etfw\">#Russia</a> has failed to comply with legally-binding obligations, including on inspection, &amp; call on Russia to fulfil its obligations under the Treaty.<a href=\"https://t.co/TgHp5ZYFaZ\">https://t.co/TgHp5ZYFaZ</a> — Jens Stoltenberg (@jensstoltenberg) \n <a href=\"https://twitter.com/jensstoltenberg/status/1621446608905707521?ref_src=twsrc%5Etfw\">February 3, 2023</a>\n</blockquote>  \nAllo stesso tempo, secondo fonti diplomatiche un'ulteriore proroga di Stoltenberg darebbe l'impressione di una difficoltà tra i membri dell'Alleanza ad accordarsi su un nuovo nome. Stoltenberg, al momento, è il secondo segretario generale più longevo nella storia della Nato, dopo l'olandese Joseph Luns che ha ricoperto l'incarico dal 1971 al 1984.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676189722.4742632,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Lo spot su Gesù al Super Bowl è già diventato un caso",
        "date_raw": "Sun, 12 Feb 2023 07:38:20 GMT",
        "date": "2023-02-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-12/spot-gesu-superbowl-20072854/",
        "subtitle": "",
        "content": "Il football unisce l'America, più della religione. A poche ore dall'evento sportivo più seguito dagli americani, il Super Bowl che, quando in Italia sarà domenica notte, assegnerà il titolo di campione assoluto di football americano Nfl, a fare notizia è uno spot che comparirà nella lunga diretta televisiva. Una delle pubblicità in programma ha già scatenato polemiche: il tema è Gesu' Cristo e lo slogan è \"He Gets Us\", che ha molte declinazioni, tra cui \"Lui ci capisce\" e 'Lui ci accoglie'>, con il doppio senso della parola 'us', che indica in inglese 'noi' ma anche 'United States', gli Stati Uniti. \nLa pubblicità promuove Gesù e la Cristianità, ma ricorda che tra i fondamenti c'e' anche quello dell'accoglienza, non un tema di secondo piano in un Paese sempre più diviso, anche sul tema dell'accoglienza, tra Stati conservatori e Stati progressisti, tra città che fanno muro agli immigrati e quelli \"santuario\" che li accolgono. Nel video scorrono figure simbolo e attuali: un immigrato, un rifugiato, un radicale, antiabortisti, attivisti che manifestano contro il razzismo e la corruzione>. \n\"Qualsiasi cosa stai affrontando - dice la pubblicità - Gesù l'ha già affrontato\". In realtà per molti americani questo 'claim' non sarà una novità assoluta, perché questo tipo di messaggio sta circolando, in varie forme, da mesi in prima serata nei maggiori network americani e fa parte di una campagna da cento milioni di dollari, finanziata da anonimi donatori. L'occasione del Super Bowl, uno degli sport più amati dagli americani e pieno di segni religiosi, sembra il finale inevitabile: a vederlo saranno milioni di telespettatori, in una serata che vedrà in campo le squadre dei Kansas City Chiefs e dei Philadelphia Eagles.>&nbsp; \nL'obiettivo della campagna sarebbe quello di \"promuovere un messaggio religioso senza politicizzarlo\", dicono gli organizzatori, \"né&nbsp;di destra né&nbsp;di sinistra\", per \"arrivare ai giovani\" che saranno davanti alla tv con le loro famiglie. Ma questa campagna ha già provocato proteste perché viene considerata da molti di parte. Il motivo è che dietro c'è&nbsp;una fondazione di ultradestra, la The Servant Foundation, famosa in Usa come Signatry. > \nÈ la stessa organizzazione che, secondo alcuni giornali progressisti, ha donato decine di milioni di dollari all'Alliance Defending Freedom, un gruppo conservatore cristiano che si è schierato spesso a favore di leggi che limitano i diritti della comunità Lgbtq o che ha invocato il divieto di coprire le spese mediche legate alla contraccezione sulla base dei convincimenti religiosi. La rete degli anonimi donatori potrebbe fare capo al movimento degli evangelici, che è molto forte negli Stati Uniti, e che riunisce tra i novanta e i cento milioni di membri. \n\"Il nostro obiettivo - si sono difesi i promotori della campagna - è unire il popolo americano attraverso l'amore trascinante e il perdono di Gesu'\". Ma il messaggio non ha convinto tutti. Kevin Young, pastore che discute sui social di temi legati alla cristianità, è critico. \"I giovani - ha spiegato alla Cnn - sono nativi digitali che capiscono la differenza tra marketing untuoso e autenticità. Mega chiese, mega eventi e una mega spesa in pubblicità sono viste dai giovani come denaro che poteva essere speso meglio, per esempio per finanziare programmi di sostegno agli oppressi, come rifugiati, membri della comunità Lgbtq+, chi difende il diritto all'aborto e i poveri\". \nLa campagna arriva in un momento di crisi: secondo Pew Research, negli ultimi trent'anni la percentuale di americani che si identifica come cristiana è passata dal 90 al 63 per cento.> In particolare, i più giovani sono quelli che appaiono distanti dal messaggio evangelico e più interessati all'aspetto pratico della solidarietà. Le due pubblicità da trenta secondi l'uno su Gesù in programma per il Super Bowl costeranno in tutto sette milioni di dollari.",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676189722.4742649,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Perché la Germania vuole l'Inglese come seconda lingua",
        "date_raw": "Sun, 12 Feb 2023 06:29:58 GMT",
        "date": "2023-02-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-12/tedesco-ostico-non-globale-germania-vuole-inglese-come-seconda-lingua-20063090/",
        "subtitle": "",
        "content": "AGI - Almeno negli uffici pubblici tedeschi l'inglese dovrebbe essere adottato come seconda lingua ufficiale>. A chiederlo è uno dei partiti al governo del paese, il Fdp, il Partito Liberale Democratico> nella maggioranza tripartita di Olaf Scholz>, il quale attraverso la voce di Johannes Vogel ha fatto sapere di ritenere che “l'ostico tedesco burocratico si sta dimostrando un ostacolo eccessivo per i lavoratori qualificati provenienti dall'estero”. \nFdp è infatti favorevole all'introduzione di una “carta verde”> – chiamata Chancenkarte o ‘carta delle&nbsp;opportunità' – progettata per far fronte a una grave carenza di manodopera qualificata, cosicché quanti vogliono trasferirsi in Germania “dovrebbero essere in grado di richiedere con successo il nostro nuovo programma di 'carta verde' a punti dall'estero anche se non parlano ancora fluentemente il tedesco\", dichiara al Guardian Vogel. E ovviamente gli uffici in cui devono registrarsi una volta che i lavoratori sono entrati in territorio tedesco “dovrebbero essere in grado di offrire loro moduli di richiesta in inglese e assistenti sociali che parlino correntemente l'inglese\", ha poi aggiunto. \nIl Guardian fa notare che “mentre l'economia tedesca si è rimessa in moto> dopo i lockdown seguiti alla pandemia lo scorso anno, ha registrato una media annua di 844.000 posti di lavoro vacanti nel 2022, un record, con carenze soprattutto nei settori farmaceutico, ingegneristico e informatico,&nbsp;e nel gennaio di quest'anno l'Agenzia federale per il lavoro ha già registrato 764.326 posti vacanti presso aziende tedesche”. Il capo dell'agenzia, Andrea Nahles, ha suggerito già lo scorso novembre che la più grande economia europea “avrebbe bisogno di un'assunzione annuale di circa 400.000 lavoratori qualificati dall'estero per colmare il divario>”. \nMa per raggiungere quest'obiettivo “la Germania deve necessariamente migliorare nella competizione per favorire l'ingresso dei talenti.&nbsp;Il nostro futuro economico dipende da questo\", ha affermato Vogel.&nbsp;“Abbiamo uno svantaggio competitivo perché il tedesco, purtroppo, non è una lingua globale>.&nbsp;Per lo meno dovremmo compensare questo divario”, ha concluso.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676189722.474266,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'importanza dei social per molti imprenditori africani",
        "date_raw": "Sun, 12 Feb 2023 06:08:58 GMT",
        "date": "2023-02-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-12/africa-social-commerce-balzo-della-facebook-economy-20062364/",
        "subtitle": "",
        "content": "AGI - Nel suo negozio online dentro la cucina di casa, Lilian Kiganga, imprenditrice africana, vende i suoi prodotti per fare e guarnire torte esclusivamente tramite social network e applicazioni telefoniche. “I social network rappresentano il 40% dei miei nuovi clienti>, il resto sono consigli”, dice la donna mostrando i suoi vari account. Lei pubblica quattro o cinque torte per volta per non ossessionare le persone.&nbsp;Tuttavia, ogni&nbsp;applicazione ha la sua funzione: Facebook e Instagram per la promozione, WhatsApp per negoziare> e finalizzare gli ordini e ci vogliono circa 2.500 scellini, quasi 19 euro, per una torta da 1 chilo, sottolinea Le Monde. \nIl giornale racconta che Lilian, allora disoccupata ma con una laurea in pasticceria che non aveva mai messo a frutto, “è entrata nel business all'inizio della pandemia di Covid-19, quando la capitale del Kenya era sull'orlo dell'abisso.&nbsp;Adesso vende una ventina di torte al mese, che consegna lei stessa in tutta la città.&nbsp;\"La pasticceria mi dà i soldi per vivere\", paga&nbsp;la scuola della figlia più piccola e l'università della maggiore. A Kilimani, invece, quartiere più ricco di Nairobi, Juliana Busera vende tessuti africani dal suo salotto dotato di Internet in fibra, annota il quotidiano parigino.&nbsp;“Nella stanza dei bambini, gli armadi sono requisiti per conservare le cere, i kanga, i batik e altri pezzi che raccoglierà regolarmente in Tanzania, Togo o Ghana, per poi spedirli a chi li richiede”. \nQuesti due esempi fa dire al giornale che “in Kenya, come in molti Paesi dell'Africa sub-sahariana, ogni giorno migliaia di micro imprenditori vendono i loro prodotti direttamente online>”, cosmetici, giocattoli, vestiti di seconda mano, verdura o anche chapati, una focaccia d'origine indiana. Altri, invece, offrono i loro servizi, a partire dalla consegna o dal trasporto.&nbsp;Secondo uno studio del 2021 su 4.000 piccole e medie imprese in otto paesi dell'Africa sub-sahariana (tra cui Nigeria, Kenya, Costa d'Avorio e Ghana), “il 73% di loro utilizzava i social network >per la propria attività”. \n\"È molto redditizio per molti poter avviare un'impresa e promuovere beni o servizi attraverso piattaforme social\",&nbsp;dichiara Ryan Short, autore di questo studio realizzato dalla società di consulenza Genesis, con sede a Johannesburg.&nbsp;“Le persone hanno accesso a un mercato istantaneo,&nbsp;dove è molto facile costruire un marchio molto rapidamente”. \nCommissionato da Meta, società madre di Facebook, Instagram e WhatsApp, questo rapporto afferma inoltre che l'84% degli intervistati ritiene che queste applicazioni abbiano svolto un ruolo chiave nella loro crescita>.&nbsp;Per Grace Natabaalo, ricercatrice con sede a Kampala, in Uganda, per la società di ricerca Caribou Digital, il successo di questo \"social commerce\" è dovuto in particolare alla natura&nbsp;molto&nbsp;informale&nbsp;delle economie sub-sahariane, perché \"in generale c'è molta informalità in Africa e i social network vi sono entrati&nbsp;\", osserva.&nbsp; \nL'esperta aggiunge anche che i piccoli player, poco registrati, tendono a preferire questa vendita diretta a vere e proprie piattaforme di e-commerce, più strutturate ma anche più complesse e più costose.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676189722.4742672,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un F22 Usa ha abbattuto un oggetto non identificato in Canada",
        "date_raw": "Sun, 12 Feb 2023 00:42:11 GMT",
        "date": "2023-02-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-11/f22-usa-abbatte-oggetto-non-identificato-in-canada-20069943/",
        "subtitle": "",
        "content": "AGI -&nbsp;Un 'oggetto non identificato' è stato abbattuto in Canada, nel cielo dello Yukon. L'operazione è stata portata a termine da un F-22 Usa> che ha ricevuto un ordine diretto del premier canadese Justin Trudeau. Nel primo pomeriggio, ora locale e serata in Italia, il NORAD (North American Aerospace Defense Command) ha individuato l'oggetto, quasi certamente un pallone, in volo sul nord del Canada. \nLa procedura ha visto levarsi in volo caccia Usa dall'Alaska, che hanno attuato l'ordine del premier in coordinamento con i vertici Usa> attraverso il NORAD. Prima dell'abbattimento era stato emesso un NOTAM per chiudere ai voli civili la parte di cielo sopra Mayo, nello Yukon, la provincia più&nbsp;settentrionale del Canada. \n<blockquote> \n I ordered the take down of an unidentified object that violated Canadian airspace. <a href=\"https://twitter.com/NORADCommand?ref_src=twsrc%5Etfw\">@NORADCommand</a> shot down the object over the Yukon. Canadian and U.S. aircraft were scrambled, and a U.S. F-22 successfully fired at the object. — Justin Trudeau (@JustinTrudeau) \n <a href=\"https://twitter.com/JustinTrudeau/status/1624527579116871681?ref_src=twsrc%5Etfw\">February 11, 2023</a>\n</blockquote>  \nSi tratta del terzo abbattimento in una settimana. Prima <a href=\"https://www.agi.it/estero/news/2023-02-09/usa-pallone-spia-cinese-capace-intercettare-comunicazioni-20032859/\">il pallone cinese che ha sorvolato gli Usa</a> per essere abbattuto in mare davanti alla costa est. <a href=\"https://www.agi.it/estero/news/2023-02-10/usa-casa-bianca-abbattuto-oggetto-in-volo-su-alaska-20054910/\">Poi un altro oggetto, più&nbsp;piccolo, al largo dell'Alaska</a> e oggi il terzo abbattimento. \nLa settimana scorsa, <a href=\"https://www.agi.it/estero/news/2023-02-03/il-pallone-spia-riaccende-le-tensioni-tra-usa-e-cina-19943305/\">un altro pallone sonda cinese ha sorvolato anche l'America Latina</a>. Secondo Pechino sia quest'ultimo che il primo abbattuto dagli Usa erano palloni meteo sfuggiti al controllo. Sono in corso le ricerche degli oggetti abbattuti. Quello sullo Yukon, regione semidesertica, potrebbe essere relativamente più&nbsp;facile da individuare> da parte dei militari canadesi a terra. \nIl presidente degli Stati Uniti Joe Biden e il primo ministro canadese Justin Trudeau hanno avuto una telefonata per parlare dell'\"oggetto volante\" abbattuto. \"L'oggetto - si legge in una nota della Casa Bianca - è&nbsp;stato tracciato da vicino e monitorato dalla North Americana Aerospace Defense Command (Norad) nel corso delle ultime ventiquattr'ore\". \n\"Il presidente Biden - continua - e il primo ministro Trudeau hanno autorizzato l'abbattimento dopo aver avuto rassicurazioni sulla sicurezza dell'operazione\". La missione è&nbsp;stata affidata a un jet F-22 americano. \"I due leader - continua la Casa Bianca - hanno parlato dell'importanza di recuperare l'oggetto> in modo da avere più&nbsp;dettagli e capire quale fosse la sua origine\". Il servizio di monitoraggio dei cieli del Nord America, conclude la nota, continuerà&nbsp;in \"stretto coordinamento\" tra Stati Uniti e Canada.&nbsp; \nAll'operazione hanno partecipato due caccia F-22 dell'aviazione degli Stati Uniti partiti dalla base Elmendorf-Richardson di Anchorage, Alaska, un aereo della Guardia nazionale aerea dell'Alaska, un Cf-18 dell'aviazione canadese e un aereo Cp-140 utilizzato in genere per il pattugliamento. Lo ha dichiarato il Pentagono. \nL'\"oggetto\" è stato seguito da vicino per ore, in modo da individuarne la struttura e ogni dettaglio utile a capirne la natura, poi, dopo il via libera dato dal presidente degli Stati Uniti Joe Biden e dal primo ministro canadese Justin Trudeau, è&nbsp;stato colpito con un missile aria-aria Aim 9X>, a corto raggio, dotato di sistema agli infrarossi, sparato in territorio canadese. Il missile è&nbsp;di quelli in dotazione, tra gli altri, ai Paesi membri della Nato. L'operazione è&nbsp;stata coordinata dai vertici della Difesa americana e da quella canadese.&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676189722.4742682,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il cane mutilato dai narcos simbolo di lotta e coraggio",
        "date_raw": "Sat, 11 Feb 2023 19:19:00 GMT",
        "date": "2023-02-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-11/cane-mutilato-narcos-simbolo-lotta-coraggio-20066800/",
        "subtitle": "",
        "content": "AGI - Vittima di violenze da parte dei narcos che gli hanno tagliato entrambe le zampe anteriori, un vecchio cane messicano è in lizza per il titolo di Animale domestico dell'anno assegnato dalle associazioni di categoria americane. \nLa storia è stata resa nota da&nbsp;Patricia Ruiz che ha voluto così promuovere&nbsp;la casa di accoglienza Milagros Caninos, nel sud di Città del Messico, dedicata agli animali a 4 zampe più sfortunati. Conle sue protesi, Pay de Limón, è diventato la star del centro che ospita circa 400 cani e 89 gatti>.&nbsp;&nbsp;\"Abbiamo ricevuto una richiesta d'aiuto 14 anni fa per un cagnolino a cui avevano tagliato, e gettato nel cassonetto,&nbsp;le zampe anteriori. \nPay de Limón è diventato un simbolo di lotta e, negli anni,&nbsp;ha ricevuto in dono delle protesi in pelle realizzate in Virginia. L'anziano animale è per ora in testa al concorso \"America's Favorite Pet\" le cui votazioni si chiudono il 16 febbraio. Il premio è di 5.000 dollari, oltre all'ottenimento della copertina della rivista Dogster. \"È un eroe! Non fa mai dispetti. La sua vita è un esempio di coraggio>\", affermano gli organizzatori. \n\"Milagros Caninos&nbsp;accoglie solo cani che si trovano in&nbsp;situazioni estreme. Cani malati, senza zampe, ciechi, sordi,&nbsp;torturati, paralizzati, drogati,&nbsp;mutilati...\", racconta Ruiz. Tra gli ospiti ci sono molti casi di maltrattamenti. La direttrice spiega di aver aperto il suo rifugio&nbsp;dopo la morte del proprio cane. >\"È morto per asfissia mentre dormivo. Da quel momento in poi mi sono detto: aiuterò tutti i cani che soffrono\". In 18 anni&nbsp;ha accolto tra i 3.000 e i 4.000 cani grazie all'aiuto di&nbsp;23 persone, tra cui tre veterinari.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676189722.4742694,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Qatargate: Cozzolino ai domiciliari, Tarabella va in carcere",
        "date_raw": "Sat, 11 Feb 2023 17:06:56 GMT",
        "date": "2023-02-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-11/qatargate-tarabella-in-cella-per-corruzione-e-riciclaggio-20063697/",
        "subtitle": "",
        "content": "AGI - L'arresto è confermato ma Andrea Cozzolino >esce dal carcere di Poggioreale e va agli arresti domiciliari.> La Corte di Appello ha confermato il provvedimento restrittivo chiesto dalla procura generale belga nei confronti dell'europarlamentare Andrea Cozzolino, applicando però il beneficio dei domiciliari. Secondo i giudici, al momento non è possibile valutare la gravità indiziaria né la sussistenza del reato di corruzione>, ma hanno ravvisato un moderato pericolo di fuga>. \nSarà invece discussa il 14 febbraio prossimo la richiesta di estradizione nei confronti dell'eurodeputato arrestato ieri sera in una clinica di Napoli. Per i legali di Andrea Cozzolino&nbsp;il <a href=\"http://www.agi.it/cronaca/news/2023-02-10/qatargate-mandato-arresto-per-cozzolino-ma-irreperibile-20052992/\">mandato di arresto europeo emesso dalla procura generale belga </a>per organizzazione criminale, corruzione e riciclaggio, eseguito ieri dal Gico della Guardia di finanza \"è illegittimo e ingiusto perché si basa su un quadro indiziario del tutto evanescente e si fonda su mere presunzioni e sospetti, prive di riscontri oggettivi basilari per un'accusa di corruzione quali il dove, il quando, il quanto e il come, il cosa\". Lo scrivono in una nota i legali dell'europarlamentare, Federico Conte e Dezio Ferraro. \n\"Nel nostro ordinamento questo materiale non basterebbe a spedire neanche un avviso di garanzia - sottolineano - sul piano delle esigenze cautelari, la Corte di Appello di Napoli ha riconosciuto che non vi è un serio pericolo di fuga, l'unico rilevante in questa fase, e ha concesso a Cozzolino >di tornare a casa, con la misura gradata degli arresti domiciliari, visto da mesi ha chiesto, ripetutamente, di essere sentito dal Giudice, >prima e dopo la revoca dell'immunità, e che è stato rintracciato dalla Guardia di Finanza nella sua città natale e di residenza, nel giro di una telefonata, mentre era ricoverato in una struttura sanitaria per accertamenti collegati alla sua risalente e documentata cardiopatia\". \nAnche il fermo dell'eurodeputato belga, Marc Tarabella, è stato convalidato ma convertito in arresto con l'accusa di corruzione pubblica>, riciclaggio di denaro e appartenenza a un'organizzazione criminale, nell'ambito dell'inchiesta Qatargate. Tarabella si trova ora in carcere ed è stato interrogato. \n\"Ha risposto a tutte le domande degli inquirenti in tutta franchezza e in un clima sereno\", racconta il suo legale, l'avvocato Maxime Toller che spiega anche che \"nessun elemento nuovo è stato presentato per avvalorare le accuse di trasferimento di denaro. L'unico elemento incriminante sono le parole del signor Panzeri nei confronti del mio assistito\". \nPer l'avvocato di Tarabella ci sarebbe quindi soltanto la parole di Panzeri >contro quella di&nbsp;un uomo onesto da tutta la vita. \"È sufficiente che la diffamazione di una persona - aggiunge Toller - riconosciuta come capo di un'organizzazione criminale, provochi un tale tsunami e diffami ingiustamente Tarabella. Lui continua a rivendicare la sua innocenza, dice di non aver mai ricevuto denaro o regali in cambio di favori, e ricorda di non avere nulla da rimproverarsi\".",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676189722.4742706,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Non rallenta la conta dei morti: superata quota 25 mia",
        "date_raw": "Sat, 11 Feb 2023 15:51:53 GMT",
        "date": "2023-02-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-11/terremoto-siria-turchia-conta-dei-morti-23-831-20058301/",
        "subtitle": "",
        "content": "AGI - &nbsp;Il bilancio delle vittime del catastrofico terremoto che <a href=\"https://www.agi.it/estero/news/2023-02-11/terremoto-turchia-erdogan-sfollati-morti-feriti-20062332/\">ha colpito la Turchia e la Siria</a> è salito a oltre 25.000. Funzionari e medici hanno affermato che 21.848 persone sono morte in Turchia e 3.553 in Siria a causa della scossa di magnitudo 7,8 di lunedì', portando il totale confermato delle vittime a 25.401. \nIntanto, il presidente Bashar al-Assad - secondo quanto riporta la Cnn -&nbsp;ha criticato i Paesi occidentali per non aver avuto \"riguardo per la condizione umana\", con riferimento alle sanzioni di Unione europea e Stati Uniti che secondo funzionari governativi e media siriani avrebbero ostacolato gli aiuti. La Croce rossa internazionale ha chiesto di accedere all'intero territorio della Siria settentrionale colpita dal terremoto>, dove l'arrivo degli aiuti urgenti è complicata dalla lunga guerra civile fra i gruppi di opposizione e il governo siriano. \nDai luoghi del disastro arrivano notizie del salvataggio di persone rimaste sepolte sotto le macerie. Secondo la rete statale turca Trt, citata dalla Cnn, tre fratelli sono stati estratti vivi dopo il crollo di un edificio di 5 piani 120 ore dopo il terremoto.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676189722.474272,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "È stata 'rimossa' la direttrice del più famoso museo di Mosca",
        "date_raw": "Sat, 11 Feb 2023 13:34:17 GMT",
        "date": "2023-02-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-11/rimossa-direttrice-famoso-museo-mosca-20062521/",
        "subtitle": "",
        "content": "AGI - La guerra in Ucraina continua ad avere i suoi effetti dirompenti anche sul mondo della cultura in Russia, dove la direttrice di uno dei musei più prestigiosi del mondo, la Galleria statale Tretyakov di Mosca, è stata di fatto licenziata>, per far posto a una figura ritenuta più funzionale alle esigenze del Cremlino di promuovere i \"valori spirituali e morali tradizionali\". \nZelfira Tregulova, a capo della Tretyakov dal 2015 e responsabile di un importante rilancio di questa istituzione, sarà sostituita da Elena Pronicheva, che ha legami con il presidente Vladimir Putin e dirige il Museo Politecnico di Mosca dal 2020>. Il ministero della Cultura ha spiegato la fine dell'incarico col mancato rinnovo del contratto, ma Tregulova era da tempo nel mirino di aspre critiche da parte degli ambienti nazionalisti per delle mostre giudicate in contraddizione con i principi morali conservatori, posti da Putin al centro dell'ideologia della nuova Russia. \nLa ormai ex direttrice della Tretyakov, a fine gennaio, aveva ricevuto un monito dal ministero perché adattasse le mostre \"ai valori spirituali e morali\">, dopo la denuncia di uno dei visitatori del museo. Oggetto della rimostranza era stato un dipinto di musulmani che combattono nella guerra cecena contro l'esercito russo e che i suoi critici vedevano come una glorificazione del terrorismo. \nGruppi nazionalisti si erano rivolti alla procura generale per chiederne il licenziamento; appelli che di recente si erano intensificati a causa di un'altra esposizione, ritenuta pornografica dai suoi detrattori. La galleria, nel 2018, è stata anche teatro di un atto vandalico contro la famosa tela 'Ivan il Terribile e suo figlio' di Ilya Repin>, mentre nel 2019 è stato rubato un dipinto della penisola ucraina di Crimea, annessa nel 2014 da Mosca. \nSecondo la stampa russa, la nuova direttrice della più grande galleria d'arte di Mosca è la figlia di un generale del Servizio di sicurezza federale (Fsb), Vladimir Pronichev, che ha prestato servizio con Putin nel Kgb. La 'destituzione' di Tregulova è solo l'ultimo episodio di una campagna di pressioni sul mondo della cultura> per arginare il più possibile quelle che il Cremlino ritiene le nocive influenze occidentali sulla società russa. \nLa campagna si è inasprita all'indomani <a href=\"https://www.agi.it/estero/news/2023-02-09/giornata-eroe-ue-summit-meloni-zelensky-20036538/\">dell'invasione dell'Ucraina</a>. Nell'agosto scorso, deputati e senatori russi hanno creato il Gruppo di ricerca sulle attività anti-russe nella sfera della cultura (Grad), sulla falsa riga della commissione creata dal maccartismo per perseguitare i comunisti negli Stati Uniti, dopo la Seconda guerra mondiale. Deputati e senatori russi hanno denunciato che molte personalità del mondo della cultura promuovono valori e tendenze occidentali, che vanno contro la morale tradizionale promossa da Putin e dal Patriarcato di Mosca, critici nei confronti della difesa occidentale delle minoranze sessuali e dei matrimoni non tradizionali.",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676189722.4742732,
        "language": "IT",
        "source": "AGI"
    }
]
