[
    {
        "title": "All'asta i guanti della finale indossati da Emiliano Martinez",
        "date_raw": "Sat, 11 Mar 2023 09:31:17 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-11/calcio_argentina_francia_guanti_di_martinez_battuti_asta-20451791/",
        "subtitle": "",
        "content": "AGI - I guanti indossati dal portiere dell'Argentina, Emiliano \"Dibu\" Martinez,> nei calci di rigore con la Francia >nella<a href=\"https://www.agi.it/sport/foto/2022-12-18/qatar-2022-finale-argentina-francia-immagini-19264357/\"> finale della Coppa del Mondo del Qatar</a> dello scorso anno sono stati battuti all'asta per 45.000 dollari.> Il ricavato sarà&nbsp;destinato al reparto di oncologia dell'Ospedale Garrahan, il principale ospedale pediatrico in Argentina \"45.000 dollari per i guanti di Dibu per aiutare i ragazzi del Garrahan!\", ha dichiarato la Fondazione Pediatrica Argentina su Instagram. \nL'asta si è svolta venerdì&nbsp;online e ha visto la partecipazione di Martinez in collegamento video dalla sua casa in Inghilterra, dove gioca per l'Aston Villa. \"Quando mi hanno dato la possibilità&nbsp;di donare i guanti della Coppa del Mondo, non ho esitato, è una buona causa per i ragazzi\", ha detto il portiere durante l'evento. \nMartinez aveva autografato l'interno dei guanti >quando aveva annunciato la donazione a febbraio. \"Le finali della Coppa del Mondo non si giocano tutti i giorni, (i guanti) sono speciali. Ma è molto più&nbsp;utile per un bambino che per me che li ho appesi in una cornice a casa mia\", ha concluso.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678527925.1736503,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Robert De Niro \"invade\" la Spagna. Il lusso di Nobu anche a Siviglia",
        "date_raw": "Sat, 11 Mar 2023 07:51:00 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-11/robert_de_niro_invade_la_spagna_il_lusso_di_nobu_anche_a_siviglia-20424798/",
        "subtitle": "",
        "content": "AGI - Il marchio Nobu>, che contraddistingue gli hotel di lusso e i ristoranti fusion giapponesi, >approderà nel centro storico di Siviglia entro l'imminente primavera, si legge sulle pagine Affari e Finanza del Paìs, occupando un edificio ristrutturato in Plaza de San Francisco, accanto al Municipio di Siviglia>. Il fatto curioso, però, è che il marchio americano ha tra i suoi fondatori l'attore americano Robert De Niro, interprete di tanti film di successo. \nPer la società si tratta ormai del sesto hotel Nobu aperto in Spagna. Tre sono già in funzione a Barcellona, Marbella e Ibiza> mentre altri tre sono di prossima apertura. “Quello di Siviglia sarà il primo ad aprire, San Sebastian è previsto per l'estate, poi dovrebbe seguirne un altro a Madrid”, scrive il giornale madrileno, che sottolinea: “Nobu è un marchio di hotel e ristoranti di successo lanciato a New York dall'attore Robert de Niro con lo chef giapponese Nobu Matsuhisa e il produttore cinematografico Meir Teper”, ha già 16 sedi in tutto il mondo e prevede l'apertura di altre 19, secondo quel che si legge sullo stesso sito della società di gestione. \nL'edificio di Siviglia è stato ristrutturato nei mesi scorsi da Millennium, società di investimento quotata nel mercato immobiliare che è partner di Nobu e che si sta specializzando nell'apertura di strutture a cinque stelle gestite da marchi nazionali e internazionali.> \nUno dei principali obiettivi di Millennium, per esempio, “è la riqualificazione di un edificio in Calle Sevilla a Madrid dove presto aprirà un JW Marriot” andando così' a rafforzare quell'area accanto al Four Seasons e trasformarla in una nuova area turistica di lusso”. Millennium è controllata al 49,72% dal fondo statunitense Castlelake e tra gli azionisti figurano anche Mutua de la Abogacìa, l'imprenditore José Maria Castellano e Javier Illàn, presidente e a.d. della società immobiliare. \nQuanto a Siviglia, la città spicca per essere tra le principali mete del momento. Da un solo hotel che aveva se ne sono aggiunti in poco tempo altri tre. Tutti di gran lusso.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678527925.1736538,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Biden annuncerà un progetto di trivellazione petrolifera nel nord Alaska",
        "date_raw": "Sat, 11 Mar 2023 07:07:47 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-11/biden-progetto-trivellazione-petrolifera-alaska-20450022/",
        "subtitle": "",
        "content": "AGI - L'amministrazione Biden annuncerà la prossima settimana il via libera al ConocoPhillips Willow Project, un progetto di trivellazione petrolifera nella zona nord dell'Alaska. Lo riporta la Cnn che cita fonti a conoscenza dei dettagli del piano. \nL'approvazione sarebbe una vittoria per i rappresentanti bipartisan dell'Alaska e anche per una parte delle tribù dei nativi che considerano l'esplorazione alla ricerca di petrolio una necessità, per portare lavoro in una delle aree remote dello Stato. Ma non tutti sono entusiasti. \nGli ambientalisti considerano questa decisione un attacco all'eco sistema e una messa a rischio per l'ambiente e lo stesso sostengono altri rappresentanti dei nativi americani. L'ex vicepresidente degli Stati Uniti ed ecologista Al Gore ha definito una \"scelta irresponsabile\" quella di autorizzare le trivellazioni. \n&nbsp;Il progetto da molti miliardi di dollari della ConocoPhillips riguarderà la costa artica della tundra dell'Alaska, una delle più incontaminate d'America. L'intervento dell'uomo, ha spiegato Al Gore parlando al Guardian, genererà un inquinamento che \"metterà a rischio non solo i nativi e altre comunità locali, ma è incompatibile con l'ambizione di raggiungere un futuro a emissioni zero\". \"Dobbiamo mettere fine - ha aggiunto - all'espansione di petrolio, gas e carbone e abbracciare soluzioni compatibili con il clima e che sono alla nostra portata\". ConocoPhillips punta a estrarre 180 mila barili di petrolio al giorno, circa l'1,6 per cento della totale produzione americana e da un solo sito. \nLa portavoce della Casa Bianca, Karine Jean-Pierre, rispondendo alle domande dei giornalisti nel briefing quotidiano, nel pomeriggio ha detto che nessuna decisione finale è stata presa e che il dipartimento degli interni prenderà una \"decisione indipendente\". \"Il presidente Biden - ha aggiunto la portavoce - sta portando avanti la più aggressiva agenda sul clima che un presidente degli Stati Uniti abbia mai fatto\". La compagnia petrolifera non ha commentato.&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678527925.1736557,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Li Qiang è il nuovo primo ministro cinese ",
        "date_raw": "Sat, 11 Mar 2023 06:25:59 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-11/li_qiang_nuovo_primo_ministro_cinese-20449637/",
        "subtitle": "",
        "content": "AGI -&nbsp; Li Qiang, 63 anni, numero due nella gerarchia del Partito Comunista ed ex segretario del Partito Comunista di Shanghai, è stato approvato come nuovo primo ministro cinese. L'elezione è avvenuta durante il quarto incontro plenario della prima sessione plenaria della quattordicesima Assemblea Nazionale del Popolo, l'organo legislativo del parlamento cinese, che si tiene in questi giorni a Pechino. \nLi è stato eletto con 2.936 voti a favore e tre contrari, mentre otto delegati dell'Anp si sono astenuti. Li Qiang è uno stretto alleato del presidente cinese, Xi Jinping, ed era stato nominato candidato primo ministro poco prima dell'elezione proprio da Xi, eletto ieri dall'Anp per la terza volta, all'unanimità, a capo dello Stato. Li Qiang subentra, quindi, come premier a Li Keqiang - 67 anni, primo ministro per due mandati quinquennali a partire dal 2013 - che si ritirerà dalle cariche pubbliche al termine dei lavori dell'Anp, che si concluderanno lunedì prossimo. \nFedelissimo del presidente cinese Xi Jinping, ma senza esperienza di governo a livello nazionale, Li Qiang, 63 anni, è l'ottavo premier della Repubblica Popolare Cinese. Le informazioni su di lui sono scarse, anche per gli standard dei politici cinesi, tradizionalmente noti per la loro opacità, ma quello che emerge è un saldo legame con Xi, consolidato negli anni. \nNativo di Wenzhou, nella provincia orientale dello Zhejiang, Li Qiang ha scalato posizioni a livello locale e provinciale, mettendosi in mostra come funzionario dalla mentalità aperta e capace di ascoltare gli imprenditori di una delle zone economicamente più dinamiche della Cina. Con Xi, Li ha cominciato a collaborare fin dagli inizi degli anni Duemila, quando l'attuale presidente cinese (riconfermato ieri per un terzo, inedito, mandato al vertice dello Stato) era segretario del partito dello Zhejiang. \nLi divenne governatore - la seconda carica più importante a livello politico - nel 2013, dopo che Xi ascese al vertice del partito e dello Stato. Tre anni più tardi, invece, avrebbe assunto il ruolo di capo politico della provincia del Jiangsu, sempre sulla fascia orientale del Paese. È del 2017, invece, la promozione a capo del partito di Shanghai, tradizionale trampolino di lancio verso le alte sfere del Pcc. Li arriva al vertice del Consiglio di Stato, il governo cinese, dopo le polemiche per il lungo lockdown a cui la metropoli fu sottoposta lo scorso anno per il contenimento del Covid-19: le proteste non hanno fermato la sua ascesa, nè incrinato la fiducia che in lui ripone il leader.&nbsp; \nIl grande punto interrogativo riguardante il suo futuro come premier riguarda essenzialmente i margini di manovra che potrà avere: Li Qiang, privo di un'esperienza come vice premier, prende le redini del Consiglio di Stato dopo un'operazione di ristrutturazione dell'organo, approvata ieri, ma soprattutto dopo il decennio di Li Keqiang, 67 anni, il cui ruolo come premier è stato fortemente ridotto dall'intervento di Xi, a capo di commissioni che hanno regolato praticamente ogni aspetto vitale dello Stato. \nAl contrario del suo predecessore, Li Qiang gode della fiducia del presidente, e a ottobre scorso è asceso ai vertici del Partito Comunista Cinese, entrando nella cerchia ristretta del Comitato Permanente del Politburo, composta dai sette massimi dirigenti, tra cui lo stesso segretario generale, Xi Jinping. Li è apparso subito dietro a Xi, in una posizione che lo indicava come numero due della nuova classe di leader politici eletta al termine del ventesimo Congresso del Pcc e dato, già allora, come possibile futuro primo ministro. \nCome premier, Li Qiang avrà come compito primario la supervisione dell'economia nazionale. Il nuovo primo ministro è noto per un approccio che piace agli imprenditori, e che ha saputo mantenere negli anni: nel 2018, mentre era capo politico di Shanghai, Elon Musk ha annunciato la costruzione della fabbrica di Tesla nella metropoli cinese - mentre già stava prendendo piede la disputa commerciale con gli Stati Uniti - la prima fuori dal territorio statunitense. Soprattutto, però, Li Qiang è visto come un leale esecutore della volontà del leader, qualità che, probabilmente più di ogni altra, ha contribuito a fare di lui il nuovo numero due di Xi.&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678527925.1736574,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Varoufakis aggredito ad Atene. Naso rotto all'ex ministro",
        "date_raw": "Fri, 10 Mar 2023 22:32:41 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-10/grecia_ex_ministro_varoufakis_aggredito_ad_atene_naso_rotto-20448940/",
        "subtitle": "",
        "content": "AGI&nbsp;- L'ex ministro delle Finanze greco Yanis Varoufakis> è stato aggredito da un gruppo di persone davanti a un ristorante di Atene>, nel quartiere anarchico di Exarchia. Lo riporta il sito Efimerida ton Syntakton, precisando che Varoufakis è stato trasportato all'ospedale Evangelimos, dove gli è stata diagnosticata una frattura del setto nasale>. \n\"Un gruppo di persone - si legge nell'articolo - ha aggredito il segretario del MeRA25 e lo ha colpito al volto. Secondo fonti ben informate, ignoti si sono avvicinati a Yanis Varoufakis nel ristorante 'Giantes', dove si trovava con compagni di Diem25 provenienti da tutta Europa, gridando 'vieni fuori bastardo che hai firmato i memorandum'. L'ex esponente di governo si è alzato ed è uscito per parlare con queste persone, che però lo hanno subito aggredito fisicamente\".&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678527925.1736584,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il 57% dei francesi vuole continuare la protesta sulle pensioni ",
        "date_raw": "Fri, 10 Mar 2023 18:17:25 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-10/francesi_vogliono_continuare_protesta_su_pensioni-20445917/",
        "subtitle": "",
        "content": "AGI - Il 57% dei francesi desidera >che la protesta contro la riforma delle pensioni >prosegua anche dopo l'approvazione definitiva del testo, con il quale l'età pensionabile dovrebbe essere innalzata da 62 a 64 anni. A dirlo è un sondaggio dell'istituto Odoxa-Backbone Consulting per Le Figaro. Inoltre, il 69% degli intervistati> dichiara&nbsp;di approvare ancora il movimento di contestazione>, che dopo sei giornate di mobilitazione in quasi 3 mesi ha messo a dura prova l'esecutivo e il presidente Emmanuel Macron, che ha voluto la riforma con determinazione. \n\"Dopo tanti mesi, il governo spera >senz'altro che i francesi finiranno per stancarsi >della mobilitazione\", spiega il direttore di Odoxa, Gael Sliman. Ma potrebbe essere un'illusione. Basti pensare che solo una piccola maggioranza (il 55%) dei simpatizzanti del partito di Macron, Renaissance, si dice \"contraria\" alla protesta. Molto pochi se si considera che l'inquilino dell'Eliseo viene giudicato positivamente dal 32% di tutti gli elettori. \nAl contrario, un terzo dei sostenitori del presidente> (il 32% per l'esattezza) si dichiara favorevole alla mobilitazione.> Una tendenza che si avverte anche tra i sostenitori dei gollisti (i Repubblicani), che sono elettori che hanno comunque a cuore la tenuta dei conti pubblici: fra loro, il 39% dice di sostenere il movimento di protesta. Un dato davvero significativo. \nTutti i sondaggi confermano che il governo guidato da Elisabeth Borne ha già perso la battaglia per l'immagine>. \n\"Le manifestazioni stanno diventando sempre più quelle di un forte malcontento diffuso>, una sensazione che la vita sia sempre più difficile e costosa\", analizza Veronique Reille-Soult, direttrice di Backbone Consulting. Al punto che nemmeno la minaccia di una paralisi del Paese riuscirebbe più a invertire la tendenza. Sei francesi su dieci si dicono infatti pronti a sopportarne le conseguenze, un leggero calo di soli 3 punti rispetto al 31 gennaio. \n\"L'opinione è straordinariamente coerente su questo argomento. Dal 19 gennaio, il livello di sostegno (alla mobilitazione, ndr) è compreso tra il 56% e il 63%\", sottolinea Sliman. E una netta maggioranza degli intervistati (il 64%) attribuirebbe la responsabilità di un blocco del Paese all'esecutivo, contro solo il 35% ai sindacati.&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678527925.1736596,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Netanyahu: \"Israele vuole aumentare l'export di gas verso l'Italia\"",
        "date_raw": "Fri, 10 Mar 2023 18:06:03 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-10/netanyahu_aumenteremo_export_gas_verso_italia-20444563/",
        "subtitle": "",
        "content": "AGI -&nbsp;Israele chiama Italia: portiamo la cooperazione, in particolare economica>, a un livello ancora più&nbsp;alto. In ballo c'è in primis il settore energetico>, con l'obiettivo di aumentare i flussi di gas verso l'Europa attraverso il Bel Paese>, ma anche quello idrico, infrastrutturale e di sicurezza. \nÈ il messaggio lanciato dal premier israeliano Benjamin Netanyahu, in visita a Roma,> e ripetuto sia al presidente del Consiglio Giorgia Meloni che alle aziende presenti al Forum economico per le imprese presieduto dal ministro Adolfo Urso. \n\"Vorrei usare questa visita per arrivare a un livello ancora più&nbsp;alto di collaborazione\" tra Israele e Italia, ha affermato il leader del Likud, lodando <a href=\"http://www.agi.it/estero/news/2023-03-10/netanyahu-visita-roma-aumentare-collaborazione-israele-20437714/\">\"l'amicizia di lunga durata e crescente\" tra i due Paesi</a> che \"sta acquisendo una misura ancora maggiore\". \"Ci saranno ingenti investimenti nelle infrastrutture, vogliamo ampliare il settore del gas\" per aumentare i flussi \"verso Italia e da qui all'Europa, e siamo pronti a fare di più&nbsp;con voi a tal fine\", ha annunciato il premier israeliano parlando a decine di alti dirigenti di aziende di spicco italiane nei settori dell'energia, infrastrutture, banche, comunicazioni, difesa e spazio. \nTra i settori menzionati, anche quello idrico: \"Per migliaia di anni il Medio Oriente ha avuto guerre per l'acqua>, noi non abbiamo più&nbsp;questo problema perché&nbsp;la produciamo grazie a riciclaggio e impianti di desalinizzazione\". Promettenti anche le possibilità&nbsp;nel campo della \"sicurezza e cyber sicurezza. Già&nbsp;condividiamo con voi ma possiamo fare di più\", \"abbiamo moltissime cose di cui parlare\", ha proseguito il premier israeliano, sottolineando che \"il futuro appartiene a chi fa innovazione\".&nbsp; \n\"Con gli accordi di Abramo abbiamo ampliato il nostro mercato, aperto grandi opportunità&nbsp;e credo che le possibilità&nbsp;aumenteranno\", ha assicurato Netanyahu, ribadendo che \"Israele è pronta ad aumentare le relazioni economiche e tecnologiche a un livello molto più&nbsp;alto\".&nbsp; \nL'invito di Netanyahu è stato immediatamente accolto dal capo di Palazzo Chigi che ha annunciato un \"nuovo incontro intergovernativo:> non si svolge dal 2013, il prossimo si terrà in Israele e penso che potremo organizzarlo quanto prima\". Quella tra Italia e Israele \"è un'amicizia che viene da lontano, sono molte le cose che ci legano e molti i piani che possono beneficiare di un nostro rapporto diretto, pragmatico, schietto, ma di amicizia\", ha poi osservato Meloni, confermando il desiderio di \"accrescere il livello della cooperazione\". \"La presenza del primo ministro qui sono certa che sarà&nbsp;la prima di una lunga serie\", ha concluso.&nbsp; \nDi identico avviso Urso, convinto che \"Italia e Israele possono dare una risposta congiunta> alle nuove sfide globali poiché&nbsp;godono di relazioni bilaterali profonde e solide, costruite su basi di amicizia, con una condivisione di valori e una forte cooperazione scientifica, tecnologica e industriale\".&nbsp; \n\"Il destino dell'Europa si gioca nel Mediterraneo e i nostri Paesi insieme possono indicare la strada da percorrere anche perché hanno sistemi economici e produttivi complementari, particolarmente congeniali per affrontare le nuove frontiere tecnologiche\", ha sottolineato il ministro, guardando in particolare alla \"sfida dell'autonomia energetica\". \"Insieme possiamo fare meglio, anche perché&nbsp;l'Italia ambisce a diventare l'hub del gas europeo >e Israele deve essere l'elemento di forza per la produzione di gas cosi' come, in prospettiva, dell'idrogeno\".&nbsp; \nMentre Netanyahu era a Palazzo Chigi, nella vicina Piazza Santi Apostoli circa 200 persone hanno manifestato contro la controversa riforma della giustizia promossa dal governo israeliano. Una protesta per \"salvare la democrazia\" da parte di cittadini israeliani \"preoccupati per il proprio Paese\", hanno spiegato gli organizzatori.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678527925.173661,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Donna muore per un \"feto di pietra\" conservato nell'addome da 9 anni",
        "date_raw": "Fri, 10 Mar 2023 17:27:59 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-10/usa_50enne_muore_per_feto_di_pietra_nell_addome_da_9_anni-20445142/",
        "subtitle": "",
        "content": "AGI - Una donna congolese di 50 anni è morta di malnutrizione acuta dopo che per ben 9 anni un feto non nato è rimasto alloggiato nel suo addome. La storia che ha dell'inverosimile arriva da New York e viene rilanciata dal quotidiano britannico Daily Mail,> sottolineando che un caso come questo in tutto il mondo è stato documentato meno di 300 volte nella letteratura scientifica. Una sorte toccata a questa donna di 50 anni>, arrivata negli Usa 14 mesi fa - in fuga da conflitti in Africa, dalla Rd. Congo al Burundi e poi Tanzania - la cui identità non è stata resa nota, che è stata visitata da medici, lamentando crampi allo stomaco, indigestione e un gorgoglio dopo aver mangiato. \nGli esami hanno poi rivelato che la cinquantenne aveva un \"bambino di pietra\"> - un feto calcificato - che le comprimeva l'intestino>, risalente a un aborto spontaneo accaduto nove anni prima. Il feto, che ha le stesse dimensioni di una lattuga, aveva raggiunto 28 settimane di gestazione. La paziente ha però rifiutato l'intervento chirurgico, dicendo che credeva che le sue condizioni di salute fossero legate a un \"incantesimo\" c>he qualcuno le aveva lanciato in Africa. \n<h2>Il rifiuto dell'intervento per paura</h2> \n&nbsp;La paziente \"ha rifiutato l'intervento> per la paura di andare sotto i ferri,&nbsp;&nbsp;ed è stato scelto il monitoraggio dei sintomi\", >ha riferito il dottor Waseem Sous, esperto di medicina interna presso la SUNY Upstate Medical University che ha riportato il caso, pubblicato poi in un rapporto medico sulla rivista BMC Women's Health.> \nNello specifico, questa rara condizione si verifica quando la gravidanza si forma nell'addome o in altre parti del corpo anzichè nell'utero, ovvero in caso di gravidanza extrauterina. Può accadere che l'afflusso di sangue non basti a raggiungere il bambino, causando il fallimento della gravidanza e nemmeno il corpo riesce a espellere il feto>, portando a complicazioni potenzialmente mortali. \nLa condizione è stata registrata solo 290 volte, con la prima segnalata in Francia, risalente al 1582. Alcune madri riferiscono di conseguenza sintomi gravi, ma altre possono vivere per decenni> senza avvertire alcuna sintomatologia della condizione. \n<h2>La morte per malnutrizione</h2> \nAlla fine, in questo caso la donna - già madre di altri 8 figli - è morta per malnutrizione >causata dal feto che le bloccava l'intestino tenue: il suo corpo non era più in grado di assorbire i nutrienti vitali,> portandola alla fame estrema, fino al decesso. \nIn altri casi, la morte può eventualmente essere causata dalla degradazione dei tessuti che porta all'arresto cardiaco o all'aritmia cardiaca, ovvero un battito cardiaco irregolare. Altre cause includono infezioni provocate da un sistema immunitario fortemente indebolito.&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678527925.1736624,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cina, Xi Jinping rieletto presidente. Storico terzo mandato",
        "date_raw": "Fri, 10 Mar 2023 17:14:00 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-10/cina_xi_rieletto_storico_terzo_mandato-20435189/",
        "subtitle": "",
        "content": "AGI - Xi Jinping è&nbsp;stato rieletto all'unanimità&nbsp;presidente cinese per un terzo storico mandato, confermandosi il leader più potente dai tempi di Mao Zedong, e diventando il capo di Stato di più lungo corso della Repubblica Popolare Cinese>. \nXi è stato eletto nel corso della terza sessione plenaria della quattordicesima Assemblea Nazionale del Popolo, l'organo legislativo del parlamento cinese, con 2.952 voti a favore e nessuno contrario: come da ogni pronostico, il voto è stato una pura formalità, con un esito dato ampiamente per scontato e celebrato con un lungo applauso dai delegati presenti alla Grande Sala del Popolo, su piazza Tiananmen. \nIl terzo mandato quinquennale al vertice dello Stato è una prima volta assoluta, resa possibile dall'eliminazione del vincolo costituzionale dei due mandati, approvata nel 2018, che spianò&nbsp;la strada a una leadership a tempo indefinito di Xi sullo Stato.> Il presidente cinese è stato formalmente rieletto, sempre all'unanimità, anche al vertice delle Forze Armate, come presidente della Commissione Militare Centrale, completando il rinnovo delle cariche: la rielezione di oggi segue di pochi mesi la riconferma al vertice del Partito Comunista Cinese come segretario generale, avvenuta al termine del ventesimo Congresso del partito che si è celebrato a ottobre scorso. \nNella sessione plenaria è stato eletto anche il nuovo presidente della stessa Assemblea Nazionale del Popolo, Zhao Leji - fino a oggi a capo della Commissione Centrale per l'Ispezione Disciplinare, l'organo che dà la caccia ai funzionari corrotti - mentre l'ex vice primo ministro esecutivo, Han Zheng, 68 anni, è stato eletto vice presidente cinese. \nDopo la votazione, Xi ha prestato giuramento sulla Costituzione cinese, portata nella Grande Sala del Popolo dal picchetto d'onore>. Con la mano sinistra poggiata sul testo e la destra alzata con il pugno chiuso, Xi ha pronunciato il giuramento per primo, seguito dagli altri alti funzionari eletti oggi. \nIl ricambio della classe dirigente proseguirà&nbsp;domani, quando è in agenda l'elezione del nuovo primo ministro, che si prevede sia Li Qiang, fedelissimo di Xi, eletto membro del Comitato Permanente del Politburo - vertice decisionale del Pcc, di cui fa parte lo stesso Xi - allo scorso Congresso del partito. \n<h2>La consacrazione di&nbsp;Xi Jinping</h2> \nSettanta anni il prossimo 15 giugno, Xi Jinping è al vertice del Pcc dalla fine del 2012, e della Cina, come presidente, dal marzo 2013. Il suo nome, accanto al suo contributo ideologico - il \"pensiero di Xi Jinping sul socialismo con caratteristiche cinese per una nuova era>\" - è già iscritto sia nella carta fondamentale del Pcc, sia nella Costituzione cinese. \nOggi, Xi è \"nucleo\" dell'intero partito e il suo pensiero è la \"guida\" per tutti gli oltre 95 milioni di iscritti al partito. La riconferma al vertice dello Stato lo porterà ad altri cinque anni alla guida della seconda economia del pianeta>, in un periodo che egli stesso percepisce gia' come difficile. \nProprio durante i lavori delle due sessioni del parlamento, Xi ha incolpato direttamente gli Stati Uniti e l'Occidente del deterioramento delle relazioni con la Cina, e ha lanciato un messaggio inequivocabile: \"i rischi e le sfide che dovremo affrontare non faranno che aumentare\". Il suo e' un appello all'unita', che estende anche all'esercito, a cui ha chiesto di rafforzarsi contro i \"rischi strategici\" e per \"vincere le guerre\". \n<h2>I dossier aperti, da Taiwan all'Ucraina</h2> \nIl terzo mandato alla guida della Cina si apre con le tensioni nello Stretto di Taiwan e la partnership \"senza limiti\" con la Russia, a cui l'Occidente guarda con sospetto: il piano per la pace in Ucraina presentato il mese scorso da Pechino non ha riscosso successo, tornando, invece, ad alimentare i dubbi sui legami tra Mosca e Pechino, che non ha mai condannato l'invasione dell'Ucraina. \nI riflettori sono puntati sul prossimo viaggio in Russia del presidente cinese, già preannunciato dal leader del Cremlino, Vladimir Putin, come il più importante avvenimento dell'anno nelle relazioni bilaterali. Alle incertezze della situazione internazionale si sommano quelle sul piano interno: per il 2023, la Cina ha fissato un target di crescita prudente - addirittura modesto - attorno al 5%>. \nIl governo punterà&nbsp;sui consumi interni e su una crescita trainata dall'innovazione scientifica e tecnologica per la ripresa dopo le restrizioni anti-pandemiche, capitolo chiuso definitivamente a dicembre scorso, con la fine della linea di tolleranza zero verso il Covid. Non c'è&nbsp;solo il rallentamento dell'economia: la Cina deve fare i conti anche con una crisi demografica ormai conclamata, con il primo calo della popolazione, registrato nel 2022 (di 850mila persone) in oltre sessanta anni.&nbsp;&nbsp; \n<h2>Le congratulazioni di Putin</h2> \nIl presidente russo Vladimir Putin ha inviato all'omologo cinese Xi Jinping le sue \"sincere congratulazioni\" per la rielezione al terzo mandato e ha auspicato il \"rafforzamento\" della cooperazione tra i due Paesi. \n\"La Russia apprezza molto il vostro contributo personale al rafforzamento delle relazioni tra i nostri Paesi. Sono certo che agendo insieme, garantiremo lo sviluppo di una fruttuosa cooperazione russo-cinese in vari campi\", si legge nella nota pubblicata sul sito web del Cremlino.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678527925.173664,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni a Netanyahu: \"Pieno sostegno per la normalizzazione nel Medio Oriente\"",
        "date_raw": "Fri, 10 Mar 2023 17:04:25 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-10/netanyahu-visita-roma-aumentare-collaborazione-israele-20437714/",
        "subtitle": "",
        "content": "AGI -&nbsp;\"Abbiamo condiviso la necessità di un nuovo incontro intergovernativo >tra Italia> e Israele>. Non si svolge dal 2013, il prossimo si terrà in Israele e penso che potremo organizzarlo quanto prima\". Il presidente del Consiglio Giorgia&nbsp;Meloni>, dopo l'incontro a Palazzo Chigi con il primo ministro israeliano Benjamin Netanyahu>, rilancia le relazioni tra i due Paesi.&nbsp;&nbsp;<br> <br> Un annuncio condiviso anche dal leader israeliano.&nbsp;\"Vogliamo organizzare&nbsp; tra qualche mese&nbsp; - ha detto Netanyahu> - un incontro tra i due governi su una decina di argomenti di cooperazione a beneficio di Israele, dell'Italia e dell'Europa>\". \n<h2>\"Israele partner fondamentale\"</h2> \n\"Ci conosciamo e ci stimiamo da tempo. Israele è una nazione amica> e un partner fondamentale> nel Medio Oriente e a livello globale\", ha aggiunto Meloni spiegando che&nbsp;&nbsp;\"vogliamo accrescere il livello della nostra cooperazione>\". I rapporti tra Italia e Israele vengono da \"molto lontano\", dice la premier ricordando che il governo italiano> \"è molto impegnato nella lotta all'antisemitismo>\".&nbsp; \n<h2>\"Tutto il possibile per la normalizzazione nel&nbsp;Medio Oriente\"&nbsp;</h2> \nLa presidente del Consiglio poi ha espresso \"preoccupazione\" e \"solidarietà\" ​​​​​​&nbsp;per gli attacchi terroristici&nbsp;che ci sono stati ultimamente in Israele. E ha assicurato l'impegno dell'Italia per contribuire a una normalizzazione nel Medio Oriente.&nbsp;\"C'e' il pieno sostegno dell'Italia nel processo di normalizzazione>\" nell'area del Medio Oriente, \"siamo pronti a sostenere ogni iniziativa nel processo\" di pace tra Israele e Palestina, \"siamo disponibili&nbsp; - ha sottolineato Meloni - a fare tutto il possibile per facilitare la descalation\" dei rapporti che \"preoccupa tutti noi\". \n<h2>Netanyahu: \"Con l'Italia amicizia crescente e di lunga durata\"&nbsp;</h2> \nIl primo ministro israeliano, Benjamin Netanyhau, ha lodato \"l'amicizia di lunga durata e crescente\" tra Israele e Italia, che \"sta acquisendo una misura ancora maggiore\".&nbsp; \"Abbiamo un'amicizia tra Italia e Israele che è di lunga durata> e crescente e che sta acquisendo una misura ancora maggiore\", ha dichiarato&nbsp; in conferenza stampa a Palazzo Chigi. \"C'è&nbsp;spazio per un'enorme cooperazione\", ha aggiunto. \nTra i temi affrontati dai due leader anche la questione della siccità&nbsp;che investe l'Italia. E non è mancato, a questo proposito, il sostegno di Israele.&nbsp;\"Abbiamo risolto i problemi della siccità - ha detto Netanyahu - siamo felici di dare una mano all'Italia con le nostre tecniche. Si può fare più rapidamente di quanto non si pensi\". \n<h2>&nbsp;</h2>",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678527925.1736655,
        "language": "IT",
        "source": "AGI"
    }
]
