[
    {
        "title": "La Cina agli Usa: \"Frenino la loro ostilità o si rischiano conseguenze catastrofiche\"  ",
        "date_raw": "Tue, 07 Mar 2023 08:27:50 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-07/cina-usa-minacce-taiwan-ucraina-20388421/",
        "subtitle": "",
        "content": "AGI - La Cina avverte gli Stati Uniti di smettere di cercare di contenere e reprimere Pechino per evitare un conflitto che diventerebbe \"inevitabile\" e che avrebbe conseguenze \"catastrofiche\". Il declino nei rapporti tra le due grandi potenze è stato al centro della conferenza stampa del ministro degli Esteri cinese, Qin Gang, che ha lanciato avvertimenti a Washington su tutti gli aspetti delle relazioni bilaterali>, dalla <a href=\"https://www.agi.it/estero/news/2023-03-06/taiwan-allerta-per-possibili-incursioni-cinesi-vicino-l-isola-20371610/\">questione di Taiwan</a> alla <a href=\"https://www.agi.it/estero/news/2023-03-06/ucraina-ritiro-da-bakhumt-wagner-battaglia-20374208/\">guerra in Ucraina</a>, puntando, infine, il dito contro gli Usa per l'incidente diplomatico innescato dalla crisi del pallone spia cinese abbattuto al largo delle coste del South Carolina il mese scorso. \nQin ha parlato a margine dei lavori della sessione plenaria dell'Assemblea Nazionale del Popolo, l'organo legislativo del parlamento cinese, in corso a Pechino, da cui è atteso il rinnovo della classe dirigente cinese e la riconferma di Xi Jinping al vertice dello Stato> con l'inizio del terzo mandato come presidente cinese. \nProprio da Xi, nelle scorse ore, erano giunte dure critiche all'Occidente, accusato di \"contenimento e repressione a tutto tondo\" della Cina: in un quadro a tinte fosche tratteggiato dal presidente cinese i rischi e le sfide che la Cina dovrà affrontare \"non faranno che aumentare e diventare più gravi\". \nLa Cina difenderà i propri interessi nazionali e si opporrà alla mentalità da Guerra Fredda, ha scandito Qin Gang, indicando la direzione che prenderà la diplomazia cinese sotto la sua guida \n<h2>&nbsp;</h2> \nNella prima conferenza stampa da ministro degli Esteri di Pechino, ha sottolineato fin dalle prime battute che la Cina perseguirà il multilateralismo e si opporrà alle sanzioni unilaterali e alla separazione delle economie>. \nGli Stati Uniti - dove è stato ambasciatore cinese fino a fine 2022, quando venne nominato ministro degli Esteri - sono il bersaglio principale delle sue parole. A surriscaldare i toni è il caso innescato dall'incidente del pallone spia: un incidente diplomatico che si poteva evitare, lo ha definito il diplomatico cinese, frutto di una \"percezione distorta\" della Cina da parte degli Usa. \nSe gli Stati Uniti \"non tireranno il freno e continueranno sul sentiero sbagliato, ci sarà&nbsp;sicuramente un conflitto. Chi ne sopporterà le catastrofiche conseguenze?\", ha avvertito il ministro degli Esteri cinese. \"Il contenimento e la repressione non faranno grande l'America e non fermeranno il rinnovamento della Cina>\", ha aggiunto Qin. \n<h2>Il futuro di Taiwan e i rapporti con la Russia</h2> \nNelle complesse relazioni con gli Stati Uniti non potevano mancare le tensioni su Taiwan. Nessuno deve sottovalutare la determinazione di Pechino per la \"riunificazione\" dell'isola alla Cina>, ha avvertito il ministro degli Esteri, che ha anche letto un passaggio della Costituzione cinese in cui si sottolinea l'appartenenza di Taiwan al territorio cinese. \nSe la questione di Taiwan non viene gestita bene, ha aggiunto, \"le relazioni tra Cina e Stati Uniti ne risentiranno\" e gli Stati Uniti \"dovrebbero smettere di usare la questione di Taiwan per cercare di contenere la Cina\". \nIn aperto contrasto rispetto alle tensioni con gli Stati Uniti e l'Occidente è il rapporto con la Russia. Quella che emerge dalle parole del titolare degli Esteri di Pechino è la contrapposizione netta tra un Occidente che cerca la provocazione e lo scontro e un rapporto con la Russia presentato come \"a'ncora di stabilita'\" a livello globale. \nLe relazioni tra Pechino e Mosca sono un \"buon esempio di relazioni tra grandi Paesi\">, ha detto Qin, e con la partnership strategica complessiva tra Cina e Russia il mondo avra' una \"forza trainante per il multilateralismo\". \n<h2>La guerra in Ucraina</h2> \nNon poteva mancare, infine, un riferimento alla guerra in Ucraina, per la cui soluzione politica Pechino ha presentato un piano in dodici punti, fortemente criticato dall'Occidente per l'assenza di una condanna dell'aggressione russa all'Ucraina. Pechino non ha fornito armi alle parti in conflitto, ha affermato il ministro degli Esteri, che ha sottolineato le preoccupazioni della Cina. \nPer Pechino, la crisi ucraina è giunta \"a un punto critico\" e \"i colloqui di pace devono cominciare il prima possibile>\". Pur senza menzionarli direttamente, il ministro degli Esteri ha lanciato una velata critica agli Stati Uniti: \"sembra che ci sia una mano invisibile che spinga per l'escalation\" e che usa per la propria agenda geopolitica una crisi, sostiene Pechino, \"che poteva essere evitata\". \n&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678187724.433172,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'aeroporto di Aleppo 'fuori uso' dopo un attacco israeliano",
        "date_raw": "Tue, 07 Mar 2023 08:06:35 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-07/aeroporto-aleppo-attacco-israele-20388766/",
        "subtitle": "",
        "content": "AGI - L'aeroporto di Aleppo, nel nord della Siria, è stato preso di mira da un attacco israeliano che lo ha messo fuori uso, ha dichiarato l'agenzia di stampa ufficiale Sana. \"Esattamente alle 2:07 (23:07 GMT), il nemico israeliano ha effettuato un attacco aereo dal Mar Mediterraneo, a ovest di Latakia, e ha preso di mira l'aeroporto internazionale di Aleppo>\", ha scritto citando una fonte militare. La stessa fonte ha riferito di danni materiali che hanno messo fuori servizio l'aeroporto, senza menzionare le vittime umane. \n<blockquote> \n Breaking News: Israeli airstrikes on Aleppo International Airport, Syria <a href=\"https://t.co/iaLj8NKIkf\">pic.twitter.com/iaLj8NKIkf</a> — The Cradle (@TheCradleMedia) \n <a href=\"https://twitter.com/TheCradleMedia/status/1632900850854109184?ref_src=twsrc%5Etfw\">March 7, 2023</a>\n</blockquote>  \nAleppo è stata duramente colpita dal <a href=\"https://www.agi.it/estero/news/2023-02-20/antiquario-di-antiochia-citt-distrutta-crocevia-delle-religioni-20188592/\">terremoto</a> che il 6 febbraio ha devastato diverse regioni della Siria e della vicina Turchia. Più&nbsp;di 80 aerei per gli aiuti umanitari sono atterrati all'aeroporto nell'ultimo mese, ha detto Suleiman Khalil, funzionario del ministero dei trasporti siriano. \n\"Non è più possibile ricevere aerei di soccorso finché i danni non saranno riparati\", ha aggiunto. Negli ultimi anni, Israele ha effettuato centinaia di attacchi aerei in Siria, colpendo le posizioni del regime e le forze iraniane e libanesi di Hezbollah, principali alleati di Damasco e acerrimi nemici di Israele.&nbsp;&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678187724.4331796,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Messico, l'incubo della violenza sul turismo",
        "date_raw": "Tue, 07 Mar 2023 07:41:16 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-07/messico-incubo-violenza-turismo-20388988/",
        "subtitle": "",
        "content": "AGI - Sta diventando pericoloso viaggiare in Messico? Secondo quanto riferiscono i siti governativi di alcuni Paesi, è il momento che i turisti stiano davvero attenti. Questo perché&nbsp;una serie di incidenti&nbsp;ha sollevato recentemente preoccupazioni sui rischi di viaggiare nel paese centroamericano>, dove l'anno scorso sono volati più di 20 milioni di turisti per visitare spiagge, città e siti archeologici.&nbsp; \nIl turismo in effetti va a gonfie vele: i&nbsp;numeri degli arrivi hanno ormai superato i livelli del 2019 ed è aumentata anche la spesa pro-capite dei visitatori internazionali (1.153 dollari a testa lo scorso anno, +8,8% rispetto al 2021).&nbsp; \nLa stragrande maggioranza di questi visitatori ha trascorso una vacanza tranquilla in quanto sono stati al riparo&nbsp;da episodi di violenza che attanaglia in particolare le comunità locali. Ma i recenti disordini a Cancún>, scatenati da una disputa tra i sindacati dei taxi e gli autisti di Uber, insieme ai tafferugli dei primi di gennaio che hanno costretto alla chiusura di tre aeroporti> nel Messico nord-occidentale, stanno facendo sorgere il dubbio che più ampi disordini si stiano riversando su altre destinazioni. \nCome ricorda il New York Times>, i turisti che soggiornavano a inizio anno a Cancùn se la sono vista brutta: dopo che Uber ha ottenuto una decisione del tribunale che lo autorizza a operare in città, i tassisti si sono infuriati e l'11 gennaio hanno organizzato una grande manifestazione di protesta> nel corso della quale sono arrivati a bloccare&nbsp;una strada principale che porta alla zona alberghiera di Cancún. Ciò ha spinto l'Ambasciata degli Stati Uniti in Messico a emettere un avviso di sicurezza, avvertendo che in passato dispute simili sono diventate violente. \nNegli ultimi tempi si sono registrati altri episodi di violenza a discapito di turisti stranieri: ad esempio a Los Cabos>, sulla punta della penisola&nbsp;della Baja California,&nbsp;i funzionari locali e statali hanno recentemente chiesto aiuto agli Stati Uniti per affrontare la criminalità organizzata che minacciava di allontanare i visitatori. Il tasso di omicidi in quella regione è aumentato nel 2017 a causa delle guerre tra cartelli e, sebbene i turisti non siano stati presi di mira, c'è stato un caso in cui la polizia ha inseguito degli uomini armati nella hall di un hotel di lusso a San José del Cabo> e una borsa frigo contenente due teste è stata lasciata in una zona turistica. \nL'anno scorso un'ondata di violenza ha scosso&nbsp;&nbsp;l'industria turistica lungo la Riviera Maya>, la striscia di 80 miglia di resort caraibici a sud di Cancún. Due visitatori sono stati uccisi nel fuoco incrociato tra bande locali a Tulum>; una sparatoria su una spiaggia a Puerto Morelos> ha fatto correre i turisti al riparo in un hotel vicino; un sicario è entrato in un hotel di lusso a Playa del Carmen> e ha ucciso due turisti canadesi ritenuti legati alla criminalità organizzata. \nLe autorità sanno bene che questi episodi minacciano gravemente la crescita del turismo. E infatti la risposta del&nbsp;governo federale non si è fatta attendere: sono state inviate&nbsp;unità della Guardia Nazionale per pattugliare le spiagge e li funzionari regionali del Quintana Roo hanno chiesto alle forze dell'ordine statunitensi, tra cui il Federal Bureau of Investigation e la Drug Enforcement Administration, di fornire informazioni e di collaborare. Questo ha permesso che gli scontri a fuoco tra bande in queste zone turistiche diminuissero.&nbsp; \nAltre destinazioni turistiche non godono invece di tranquillità: lo stato di Jalisco, sulla costa del Pacifico>, che ospita la località turistica di Puerto Vallarta, la pittoresca terra della tequila e le attrazioni culturali e gastronomiche della capitale Guadalajara, è anche il centro delle operazioni del violentissimo cartello Jalisco New Generation. Però qui la&nbsp;violenza del cartello si concentra nelle campagne; il turismo di Puerto Vallarta e le spiagge a nord>, tra cui l'esclusiva penisola di Punta Mita e il ritrovo dei surfisti di Sayulita, è in piena espansione e non sembra minacciato dal cartello. \nAnche a Città del Messico>&nbsp;gli episodi di violenza sono leggermente in flessione ma come ricorda il NY Times, la&nbsp;criminalità - piccola e grande - continua a prosperare.&nbsp; \nTre aeroporti dello stato di Sinaloa>, tra cui quello di Mazatlán, che è una destinazione balneare, sono stati chiusi il 5 gennaio in seguito alla violenza delle gang dopo che le forze di sicurezza messicane hanno arrestato Ovidio Guzmán López, figlio di Joaquín Guzmán Loera, il signore del crimine noto come El Chapo>, che sta scontando una condanna all'ergastolo negli Stati Uniti. Un proiettile vagante sparato da uomini del cartello che stavano sparando a un aereo militare messicano mentre atterrava all'aeroporto della capitale dello Stato, Culiacán>, ha colpito un aereo Aeromexico che si preparava a decollare per Città del Messico. Nessuno è rimasto ferito e l'aereo è tornato al terminal. \nAd agosto scorso, uomini armati hanno incendiato auto e autobus per bloccare le strade intorno a Guadalajara >in risposta a un raid militare su una riunione di boss criminali. A ottobre, un politico locale è stato ucciso a colpi di pistola in una steakhouse di lusso nella periferia di Guadalajara, mentre i commensali terrorizzati cercavano di mettersi in salvo. \nGli esperti di sicurezza consigliano ai viaggiatori di non indossare orologi o gioielli costosi> ed evitare i luoghi bui e deserti: questa raccomandazione vale per tutti i centri, piccoli e grandi che siano. Non solo, ma i turisti dovrebbero sempre farsi una copia fotostatica del passaporto e comunque continuare a stare all'erta quando si torna a casa di notte e nemmeno lasciare le bevande incustodite.&nbsp; \nIl Messico conta una media di 28 omicidi ogni 100 persone> e secondo il rapporto della Global Initiative against Transnational Organised Crime, è il quarto&nbsp;paese più criminale al mondo e il secondo più pericoloso delle Americhe. Nel 2021, dopo la crisi del Covid19, i tassi di omicidi, legati principalmente alla criminalità organizzata e ai reati politici, hanno continuato ad aumentare.&nbsp; Al punto che quest'anno il governo francese ha raccomandato ai viaggiatori in Messico \"particolare vigilanza\" in quanto \"gli atti di violenza rientrano nella delinquenza di&nbsp;diritto comune (aggressioni a mano armata, furti, truffe) o possono essere collegati al traffico di droga e alla criminalità organizzata\".&nbsp;In particolare viene suggerito di evitare alcune zone, come la Bassa California settentrionale, Chihuahua, Sinaloa, Veracrus, la regione sud-occidentale dello stato di Jalisco,> Piedras Negras, Toluca, Naucalpan e le città di&nbsp;Tijuana, Acapulco, Ciudad Victoria e&nbsp;Ciudad Juarez.&nbsp; \nI tour operator sostengono invece che le località turistiche messicane non sono più pericolose rispetto ad altre mete, e che basta seguire regole di buonsenso>.&nbsp; \nAd esempio, l'indice Numbeo sulla criminalità> assegna al Messico un tasso del 54,42%&nbsp;uno dei più bassi dell'area dell'America latina e addirittura inferiore rispetto a quello della Francia che è al 55,3% (l'Italia è al 46,86%).&nbsp; \n&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678187724.4331815,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La Francia si ferma per le proteste contro la riforma delle pensioni",
        "date_raw": "Tue, 07 Mar 2023 06:24:42 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-07/francia-paese-bloccato-proteste-pensioni-20388306/",
        "subtitle": "",
        "content": "AGI - Centinaia di migliaia di persone marceranno oggi per le strade di Francia contro la riforma delle pensioni di Macron. Le sigle sindacali, Cgt, Fo, Cfdt, Fsu, Unsa, Cftc, Solidaires, etc, hanno organizzato in tutto il Paese oltre 260 manifestazioni contro il progetto del governo>, che prevede in particolare il rinvio dell'eta' pensionabile legale a 64 anni. \nSecondo le cifre fornite da BmfTv sono attesi tra 1,1 e 1,4 milioni di manifestanti in tutto il Paese, anche se i sindacati puntano a cifre superiori ai 2-2,5 milioni. Mentre è in corso l'esame parlamentare e il voto del Senato è previsto il 12 marzo, le rappresentanze dei lavoratori minacciano di \"fermare la Francia\" >con il maxi sciopero, il sesto, che darà il via di fatto a una settimana 'nera' per i trasporti in vari settori chiave. \nSono previste interruzioni molto forti nel trasporto urbano e ferroviario, con tutti i sindacati che hanno indetto uno sciopero rinnovabile alla RATP e alla SNCF a partire da oggi. Per il ministro dei Trasporti, Clement Beaune, sarà \"uno dei giorni più difficili che abbiamo conosciuto\".&nbsp; \n<blockquote> \n <a href=\"https://twitter.com/hashtag/Gr%C3%A8ves?src=hash&amp;ref_src=twsrc%5Etfw\">#Grèves</a> | Au centre de veille et d'alerte du ministère, avec les agents et les opérateurs de transport public mobilisés : pour anticiper, informer et limiter les perturbations au maximum, au service des usagers. <a href=\"https://t.co/0N6JVEvjdb\">pic.twitter.com/0N6JVEvjdb</a> — Clement Beaune (@CBeaune) \n <a href=\"https://twitter.com/CBeaune/status/1632802309808828418?ref_src=twsrc%5Etfw\">March 6, 2023</a>\n</blockquote>  \nAlla SNCF, l'avviso di sciopero è iniziato lunedì alle 19, con un treno su cinque in media in circolazione per il TGV Inoui e Ouigo oltre che per il TER (il trasporto express regionale), mentre il traffico dei treni intercity sarà quasi inesistente>. Per quanto riguarda la metropolitana di Parigi, la maggior parte delle linee vedrà il proprio traffico limitato principalmente nelle ore di punta, a eccezione delle linee 1, 4 e 14. \nIl governo incoraggia chi può&nbsp;al telelavoro anche se questa raccomandazione sarà più valida per i dirigenti urbani che per operai e impiegati. Nell'energia, venerdì i sindacati hanno aperto il ballo delle mobilitazioni con tagli alla produzione in diverse centrali nucleari. Sul fronte dei carburanti, la CGT ha anche chiesto uno sciopero delle rinnovabili nelle raffinerie>, con l'obiettivo di \"bloccare l'intera economia\" e sulle strade sarà&nbsp;vagliata la mobilitazione dei camionisti. \nAnche gli insegnanti torneranno a scioperare, con i sindacati che hanno chiesto di \"chiudere totalmente scuole, collegi, licei\". Previsti blocchi anche per gli studenti delle superiori anche se la mobilitazione stenta a prendere piede tra i giovani. Le organizzazioni studentesche e delle scuole superiori si sono incontrate per \"rafforzare il movimento\". \nCantieri fermi, tende dei negozi chiuse, pedaggi aperti e strade bloccate fanno anche parte della serie di azioni degli oppositori che anche il giorno successivo cercheranno di continuare a farsi sentire in occasione della Giornata internazionale dei diritti della donna. Per oggi, intanto, l'obiettivo dichiarato dei sindacati è quello di fare meglio del 31 gennaio, quando la polizia aveva registrato 1,27 milioni di partecipanti e l'inter-sindacale piu' di 2,5 milioni per le strade della Francia.&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678187724.4331827,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Macron e la fine della Franceafrique",
        "date_raw": "Tue, 07 Mar 2023 06:06:23 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-07/africa-macron-fine-franceafrique-20378247/",
        "subtitle": "",
        "content": "AGI - Con la sua visita in Africa Centrale, il presidente della Francia, Emmanuel Macron ha voluto chiudere l'epoca della Franceafrique. Il capo dell'Eliseo ha visitato quattro Stati: Gabon, Angola, Repubblica del Congo e Repubblica democratica del Congo. Quattro alleati storici della Francia, soprattutto Gabon e Congo-Brazzaville, e paesi dove gli interessi economici francesi sono molto forti, soprattutto per quanto riguarda il petrolio. Il viaggio di Macron è arrivato in un momento difficile per la Francia. \nIn molte parti dell'Africa centrale e nella regione del Sahel aleggia un vento antifrancese che ha portato al ritiro dei militari francesi dal Mali, dal Burkina Faso e dalla Repubblica Centrafricana, segnando la fine dell'influenza parigina in paesi ex colonie e storici alleati della Francia. E, infatti, la missione africana del presidente francese, Macron, non è iniziata nel migliore dei modi. Mentre il suo aereo arrivava in Gabon, prima tappa della sua visita in Africa, nella capitale della Repubblica democratica del Congo, Kinshasa - ultima tapa del suo viaggio - decine di giovani congolesi manifestavano contro di lui davanti all'Ambasciata di Francia. \n<blockquote> \n Ni pillage, ni balkanisation, ni guerre en République démocratique du Congo. — Emmanuel Macron (@EmmanuelMacron) \n <a href=\"https://twitter.com/EmmanuelMacron/status/1632031609699409922?ref_src=twsrc%5Etfw\">March 4, 2023</a>\n</blockquote>  \nBrandendo bandiere russe, questi giovani lo accusavano di sostenere il Ruanda a spese del loro Paese. \"Macron assassino, Putin in soccorso\", questi gli slogan scanditi in piazza e su alcuni cartelli e striscioni si leggevano accuse ancore peggiori: \"<a href=\"https://www.agi.it/estero/news/2023-01-21/piano-macron-trasformare-forze-armate-francesi-19734327/\">Macron</a> padrino della balcanizzazione della Rdc\", \"i congolesi dicono no alla politica della Francia\" o anche \"Macron indesiderabile in Rdc\". La Repubblica Democratica del Congo (Rdc) accusa il vicino Ruanda di sostenere una ribellione attiva nell'est - confermata dagli esperti Onu nonostante le smentite di Kigali - e si aspetta una chiara condanna di questa \"aggressione\" da parte della comunità internazionale. \nLunedì della scorsa settimana Emmanuel Macron ha presentato a Parigi la sua strategia africana per i prossimi anni e, rispondendo a una domanda sulla Rdc, ha sostenuto che la sovranità e l'integrità&nbsp;territoriale del Paese \"non possono essere discusse\". Ma \"non ha menzionato il Ruanda, che è il nostro aggressore\", gli hanno rimproverato i manifestanti. Le bandiere russe significano \"che non abbiamo più bisogno della Francia, vogliamo collaborare con partner affidabili, come la Russia o la Cina>\", ha sostenuto Bruno Mimbenga, un organizzatore delle proteste davanti all'ambasciata francese, in un momento in cui la Russia è sempre più in competizione con la Francia nella sua storica sfera di influenza in Africa. I giovani congolesi hanno ribadito quello che è un sentimento diffuso sia in Africa centrale sia nel Sahel e cioè che \"la comunità internazionale non ci serve\". \n<blockquote> \n Merci les jeunes car seul la lutte qui libère,nous n'allons pas lâcher prise et soyons nombreux le samedi pour barrer l'entrée de MACRON à Kinshasa.<br> La peur doit quitter nos esprits <a href=\"https://t.co/MVSV7p5eat\">pic.twitter.com/MVSV7p5eat</a> — Brunomimbenga (@Brunomimbenga26) \n <a href=\"https://twitter.com/Brunomimbenga26/status/1631160699203321858?ref_src=twsrc%5Etfw\">March 2, 2023</a>\n</blockquote>  \nLa risposta del presidente francese non si è fatta attendere e proprio nella prima tappa del suo viaggio ha decretato la fine della presenza francese in Africa cosi' come l'abbiamo vista negli anni che hanno seguito le indipendenze delle colonie. \"L'epoca della Franceafrique è finita\" ha detto Macron a Libreville, spiegando che la nuova politica africana e' quella di Parigi come \"interlocutore neutrale\">. \nÈ questo il filo rosso che ha legato le varie tappe del viaggio africano di Macron: voltare definitivamente pagina, abbandonare la \"Francafrique\", con le sue pratiche opache e le sue reti di influenza <a href=\"https://www.agi.it/estero/news/2023-01-28/indice-mo-ibrahim-sicurezza-democrazia-africa-19826300/\">ereditate dal colonialismo</a>, e mettere in atto una nuova politica basata sull'\"umilta'\" e sulle \"collaborazioni pragmatiche\", dalla protezione dell'ambiente alla salute.&nbsp; \nIn Angola, ex colonia portoghese visitata l'ultima volta nel 2015 dal suo predecessore Francois Hollande, Macron ha concluso un accordo per rafforzare il settore agricolo angolano e diversificare la sua economia, fortemente incentrata sulla produzione di petrolio. Lo stesso tenore è stato tenuto in Congo-Brazzavile e nell'Rdc: piu' attenzione alle questioni ambientali e sociali e meno a quelle securitarie. Il tratto militare della presenza francese in Africa è stato da sempre molto forte, e con questo viaggio il presidente francese ha voluto dare seguito alla nuova politica francese verso l'Africa annunciata alla vigilia di questo viaggio. Per Macron è necessario un nuovo rapporto \"equilibrato, reciproco e responsabile\". \nQuesto il mantra presidenziale. Ma ancora: \"L'Africa non è terra di competizione\", ha detto Macron durante la conferenza stampa all'Eliseo>, invitando a \"passare da una logica degli aiuti a quella degli investimenti\". L'inquilino dell'Eliseo ha voluto anche sottolineare che la Francia \"sta chiudendo un ciclo segnato dalla centralità della questione militare e della sicurezza\", annunciando una \"riduzione visibile\" del personale militare francese in Africa e un \"nuovo modello di partenariato\" che prevede un \"aumento del potere degli africani\". \nTutto ciò segna un cambio di paradigma nella politica dell'Eliseo? Per ora sono solo parole a cui devono seguire dei fatti concreti, anche perché la riduzione del personale militare più che una scelta è stata una via obbligata visto il ritiro dal Mali, dal Burkina Faso e dalla Repubblica Centrafricana, tre roccaforti dell'influenza parigina in Africa. Paesi che, dopo la \"cacciata\" dei francesi si sono affidati in maniera decisa proprio alla Russia, dimostrando che l'Africa è, ancora, una terra dove la competizione tra potenze internazionali è viva più che mai, a differenza di ciò che sostiene Macron e lui stesso ne è complice.&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678187724.4331841,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'editore tedesco di Bild e Die Welt scommette sull'IA per far quadrare i conti",
        "date_raw": "Tue, 07 Mar 2023 05:51:00 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-07/editore-tedesco-bild-die-welt-scommette-su-intelligenza-artificiale-per-far-quadrare-conti-20330042/",
        "subtitle": "",
        "content": "AGI - \"L'intelligenza artificiale può rendere il giornalismo indipendente migliore di quanto non sia mai stato o, semplicemente, sostituirlo>\". Parola di Ceo. Lo sostiene Mathias Doepfner, amministratore delegato&nbsp;del più grande gruppo editoriale tedesco, quello di Alex Springer, in una lettera interna inviata ai dipendenti per illustrare l'ambito d'una manovra per aumentare le entrate di testate come Bild e Die Welt, rendendole totalmente digitali. \nDoepfner ha prospettato imminenti tagli di posti di lavoro >perché, a suo avviso, l'automazione e l'intelligenza artificiale stanno rendendo sempre più superflui molte figure professionali finora necessarie alla produzione dei loro giornali. L'idea di base è che strumenti d'intelligenza artificiale, come il sempre più popolare&nbsp;ChatGpt, promettono e permettono una \"rivoluzione\" nell'informazione tale da aggregare le informazioni meglio dei giornalisti in carne e ossa, sempre più superflui. \nUn cambiamento che “va compreso” e ritenuto “essenziale per la redditività futura della casa editrice\", ha affermato Doepfner, in quanto \"solo coloro che creano i migliori contenuti originali sopravvivranno>”. \nL'editore non ha specificato a quanto ammonta il personale che potrebbe esser tagliato, ma ha promesso che non sarebbero stati fatti tagli al numero di \"reporter, autori o redattori specializzati\". Nella sua lettera allo staff, sottolinea il Guardian, Doepfner ha affermato che i media devono concentrarsi sul giornalismo investigativo e sui commenti originali, mentre raccontare \"retroscena e dietro le quinte\" rimarrebbe materia per giornalisti. \nIn ogni caso, Axel Springer non è il primo editore di news a sostenere l'uso dell'AI nella creazione di contenuti.&nbsp;A gennaio, BuzzFeed ha annunciato l'intenzione di utilizzarla per \"migliorare\" i suoi contenuti e quiz online e anche giornali britannici come il Daily Mirror e il Daily Express la stanno testando>. \nDal suo lancio nel novembre dello scorso anno, il programma di scrittura automatico ChatGPT ha già messo insieme più di 100 milioni di utenti>.",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678187724.4331858,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Giallo sulla morte dell'influencer camerunense Madame Cooper",
        "date_raw": "Mon, 06 Mar 2023 18:30:32 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-06/giallo-sulla-morte-influencer-camerunense-madame-cooper-20385450/",
        "subtitle": "",
        "content": "AGI - Il mondo dei social network africani è in lutto per la triste notizia della morte dell'influencer camerunese Madame Cooper>. Secondo gli ultimi rapporti, ha perso la vita sabato all'ospedale generale di Douala, in Camerun, nonostante gli sforzi dei medici per salvarla. Per il momento non ci sono conferme ufficiali sulle cause della sua morte. Secondo diverse fonti, la giovane, originaria di Bandjoun (Camerun occidentale), sarebbe deceduta in seguito a un tumore al cervello. Tuttavia, a meno di 48 ore dalla morte di questa carismatica donna, alcuni parlano di avvelenamento. \n<blockquote cite=\"https://www.tiktok.com/@madame_cooper/video/7202541848752098565\"> \n <a href=\"https://www.tiktok.com/@madame_cooper?refer=embed\" title=\"@madame_cooper\">@madame_cooper</a> Quelle est la particularité des beti d'après vous ? \n <a href=\"https://www.tiktok.com/tag/justforfun%F0%9F%98%82%F0%9F%98%82?refer=embed\" title=\"justforfun\">#justforfun</a> \n <a href=\"https://www.tiktok.com/tag/nopub?refer=embed\" title=\"nopub\">#nopub</a> \n <a href=\"https://www.tiktok.com/music/son-original-7149189138519067397?refer=embed\" title=\"♬ son original - henry_eldiablo\">♬ son original - henry_eldiablo</a> \n</blockquote>  \n\"La scorsa domenica stava partecipando a un incontro durante il quale ha consumato alcuni cibi. Più&nbsp;tardi, la sera stessa, la giovane ha sviluppato dolori addominali che sono durati diversi giorni fino a quella fatidica sera in cui è stata pronunciata la notizia della sua morte\", racconta il whistleblower N'zui Manto. \n\"Certamente il centro dello spettacolo a volte è il tempio delle tenebre ma non lo ripeterò&nbsp;mai abbastanza: la miseria e l'estrema precarietà&nbsp;inflitte a questo popolo annichilito ne hanno fatto un formidabile predatore nei confronti di chiunque abbia una parvenza di successo\", ha proseguito. Madame Cooper era nota per i suoi consigli sulla vita sessuale delle coppie. Era molto apprezzata dagli utenti Internet africani in generale, grazie al suo umorismo e ai suoi audaci consigli. Aveva un talento per far sorridere i suoi fan con le sue battute sul web. La morte di Madame Cooper è stata uno shock per molti utenti di Internet, che hanno espresso il loro dolore sui social network. L'influencer lascia un marito (residente in Svizzera) e un figlio.&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678187724.433187,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Via Tchaikovsky dal Conservatorio\", polemica a Kiev",
        "date_raw": "Mon, 06 Mar 2023 18:16:54 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-06/via-tchaikovsky-da-conservatorio-polemica-kiev-cancel-culture-20385101/",
        "subtitle": "",
        "content": "AGI - Lasciarlo o rimuoverlo? Questa è la domanda che ha scatenato un acceso dibattito in Ucraina sull'uomo a cui è intitolato il Conservatorio di Kiev: il compositore russo Pyotr Ilyich Tchaikovsky. Come riporta Radio Free Europe, sulla scia dell'invasione dell'Ucraina da parte della Russia, gli studenti dell'Accademia nazionale di musica Tchaikovsky, precedentemente nota come Conservatorio di Kiev, da mesi chiedono, senza successo, la rimozione del nome del compositore russo dall'istituzione>. \nMentre la proposta degli studenti ha ricevuto il sostegno del governo ucraino, che vede anche Tchaikovsky come uno degli strumenti del progetto imperialista del Cremlino, i dirigenti del Conservatorio hanno bocciato la mozione e deciso di mantenere il nome. Il dibattito si colloca sullo sfondo delle misure per \"de-russificare\" l'Ucraina>, dopo l'invasione ordinata da Vladimir Putin, un anno fa. Diverse città ucraine hanno rimosso le statue del poeta russo Aleksandr Pushkin, mentre le strade in suo onore sono state rinominate. \nNel giugno 2022, il consiglio accademico del Conservatorio aveva votato per lasciare il nome di Tchaikovsky, sottolineando le radici ucraine del compositore, il cui bisnonno è nato nella città ucraina di Kremenchuk, colpita nel recente conflitto da pesanti bombardamenti russi. A novembre, una petizione online depositata presso l'ufficio del presidente Volodymyr Zelensky chiedeva di eliminare il nome del compositore russo, sostenendo che si trattava di un affronto all'\"indipendenza della cultura ucraina\"; l'iniziativa non ha però raggiunto la soglia delle 25 mila firme, necessarie per arrivare sulla scrivania del presidente. \nIl mese successivo, il consiglio accademico del Conservatorio ha nuovamente votato per mantenere il nome di Tchaikovsky fino a ulteriore revisione, una decisione che il ministro della Cultura, Oleksandr Tkachenko, ha definito \"deludente\". Tchaikovsky viene considerato un compositore russo, nonostante le sue radici e le influenze ucraine nella sua musica, ma il dibattito sulla rimozione del suo nome dall'Accademia è emerso solo dopo l'invasione. Secondo gli studenti-attivisti, la decisione di rinominare il Conservatorio è in parte ostacolata dai timori per le ripercussioni sulla sua filiale in Cina. \"Per Pechino\", hanno spiegato i ragazzi a Radio Free Europe, \"è prestigioso avere il nome di Tchaikovsky, anche per i parallelismi con il Conservatorio di Mosca\", intitolato sempre al celebre compositore del Lago dei Cigni. \n\"Il fattore piu' importante è cercare di mantenere la nostra posizione nel mercato cinese dei servizi educativi. Non so se valga la pena farlo. Capisco che, finanziariamente, è una cosa molto allettante per il Conservatorio, ma dal punto di vista di chi muore oggi a Bakhmut o Kreminna, non so se sia morale\", ha commentato il critico musicale Maksym Strikha.&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678187724.4331884,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In Francia domani giornata nera per i trasporti",
        "date_raw": "Mon, 06 Mar 2023 16:51:32 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-06/francia-giornata-nera-trasporti-mercoled-20383584/",
        "subtitle": "",
        "content": "AGI - La RATP (società&nbsp;dei trasporti di Parigi) ha annunciato le previsioni&nbsp;per lo sciopero di mercoledì, con interruzioni del traffico nella metropolitana di Parigi >e nella RER, e anche la SNCF prevede una giornata \"molto perturbata\". \nIn entrambe le aziende di trasporto, tutti i sindacati chiedono uno sciopero rinnovabile a partire da domani, una giornata che si preannuncia già&nbsp;particolarmente impegnativa con l'80% dei treni TGV e TER cancellati da parte di SNCF>, mentre la RATP aprirà&nbsp;la maggior parte delle linee della metropolitana solo nelle ore di punta >e farà&nbsp;circolare tra il 25% e il 50% dei treni sulle linee A e B della RER, a seconda dell'ora del giorno.&nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678187724.4331896,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In Turchia si ricompatta l'opposizione ma Erdogan non ha ancora sfidanti ",
        "date_raw": "Mon, 06 Mar 2023 16:07:00 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-06/turchia-si-ricompatta-opposizione-ma-erdogan-non-ha-ancora-sfidanti-20382923/",
        "subtitle": "",
        "content": "AGI - Oggi in Turchia è il giorno dell'ultima chiamata per l'opposizione al presidente Recep Tayyip Erdogan>. È previsto a ore l'annuncio del candidato che sfiderà il leader turco alle urne il prossimo 14 maggio. \nLa frattura> che ha spaccato&nbsp;lo scorso venerdì il&nbsp;tavolo di 6 partiti che formano&nbsp;la coalizione che si oppone a Erdogan> è stata ricomposta> con l'annuncio del ritorno della segretaria del partito nazionalista Iyi, Meral Aksener,> dopo la rottura consumatasi rispetto alla scelta dello sfidante del presidente in carica. Per rimettere insieme i pezzi dell'opposizione è stato decisivo l'intervento diretto dei due nomi che Aksener aveva indicato come papabili candidati, il sindaco di Istanbul Ekrem Imamoglu> e il primo cittadino di Ankara, Mahsur Yavas>.<br> <br> I due hanno comunicato oggi che correrebbero come vice presidenti in una formula che ha costituito il tentativo ultimo e decisivo di convincere Aksener a tornare nella coalizione. Una proposta che presuppone che lo sfidante di Erdogan sarà il segretario del partito Chp Kemal Kilicdaroglu, che Aksener non ha voluto nei precedenti colloqui e su cui sembra essersi ormai arresa, anche perché la leader del partito İyi non ha un nome interno su cui puntare.<br> &nbsp;<br> Negli ultimi due mesi aveva fatto discutere la mancanza di un candidato del tavolo di sei partiti, quattro dei quali minoritari, impegnati in colloqui che andavano avanti da più di un anno. \nTra le ipotesi che si erano fatte largo c'era quella di una strategia decisa apposta per non dare a Erdogan un punto di riferimento da attaccare e non mostrare un obiettivo da colpire per media filo governativi e un apparato giudiziario non nuovo a intromissioni nella politica. Tuttavia per l'opposizione è stato grave ritrovarsi senza un candidato nei difficilissimi giorni seguiti al terremoto che ha colpito il sud della Turchia lo scorso 6 febbraio.<br> <br> La rottura del partito nazionalista Iyi, che i sondaggi danno intorno al 12%, si era consumata proprio sulla scelta del candidato e conferma che invece che non vi era alcuna strategia deliberata dietro l'attesa.<br> &nbsp; \nAksener ha accusato il leader del partito repubblicano Chp, principale forza di opposizione data intorno al 25%, Kemal Kilicdaroglu, di averla costretta a scegliere \"tra la morte e la malaria>\" e di aver messo \"la propria ambizione prima del Paese\". Kilicdaroglu con un video diffuso venerdì sera ha paragonato la posizione del proprio partito come \"una tavola a cui tutti sono invitati\" e assicurato che \"tutti i pezzi andranno al proprio posto\".<br> <br> Al di là della ricomposizione andata in scena oggi è innegabile non vi sia stato un segnale di debolezza e scarsa compattezza della coalizione in un momento drammatico per il Paese. Aksener spingeva da mesi per la candidatura del sindaco di Ankara Yavas o il primo cittadino di Istanbul Imamoglu, entrambi del Chp. Al di là di quelle che sarebbero potute essere scelte strategiche già lo scorso novembre erano andate in scena delle frizioni all'interno della coalizione.<br> <br> Ekrem Imamoglu>, l'uomo che ha sottratto la metropoli sul Bosforo al partito di Erdogan dopo 25 anni, era infatti stato colpito da una sentenza a 2 anni e 7 mesi e la reazione della gente non tardò ad arrivare con raduni e bandiere dell'opposizione che hanno sventolato come non si vedeva da anni. Forse proprio dalla vittoria di Imamoglu a Istanbul. Il dilemma del candidato che i politici non era stati capaci di sciogliere sembrava paradossalmente essere stato risolto dalla sentenza di condanna di Imamoglu che aveva assunto in un primo momento toni di un clamoroso autogol per Erdogan. \nLa partecipazione popolare, l'entusiasmo, il senso di ingiustizia, ma anche la capacità di Imamoglu di parlare alla gente e unire sembravano aver dato un segnale all'intera opposizione e&nbsp; Aksener si era espressa a favore del sindaco di Istanbul, scontrandosi però con l'indifferenza di Kilicdaroglu.<br> <br> \"Da mesi i sondaggi ci dicono che questi due nomi possono battere Erdogan. Abbiamo chiesto che fosse scelto un candidato secondo questi criteri, ma ci è stato opposto un rifiuto\", ha detto Aksener. Oltre al Chp di Kilicdaroglu e al partito Iyi di Aksener nella coalizione siedono partiti minori, tra cui il nuovo partito 'Deva' di Ali Babacan, che fu ministro dell'Economia con Erdogan, il partito, anche all'esordio, 'Futuro' di Ahmet Davutoglu, che sempre con Erdogan fu ministro degli Esteri e premier, il partito della Felicità (Saadet) guidato da Temel Karamollaglu e il partito Democratico di Gultekin Uysal.&nbsp;<br> <br> Questa settimana è attesa anche la scelta del candidato del partito filocurdo Hdp>, che correrà da solo e il cui peso potrebbe essere cruciale in un eventuale secondo turno. Hdp è infatti diventato negli anni la terza forza politica del Paese, con un bacino di voti compreso tra l'11 e il 13% e una crescita che nel 2015 gli ha permesso, per la prima volta, di correre da solo superando l'altissima soglia del 10%.<br> <br> Una crescita troncata dalla carcerazione dei due segretari del partito, Selattin Demirtas e Figen Yuksekdag nel 2016, dal commissariamento dei comuni dove Hdp ha vinto le elezioni, dall'incriminazione di attivisti ed esponenti e da un ricorso pendente presso la Corte Costituzionale che chiede la chiusura del partito. Il tutto nel silenzio degli altri partiti di opposizione.<br> &nbsp;<br> Nonostante Hdp sia stato fondamentale per infliggere a Erdogan le sconfitte del 2015 e del 2019 sembra infatti che il partito filo curdo non sia inviso al presidente turco più di quanto non lo sia agli altri partiti di opposizione e correrà il primo turno da solo. A meno di due mesi dalle elezioni, Erdogan non ha ancora uno sfidante e la metà del Paese che gli si oppone attende di sapere per chi votare.",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678187724.4331908,
        "language": "IT",
        "source": "AGI"
    }
]
