[
    {
        "title": "\"La Cina fornirà armi alla Russia\", avverte Blinken",
        "date_raw": "Mon, 20 Feb 2023 08:32:03 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-19/blinken-monaco-armi-cinesi-a-russia-20176536/",
        "subtitle": "",
        "content": "AGI -&nbsp;\"Gli Stati Uniti non sono qualificati per impartire ordini alla Cina. Non accettiamo che gli Usa facciano imposizioni sulle relazioni sino-russe o addirittura coercizioni e pressioni\": lo ha detto il portavoce del ministero degli Esteri cinese, Wang Wenbin, nel consueto appuntamento con la stampa, in risposta a una richiesta di commento sulle ultime affermazioni del segretario di Stato Usa, Antony Blinken. \nLa Cina> ha in programma di fornire armi alla Russia per sostenere la sua offensiva in Ucraina, aveva spiegato&nbsp;Blinken>, dopo avere incontrato ieri l'alto diplomatico cinese Wang Yi> a Monaco. \"Abbiamo parlato della guerra della Russia e delle preoccupazioni che abbiamo riguardo al fatto che la Cina ha in programma di fornire sostegno letale alla Russia\", ha detto Blinken in un'intervista alla CBS. A una domanda più&nbsp;precisa su che cosa questo avrebbe implicato concretamente, il capo della diplomazia americana ha risposto: \"principalmente, delle armi\". \nIl capo della diplomazia cinese \"non ha presentato alcuna scusa\" agli Usa per l'incidente del 'pallone spia'>, intercettato sopra il suolo americano, ha aggiunto Blinken. \"Non ci sono state scuse\", ha osservato, raccontando della sua conversazione con il potente direttore dell'ufficio centrale per gli affari esteri del Partito comunista cinese, nonché membro del Politburo, \"ma quello che posso aggiungere è&nbsp;che l'incontro è&nbsp;stato un'occasione per parlare in modo molto chiaro e diretto del fatto che la Cina abbia inviato un pallone per lo spionaggio sopra il nostro territorio, violando la nostra sovranità&nbsp;e violando il diritto internazionale. E gli ho detto semplicemente che era inaccettabile e che non dovrà&nbsp;mai più&nbsp;succedere\". \n<h2>Wang: \"Abbiamo sempre svolto un ruolo costruttivo\"</h2> \nLa Cina, da parte sua,&nbsp;ha avvertito&nbsp;gli Stati Uniti che non accetterà&nbsp;imposizioni o coercizioni alle proprie relazioni con la Russia, ha dichiarato Wang.&nbsp;La Cina, ha detto l'alto diplomatico di Pechino citato in una nota del ministero degli Esteri cinese, \"ha sempre svolto un ruolo costruttivo, perseguendo la pace e promuovendo i colloqui\" e il partenariato con la Russia è&nbsp;stabilito \"sulla base del non allineamento, del non confronto, e del non prendere di mira terze parti\", ed è&nbsp;sotto la sovranità&nbsp;dei due Paesi. \"Non accetteremo mai che gli Stati Uniti esercitino imposizioni o addirittura coercizioni sulle relazioni Cina-Russia\", ha scandito Wang Yi.&nbsp; \n\"In quanto grande Paese, gli Stati Uniti dovrebbero promuovere una soluzione politica alla crisi\", ha scandito l'alto diplomatico di Pechino, \"piuttosto che gettare benzina sul fuoco e sfruttare l'opportunita' per realizzare profitti\".&nbsp; \nPechino ha poi avvertito gli Stati Uniti che, se insisteranno sulla questione del pallone spia abbattuto al largo delle coste della Carolina del Sud, ne pagheranno \"tutte le conseguenze\" e ha invitato Washington a \"mantenere i propri impegni politici e attuare la propria dichiarazione di non sostenere 'l'indipendenza' di Taiwan\".&nbsp; \n&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676887230.3804708,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Una tempesta polare in arrivo per 150 milioni di americani",
        "date_raw": "Mon, 20 Feb 2023 08:11:11 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/usa-tempesta-polare-in-arrivo-per-milioni-di-americani-20179899/",
        "subtitle": "",
        "content": "AGI - Una tempesta di neve, ghiaccio e pioggia è attesa questa settimana negli Stati Uniti.> Secondo le previsioni meteo, l'ondata di freddo polare attraverserà tutto il Paese, da ovest a est, e riguarderà fino a 150 milioni di americani>. \nLa prima zona a sperimentare la tempesta di neve e ghiaccio sarà la costa occidentale dove sono attesi tra i venti e trenta centimetri di neve.> Il freddo si dirigerà verso est e colpirà, a metà settimana, l'Iowa, New York e alcune zone del New England. Ghiaccio previsto anche a Chicago, Milwaukee, Detroit e Cleveland. Martedì e mercoledì rischio inondazioni in Kentucky, Illinois, il sud dell'Indiana e l'Ohio. A rischio anche le aree tra il Texas e il Mississippi, nel sud degli Stati Uniti.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676887230.3804734,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il co-fondatore di Tesla boccia le 'auto senza guida' di Musk",
        "date_raw": "Mon, 20 Feb 2023 08:03:13 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/usa-co-fondatore-di-tesla-boccia-auto-senza-guida-musk-20179883/",
        "subtitle": "",
        "content": "AGI - Il miliardario Elon Musk ha fatto delle \"auto senza guida\" >il grande obiettivo Tesla, la compagnia americana di veicoli elettrici da lui acquisita nel 2004, un anno dopo la nascita, ma ha ricevuto una bocciatura da Martin Eberhard, il co-fondatore di Tesla ed ex Ceo dell'azienda.> Eberhard ha confessato di \"non essere un grande fan\" delle auto a guida autonoma>, e lo ha fatto usando una parola molto forte: \"crap\", che sarebbe l'equivalente di 'mer..', riferita all'idea di Musk. \nIn un'intervista a Insider, Eberhard ha spiegato la sua visione: \"Mi piace vedere quando le persone pensano che si costruiscono macchine che la gente può&nbsp;guidare\". \n\"È un errore - ha aggiunto - pensare a una macchina come un software, tipo iPhone o altro. Non è la stessa cosa. Io ho un iPhone e ogni volta faccio un aggiornamento, spuntano errori\". Quando succede, ha spiegato, \"le mie app di notizie vanno in tilt,> ma non è un problema vitale. Ma se succede nel software che, per esempio, controlla i freni della mia auto o il volante, io posso ucciderti\". \nEberhard è stato buttato fuori da Tesla con l'arrivo di Musk, il quale si è poi presentato come il vero fondatore della compagnia, nonostante coloro che hanno creato Tesla sono stati Eberhard e Marc Tarpenning. Per questo l'ex Ceo gli aveva fatto causa. I rapporti non sono migliorati e sul progetto di 'auto senza guida' le distanze sono sempre più&nbsp;larghe. \"Quando io ero lì&nbsp;- ha ricordato Eberhard - questa m. di autopilota non c'era. Non abbiamo mai pensato a una cosa del genere\".&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676887230.3804748,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Uccise l'amica per 9 milioni di dollari offerti on line da uno sconosciuto",
        "date_raw": "Mon, 20 Feb 2023 07:24:07 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/usa-alaska-uccise-amica-per-soldi-offerti-online-20179733/",
        "subtitle": "",
        "content": "AGI - Ha ammesso di aver ucciso la sua miglior amica dopo aver ricevuto un'offerta online da uno sconosciuto>, che le aveva promesso di darle nove milioni di dollari se avesse documentato con foto e video di aver ucciso una persona. Denali Brehmer, 22 anni,> una ragazza dell'Alaska, si è dichiarata colpevole di omicidio volontario, per la morte della sua amica, Cynthia \"CeeCee\" Hoffman, 19 anni>. \nEra il 2019, Brehmer aveva 18 anni quando venne adescata online da uno sconosciuto, che si era presentato come un milionario dell'Indiana> in cerca di sensazioni forti. L'uomo, che diceva di chiamarsi Tyler, l'aveva convinta ad aggredire sessualmente e a uccidere una persona qualsiasi, in Alaska. Lo sconosciuto è stato identificato in Darin Schilmiller, 21 anni. \nIl ragazzo aveva offerto nove milioni di dollari se la Brehmer fosse riuscita a stuprare e a uccidere qualcuno>. Ma avrebbe dovuto mandare foto e video per documentare di averlo fatto davvero. Il 2 giugno del 2019 la ragazza, attratta dalla possibilità di diventare ricca grazie al misterioso benefattore, con l'aiuto di due complici aveva attirato la sua amica in una zona rurale vicino ad Anchorage, invitandola a fare una passeggiata tra i boschi. \nLa vittima si era fidata>, perché si considerava molto amica di quella che poi si sarebbe rivelata la sua aguzzina. Portata in un luogo isolato, Hoffman era stata bloccata, legata mani e piedi, prima di venire uccisa con un colpo di pistola alla nuca>. Il gruppo di tre aveva poi mandato al \"milionario\", attraverso Snapchat,> video e foto della vittima. \nPoi la ragazza e i suoi complici avevano cercato di bruciare il corpo, prima di inviare un messaggio via cellulare alla famiglia per comunicare che la ragazza era caduta da qualche parte, durante la passeggiata. La vittima era stata gettata in un fiume, probabilmente quando era ancora viva, come hanno spiegato i consulenti medici che hanno testimoniato durante il processo. Hoffman aveva una disabilità nell'apprendimento>, una cosa che le aveva precluso la possibilità di diventare la migliore della scuola, ma nonostante questo era riuscita a prendere un diploma. Nei weekend lei e la sorella lavoravano con il padre. \nIn quel giorno di giugno in cui scomparve, la ragazza doveva ricevere soldi dal padre da spendere con gli amici nello shopping, ma non si era mai presentata all'appuntamento. Al padre aveva comunicato per telefono che era stata invitata a fare una passeggiata nei boschi e che quindi avrebbe preso i soldi il giorno dopo. \nQuella era stata l'ultima volta che il padre sentì&nbsp;la figlia. Poche ore dopo sarebbe stata uccisa. Brehmer conoscerà&nbsp;l'entità&nbsp;della sua condanna il 22 agosto. Rischia una condanna tra i 30 e i 99 anni di carcere>. Sono stati incriminati anche i due complici: Caleb Leyland, 23 anni, e Kayden McIntosh, 19.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676887230.380476,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Zelensky: \"La guerra finirà presto, ma abbiamo bisogno dell'Italia\"",
        "date_raw": "Mon, 20 Feb 2023 06:59:11 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/ucraina-zelensky-guerra-finira-presto-abbiamo-bisogno-italia-20179600/",
        "subtitle": "",
        "content": "AGI - \"Siamo più&nbsp;forti di un anno fa. I russi invece sono più&nbsp;debol>i\": ne è convinto il presidente ucraino, Volodymyr Zelensky>, che alla vigilia dell'incontro con la premier Giorgia Meloni>, si è fatto intervistare dai giornali italiani. E il leader ucraino spiega anche il perché&nbsp;del suo ragionamento: \"Noi combattiamo per difendere le nostre case, abbiamo scelto l'Europa, Vogliamo difendere la democrazia e la nostra libertà\". \nPer il presidente Ucraino il dialogo con Vladimir Putin>&nbsp;è \"inutile\":&nbsp;\"Sono arrivato alla conclusione - aggiunge nell'intervista - per cui non siamo in grado di cambiare l'atteggiamento russo. Se hanno deciso di isolarsi nel segno della ricostruzione del vecchio impero sovietico non possiamo farci nulla\". \nZelensky, si dice poi \"fiducioso\" che la premier Giorgia Meloni possa \"tenere compatto il governo\">: a un anno dal primo anniversario dell'inizio dell'invasione russa, il leader ucraino - che ha parlato incontrato 'Sole 24', Repubblica' e 'La Stampa - si dice ottimista sulle fibrillazioni all'interno del governo italiano. \"Per noi è fondamentale non perdere il sostegno italiano> e di nessun altro Paese, che abbiamo coltivato con grande sforzo contro l'intensa campagna di disinformazione del Cremlino\". Secondo Zelensky, infatti, \"la disinformazione\" arriva nelle case italiane \"all'ora del breakfast\".&nbsp; \nInfine un passaggio sulle dichiarazioni del leader di Forza Italia Silvio Berlusconi.>&nbsp;Il presidente ucraino, Volodymyr Zelensky, ha letto della richiesta di aprire&nbsp;immediatamente un tavolo della pace sull'Ucraina; ma è scettico sulla possibilità di un dialogo con il capo del Cremlino, Vladimir Putin, e dunque si interroga se possa \"mandare qualcosa\" al leader di Forza Italia per convincerlo. \n\"Ho sentito le dichiarazioni di Berlusconi. Non lo conosco personalmente, forse dovrei mandargli qualcosa... Non so, che cosa gli posso regalare? Vodka? Ho una buona vodka. Se una cassa di vodka è abbastanza per portare Berlusconi dalla nostra parte, allora risolveremo finalmente questo problema\".&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676887230.380477,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Trump in Ohio per il disastro ferroviario di East Palestine",
        "date_raw": "Mon, 20 Feb 2023 06:13:12 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/usa-treno-deragliato-in-ohio-arriva-trump-20179252/",
        "subtitle": "",
        "content": "AGI&nbsp;- Donald Trump mercoledì&nbsp;andrà&nbsp;a East Palestine, Ohio>, per visitare l'area del disastro ferroviario> che rischia di inquinare tutta l'area, dopo lo sversamento di sostanze chimiche cancerogene e il \"rilascio controllato\" dei gas velenos>i. \nL'obiettivo di Trump è cavalcare l'ondata d'indignazione sollevata nei confronti dell'amministrazione Biden, a cui si attribuisce parte della responsabilità&nbsp;dell'incidente> e anche l'assenza di risposte a quella che appare come un'emergenza ambientale. Il 3 febbraio una cinquantina di vagoni sono deragliati lungo la Norfolk Southern Railroad.> \nIl treno trasportava cloruro di vinile>, una sostanza alla base di un gas incolore impiegato principalmente nella produzione del cloruro di polivinile, noto come Pvc>. \nLa visita dell'ex presidente segnerà&nbsp;un momento importante della campagna elettorale in vista delle elezioni presidenziali del 2024: Trump punterà&nbsp;il dito sull'inazione del governo, e si proporrà&nbsp;come \"unico difensore\" dei cittadini. \nA East Palestine decine di persone e bambini hanno mostrato i primi sintomi da intossicazione. Nei giorni scorsi il segretario ai Trasporti Pete Buttigieg aveva accusato l'amministrazione Trump di aver favorito un allentamento delle misure per i trasporti ad alto rischio. \nTra queste, quando era alla Casa Bianca il tycoon avrebbe cancellato una norma che obbligava le compagnie che trasportavano sostanze tossiche a dotarsi di un sistema di controllo elettronico di freni >e ruote, per evitare incidenti. Ma adesso a tenere banco è stata la decisione della Norfolk Southern di rilasciare i gas: l'operazione rischia di avvelenare tutta l'area. \nC'è&nbsp;chi si chiede se questa scelta serva davvero a garantire la massima sicurezza, o non sia un modo per liberare la ferrovia e permettere alla compagnia di riprendere velocemente le attività. Il governatore della Pennsylvania, Josh Shapiro, è stato tra i più&nbsp;critici e ha chiesto alla Norfolk maggiore trasparenza, accusandola di aver fornito finora \"informazioni poco precise e versioni contrastanti sulla gestione delle sostanze chimiche\". Sono quasi cinquemila i residenti a rischio cancro, dopo l'emissione di gas.&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676887230.3804781,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La Corea del Nord ha lanciato un nuovo missile balistico",
        "date_raw": "Sun, 19 Feb 2023 22:53:00 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-19/nord-corea-lancia-missile-balistico-20178458/",
        "subtitle": "",
        "content": "AGI - La Corea del Nord ha lanciato un nuovo missile balistico, il secondo in meno di 48 ore e un giorno dopo le esercitazioni congiunte tra Stati Uniti e Corea del Sud, lo ha annunciato il capo di stato maggiore congiunto di Seul. \n\"La Corea del Nord ha sparato un missile balistico non specificato verso il Mare Orientale\", ha detto l'esercito sudcoreano, secondo l'agenzia di stampa ufficiale Yonhap, riferendosi allo specchio d'acqua noto anche come Mare del Giappone.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676887230.3804796,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un alligatore è stato catturato in un parco di New York",
        "date_raw": "Sun, 19 Feb 2023 22:10:00 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-19/alligatore-catturato-parco-new-york-20178261/",
        "subtitle": "",
        "content": "AGI - I lavoratori del Prospect Park di Brooklyn, a New York, hanno catturato un alligatore di un metro e mezzo che nuotava in uno stagno del parco. Meghan Lalor, rappresentante del Dipartimento dei Parchi, ha dichiarato al New York Post che il rettile era probabilmente un animale domestico il cui proprietario aveva deciso di liberarlo nelle acque pubbliche. \"Fortunatamente nessuno è&nbsp;rimasto ferito e l'animale è&nbsp;in fase di valutazione\", ha aggiunto Lalor. \nL'alligatore è&nbsp;stato avvistato mentre galleggiava in uno stagno del parco in mattinata e, dopo essere stato catturato, è&nbsp;stato portato al New York Animal Care Center. Lalor ha spiegato che l'animale potrebbe aver subito \"uno shock da freddo, essendo originario di climi caldi e tropicali\".",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676887230.3804808,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Inaugurata ad Abu Dhabi una chiesa a fianco di una moschea e una sinagoga",
        "date_raw": "Sun, 19 Feb 2023 18:23:19 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-19/chiesa-san-francesco-abu-dhabi-20176114/",
        "subtitle": "",
        "content": "AGI - È stata inaugurata, ad Abu Dhabi, la Chiesa di San Francesco>, che fa parte della Casa della Famiglia Abramitica>, che racchiude, all'interno di un unico sito, una Moschea, una Chiesa e una Sinagoga, edificate per vivere accanto, nel rispetto reciproco delle proprie differenze. \nLa Casa della Famiglia Abramitica costituisce il primo frutto del documento \"Sulla Fratellanza Umana Per la Pace Mondiale e la Convivenza Comune\", voluto fortemente da Sua Santità&nbsp;Papa Francesco e dal Grande Imam di Al-Azhar Ahmad Al-Tayyeb e da entrambi sottoscritto il 4 febbraio 2019, ad Abu Dhabi. La Moschea è&nbsp;stata inaugurata venerdì&nbsp;17 febbraio 2023, la Sinagoga questa mattina, domenica 19 febbraio 2023 e, oggi pomeriggio, è&nbsp;stata inaugurata la Chiesa di San Francesco. \nSua Altezza lo Sceicco Saif bin Zayed Al Nahyan>, vice primo ministro e ministro degli Interni, e sua eccellenza lo Sceicco Nahyan bin Mubarak Al Nahyan>, ministro della Tolleranza e della Convivenza, hanno inaugurato la Casa della Famiglia Abramitica, ponendo in luce la sua missione di faro per il dialogo interreligioso. \nLa Casa comprende tre luoghi di culto: una Moschea, una Chiesa e una Sinagoga. L'inizio del ricevimento dei visitatori èp&nbsp;previsto per il primo marzo prossimo. Sua eccellenza Muhammad Khalifa Al Mubarak>, presidente della Casa della Famiglia Abrahamica, ha dichiarato: \"L'istituzione della Casa della Famiglia Abrahamica è&nbsp;da considerarsi l'eredità&nbsp;del padre fondatore, il defunto Sceicco Zayed bin Sultan Al Nahyan, nonché&nbsp;l'eredità&nbsp;dei valori su cui ha costruito il nostro Stato, la sua visione di pace, di comprensione e di rispetto reciproco in un paese che abbraccia oggi più&nbsp;di 200 nazionalità&nbsp;di tutto il mondo. Speriamo che questo edificio sia una fonte di speranza per le generazioni future e un faro che le unisca per sempre, nella comprensione reciproca e nella convivenza pacifica\". \n<img alt=\"\" src=\"https://kolumbus-prod.agi.it/kolumbus-be/cm/module/cropper/proxy?_imagePath=https://images.agi.it/pictures/agi/agi/2023/02/19/175648182-78a9d6e5-a26c-46ef-ac9e-fa97eaaef335.jpeg\"> \nIl Santo Padre ha inviato come suo rappresentante personale sua eminenza Michael Lewis Fitzgerald>, sua eminenza Miguel Angel Ayuso Guixot>, presidente del Pontificio Consiglio per il Dialogo Interreligioso e monsignor Yoannis Lahzi Gaid>, già&nbsp;suo segretario personale e responsabile della Chiesa dedicata a San Francesco, nella Casa di Abramo. \n<h2>Bergoglio: \"La fede in Dio non sia mai motivo di odio\"</h2> \nPapa&nbsp;Francesco ha inviato anche un messaggio video, con cui ha affermato: \"Con grande gioia si celebra oggi un altro importante passo sulla via della Fratellanza Umana. Il 4 febbraio 2019, dopo la firma del Documento sulla Fratellanza Umana, io e mio fratello il grande Imam dottor Ahmed Al Tayeb, Sua Altezza Mohammed bin Zayed Al Nahyan e Sua Altezza Mohammed bin Rashid Al Maktoum abbiamo firmato la prima pietra della Casa di Abramo per dare al mondo un chiaro messaggio: la fede in Dio non deve mai essere un motivo di inimicizia, di odio, di avversità, ma una fonte di fratellanza e di pace. La casa di Abramo, composta da tre luoghi di culto, che sono una Chiesa dedicata a San Francesco, una Moschea e una Sinagoga, è&nbsp;nata per realizzare il principio della Fratellanza Umana. È un messaggio che attesta come la fede in Dio deve solo alimentare sentimenti di bontà, di dialogo, di rispetto e di pace e mai quelli della violenza, dello scontro, dell'avversità&nbsp;o della guerra\". \nAnche il Grande Imam Ahmed al-Tayyib, ha fatto pervenire un messaggio video e ha inviato a rappresentarlo il Dottor Muhammad Hussein al-Muharrasawi>, ex Presidente dell'Università&nbsp;Al-Azhar, il quale, nel corso del suo discorso, ha detto: \"La Casa della Famiglia Abramitica è una traduzione fedele delle disposizioni del Documento sulla Fratellanza Umana, che invita a garantire tolleranza e convivenza, libertà&nbsp;di credo e a proteggere i luoghi di culto\".&nbsp; \n<h2>\"Un nuovo mondo che ci unisca sempre di più\"</h2> \n&nbsp;Il Rabbino Capo delle Congregazioni Ebraiche Unite in Gran Bretagna e nel Commonwealth, Sir Ephraim Mirvis, ha dichiarato: \"In questo giorno storico, ci siamo riuniti per celebrare la Casa della Famiglia Abramitica, edificio storico che ci unisce nell'amore di Dio. Da oggi in poi, entriamo in questo eccezionale luogo sacro per costruire un nuovo mondo che ci unisca sempre più, annullando i motivi di divisione\". È interessante notare come i tre luoghi di culto, di uguali dimensioni e statura, simbolicamente riflettano le tre diverse religioni e siano stati progettati dall'architetto internazionale, l'architetto sir David Adjaye, per incarnare i denominatori comuni tra le tre religioni abramitiche attraverso le loro dimensioni esterne complessive, con l'uso di simboli architettonici individuali che caratterizzano lo stile architettonico di ogni religione separatamente, ognuno dei quali assume la forma di un cubo di 30 metri di lato. \nLa Moschea è&nbsp;rivolta verso la Mecca, la Chiesa è&nbsp;rivolta verso est e la Sinagoga è&nbsp;rivolta verso Gerusalemme, mentre il giardino che collega i tre edifici riflette il simbolismo dei giardini e le implicazioni religiose delle tre religioni. Dopo la cerimonia di apertura, i tre luoghi di culto accoglieranno ciascuno i propri fedeli per praticare le proprie credenze, il proprio culto e le proprie cerimonie religiose. \nA partire dal prossimo marzo, i visitatori potranno partecipare ai programmi del forum e prenotare visite guidate. La cerimonia è&nbsp;stata presieduta da sua eminenza Michael Lewis Fitzgerald, con la partecipazione di Sua Eccellenza Mons. Paolo Martinelli, Vicario Apostolico dell'Arabia del Sud, S.E. mons. Paul Hinder, Vescovo emerito e di numerosi prelati. Monsignor Gaid Yoannis Lazhi, Presidente della Fondazione per la Fratellanza Umana egiziana e Responsabile del Progetto e della Chiesa di San Francesco, nel discorso di apertura della Chiesa ha spiegato che&nbsp;\"si tratta di un progetto nato dal grembo del Documento sulla Fratellanza Umana per aiutare tutti i credenti a vivere come fratelli nell'umanità\". \nSua Santità&nbsp;Papa Francesco ha voluto che questa Chiesa venisse dedicata a San Francesco affinché&nbsp;lo spirito del Santo di Assisi> sia la luce che guida tutti i fedeli che verranno qui a pregare. I valori della fede, della tolleranza, del dialogo, dell'amore e della fratellanza sono le fondamenta su cui è&nbsp;stata costruita questa Chiesa. La fede eè&nbsp;la luce che illumina la nostra esistenza e questa Chiesa è&nbsp;piena di luce. La tolleranza e la fede ci portano a vedere nell'altro un fratello da amare e da sostenere: Il dialogo costituisce la via della conoscenza reciproca e della convivenza pacifica. \nL'amore costituisce il fulcro attorno a cui ruotano i valori della Chiesa, in quanto sull'amore incondizionato saremo giudicati. Dio è&nbsp;Amore e l'Amore, per sua natura, è&nbsp;universale. La Fratellanza è&nbsp;ciò&nbsp;che unisce tutti gli esseri umani. Non possiamo credere in Dio creatore senza credere nella fratellanza. Ogni volta che recitiamo la preghiera che Gesu' ci ha insegnato noi siamo chiamati a vedere in Dio il 'Nostro Padre' e negli altri i 'Nostri Fratelli'\". Monsignor Gaid ha poi sottolineato: \"Ho avuto l'onore di partecipare a questo progetto fin dalla sua nascita e sono lieto di vivere con Voi questo momento di preghiera per ringraziare, innanzitutto, il Signore che ha guidato e guida questo cammino di 'Fratellanza Umana'. Ringrazio il Santo Padre per il Suo instancabile lavoro volto ad avvicinare le persone e le nazioni, al fine di salvaguardare l'umanità&nbsp;dall'odio, diffondendo la pace\". \nMonsignor Gaid ha ringraziato, inoltre, le Autorità&nbsp;degli Emirati Arabi Uniti per aver realizzato il Progetto in poco tempo e con grande successo ed ha concluso il suo discorso dicendo: \"Chiediamo a San Francesco e alla nostra Madre Celeste Maria di benedire questa Chiesa e tutti Voi per la gloria di Suo Figlio, nostro Signore, Gesù&nbsp;Cristo!\"",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676887230.380482,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La Turchia interrompe le ricerche dei sopravvissuti ",
        "date_raw": "Sun, 19 Feb 2023 15:25:43 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-19/terremoto-turchia-ricerche-concluse-20174360/",
        "subtitle": "",
        "content": "AGI - A due settimane dal violento terremoto che ha colpito la Turchia sud-orientale e le regioni settentrionali della Siria, Ankara ha deciso di mettere fine alle ricerche di sopravvissuti>: lo ha comunicato il governo, precisando che il lavoro dei soccorritori continua solo in due delle province colpite. L'ultimo bilancio fornito dalle autorità turche riferisce di almeno 40.642 morti che si aggiungono agli oltre 6.500 stimati in Siria. \n\"In quasi tutte le province il lavoro di ricerca è terminato - ha detto Unus Sezer, a capo dell'agenzia governativa di soccorso (AFAD) - Continua solo nelle province di Kahramanmaras e Hatay, in una quarantina di edifici\". Le altre province turche colpite sono quelle di Gaziantep, Sanliurfa, Diyarbakir, Adana, Adiyaman, Osmaniye, Kilis, Malatya e Elazigdans.",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676887230.3804834,
        "language": "IT",
        "source": "AGI"
    }
]
