[
    {
        "title": "Putin: \"Si vuole trascinare l'Europa in guerra\". Zelensky: \"Imporre nuove sanzioni a Mosca\"  ",
        "date_raw": "Thu, 02 Feb 2023 16:05:52 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-02/putin-zelensky-guerra-ucraina-russia-19924455/",
        "subtitle": "",
        "content": "AGI - La Russia ha \"tanti amici in tutto il mondo, compreso nel Continente americano\". Il presidente russo,&nbsp;Vladimir Putin, è tornato a parlare durante&nbsp;le celebrazioni a Volgograd per l'80esimo anniversario della battaglia di Stalingrado, ribadendo che Mosca&nbsp;\"non invierà blindati ai confini\" dell'Occidente ma \"ha di che rispondere\" a chi la minaccia con le forniture di carri armati a Kiev. \nIl monito è&nbsp;arrivato dal leader del Cremlino è rivolto soprattutto alle grandi potenze europee.&nbsp;\"Siamo ancora costretti a respingere l'aggressione dell'Occidente collettivo\", ha aggiunto avvertendo che \"coloro che trascinano la Germania in una nuova guerra con la Russia, e irresponsabilmente ne parlano come un dato di fatto compiuto (il riferimento è al ministro degli Esteri Annalena Baerbock, ndr), coloro che si aspettano di sconfiggere la Russia sul campo di battaglia, a quanto pare non capiscono che una guerra moderna con la Russia sarà&nbsp;per loro completamente diversa>\". \n<h2>Kiev guarda al futuro</h2> \nMosca sta raggruppando le truppe in vista di una nuova offensiva per vendicarsi su Europa e Ucraina. Lo ha affermato il presidente ucraino Volodymyr Zelensky, esortando gli alleati a fornire a Kiev armi a lungo raggio per contrastare le truppe russe.<br> \"Ora la Russia sta concentrando le sue forze, lo sappiamo tutti. Si sta preparando a vendicarsi, non solo contro l'Ucraina ma anche contro l'Europa e il mondo libero\" \nZelensky, in videoconferenza con la presidente della Commissione europea, Ursula von der Leyen, in visita a Kiev,&nbsp;ha poi confermato che l'Ucraina si sta preparando per nuove riforme che cambieranno la realtà sociale, legale e politica del Paese>.&nbsp; \"La guerra ci sta portando ad andare avanti\" nelle riforme, ha detto il leader ucraino, \"c'è&nbsp;un cambiamento di civiltà in Ucraina e un atteggiamento diverso nei confronti dell'essere umano\". \nIl presidente ucraino ha quindi esortato l'Ue a imporre velocemente nuove sanzioni alla Russia. \"Vediamo oggi che il percorso di sanzioni in Europa ha un po' rallentato\", ha affermato, sottolineando che Mosca \"invece aumenta il ritmo di adattamento alle sanzioni. Dovrebbe essere risolto. Crediamo di poterlo fare insieme\". \n<h2>Gli Usa e l'invio di nuove armi</h2> \nSebbene sia improbabile che gli Stati Uniti inviino all'Ucraina i propri aerei da combattimento, molto richiesti per missioni di sicurezza nazionale in tutto il mondo, l'amministrazione Biden potrebbe prendere in considerazione la possibilità che altri Paesi trasferiscano i propri F-16. Lo ha dichiarato a Politico un alto funzionario del dipartimento della Difesa americana, parlando in forma anonima. Per via delle restrizioni all'esportazione, gli Stati Uniti devono autorizzare qualsiasi trasferimento di F-16 da Paesi terzi.> \nAlcuni Paesi europei in possesso di F-16, come i Paesi Bassi, hanno già dimostrato di essere disposti a procedere con l'invio a Kiev, sottolinea Politico.<br> \"Ci sono altri Paesi che ne stanno parlando. Quindi, quando presenteranno proposte su come farlo, penso che ne discuteremo\", ha detto il funzionario della Difesa Usa.&nbsp; \n&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675368022.4759395,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Maiali nani neozelandesi per diserbare i vigneti della Champagne",
        "date_raw": "Thu, 02 Feb 2023 16:04:00 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-02/maiali-nani-diserbare-vigneti-champagne-francia-19924707/",
        "subtitle": "",
        "content": "AGI - Esperimento innovativo nella regione Champagne (Est), iscritta al patrimonio Unesco e rinomata per il pregiato spumante francese:&nbsp;al posto delle pecore&nbsp;a diserbare le viti sono maiali nani provenienti dalla Nuova Zelanda>. Lo riferisce il sito France Info precisando che i maiali domestici mahori della razza Kunekune sono stati introdotti nei giorni scorsi dall'ingegnere agronomo e vinicolo, Olivier Zebic, dopo un accurato studio della specie neozelandese dal mantello di colore crema o marrone chiaro. Hanno dalla loro parte il fatto di essere di piccola dimensione, poco pesanti quindi non danneggiano il terreno, molto efficaci, ma soprattutto non essendo in grado di alzare la testa più di tanto non si attaccano ai giovani germogli di vite situati in alto, contrariamente ai danni solitamente causati dalle pecore. \nDai primi monitoraggi è emerso che si tratta del miglior metodo sperimentato finora, ecologico, economico, e soprattutto senza danneggiare i suoli mentre le attrezzature meccaniche sono troppo pesanti>. \nPer Zebic la posta in gioco è molto alta: secondo lui l'eco-pastorizia è la risposta idonea alle sfide ecologiche e all'inquinamento già diffuso dei terreni della Champagne. Dopo un primo esperimento convincente nel 2022 nella regione vinicola di Bordeaux, l'esperto ha postato sui social un video, riscuotendo un grande successo, ed è stato rapidamente contattato da diversi viticoltori della Champagne. A testare per prima l'intervento dei maiali nani, quale alternativa al diserbo meccanico, è stata la casa di champagne Bonnaire, che si trova a Cramant, nella Costa dei ‘blancs', un settore molto pregiato del vigneto, sulla proprietà nota come ‘Terres des Buissons'. \nIl suo titolare, Jean-Etienne Bonnaire, documenta su Facebook l'esperimento in corso, racconta che suscita “interesse e curiosità”, in attesa di pronunciarsi sui risultati effettivi. Sono anni che la Champagne è danneggiata da inquinamento e da diverse problematiche ecologiche, patendo per gli effetti dell'inquinamento di ogni genere in natura. Alcuni esperti suggeriscono di porre fine all'uso di pesticidi e al diserbo meccanico per tutelare i suoli dall'erosione, aggravata dai cambiamenti climatici.&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675368022.4759424,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Malato o ucciso? Si alza il velo sulla morte di Pablo Neruda ",
        "date_raw": "Thu, 02 Feb 2023 15:06:51 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-02/malato-o-ucciso-si-alza-il-velo-sulla-morte-di-pablo-neruda-19922795/",
        "subtitle": "",
        "content": "AGI - Pablo Neruda fu assassinato? A quasi 50 anni dalla morte del premio Nobel cileno, il mistero potrebbe essere prossimo alla soluzione: un 'panel' di esperti internazionali, nella capitale cilena già da 10 giorni, rivelerà domani> se la causa della sua morte fu il cancro alla prostata> di cui soffriva o se fu assassinato> nei primi giorni della dittatura di Augusto Pinochet, che era appena arrivato al potere. \nNeruda morì 12 giorni dopo il colpo di stato dell'11 settembre 1973 che rovesciò Salvador Allende e portò al potere una dittatura militare di destra. Una quindicina di esperti (da Canada, Danimarca e Stati Uniti) presenteranno i risultati delle loro indagini -presso il Palacio de los Tribunales de Justicia de Santiago, l'edificio che ospita la Corte Suprema- a Paola Plaza la giudice cilena che sovrintende ai casi sui diritti umani;&nbsp;e al giudice della Corte Suprema cilena, Mario Carroza. \nIl team è dal 25 gennaio a Santiago del Cile>: per nove giorni gli esperti si sono incontrati per analizzare i risultati di&nbsp;una serie di studi ai quali sono state sottoposte le spoglie del poeta cileno, in particolare&nbsp;per stabilire l'origine del batterio - il Clostridium botulinum - trovato in un morale intatto nel corso dell'autopsia, condotta nel 2017. Le conclusioni - redatte sulla base dei rapporti degli anatomopatologi - saranno fondamentali per chiarire se vi sia stato un intervento di terzi nella morte del poeta.&nbsp;Neruda, membro del Partito comunista e amico personale del deposto presidente cileno Salvador Allende, secondo i familiari fu avvelenato dalla polizia segreta di Pinochet, la Dina. \nÉ&nbsp;la terza commissione >di esperti che lavora al caso. La riesumazione del cadavere, che era sepolto nella sua casa di Isla Negra, a 100 chilometri da Santiago, fu fatta nell'aprile del 2013, su richiesta del Partito Comunista, di cui Neruda era senatore e iscritto: il Pc metteva in discussione la versione ufficiale della dittatura, che indicava nel cancro metastatico e l'estrema debolezza, la cachessia, le cause della morte. \n\"In quell'occasione, fu trovata una grande quantità di (una neurotossina chiamata) Clostridium botulinum\", ha raccontato Rodolfo Reyes, avvocato e nipote di Neruda>. Il Clostridium botulinum, responsabile del bolutismo, è un bacillo che si trova generalmente nel terreno: si dovrà capire se il campione sia stato alterato in laboratorio e successivamente inoculato. \nGli interrogativi risalgono al 2011>, quando il suo ex autista, Manuel Araya, raccontò in un'intervista che Neruda gli aveva detto, poche ore prima di morire alla Clinica Santa Maria, a Santiago, che gli era stata iniettata una sostanza sconosciuta nello stomaco. Neruda si era fatto ricoverare perchè la sua salute si era deteriorata dopo il golpe. Araya fu una delle ultime persone a vederlo vivo, insieme alla moglie di Neruda, Matilde Urrutia, che \"ha sempre sostenuto che la malattia fosse sotto controllo e che l'urologo gli aveva dato altri cinque anni di vita\", ha raccontato all'agenzia Efe, lo storico e giornalista Mario Amoros. \nLo storico, autore della biografia 'Neruda. El principe de los poetas', sostiene anche che Neruda >avesse pianificato di trasferirsi in Messico >e che da lì \"contava di diventare il grande nemico di Pinochet>\". \"Neruda era un uomo molto pericoloso, tanto dentro che fuori il Cile. Dopo la morte di Allende e Victor Jara, non c'era nessun'altra persona in grado di unire così tanto\", ha raccontato il nipote, Rodolfo Reyes. \nI sospetti della famiglia del resto erano cominciati proprio all'indomani del decesso, quando il medico che curava Neruda passò le consegne a un altro fisiatra&nbsp;- un fantomatico \"Doctor Price\"- che poi misteriosamente lasciò la clinica senza tornarvi mai più. \"Dopo la morte di Neruda\", secondo la famiglia, \"Price non è stato mai identificato, menzionato e individuato come dottore. All'epoca non esisteva alcuna persona in Cile con quel nome, nè cileno nè straniero\".&nbsp; \n&nbsp;Tra l'altro, Neruda, autore del famoso verso 'Mi piaci quando taci'>, è da vari anni nel mirino del potente movimento femminista cileno>, che lo accusa di aver avuto atteggiamenti da 'macho' e di essersi persino vantato di aver commesso uno stupro.&nbsp;Soledad Falabella, dell'Università del Cile, ha spiegato alla Efe che il lavoro del Premio Nobel ha cominciato a essere rivisto dopo i movimenti #NiUnaMenos, #MeToo e del cosiddetto \"Mayo feminista\" del 2018 in Cile. \n\"Leggere Neruda non può più essere solo una lettura elogiativa della sua rappresentatività di poeta del popolo. Leggere Neruda oggi richiede di poter esercitare un atteggiamento critico\". Tuttavia, ha avvertito, \"una lettura critica deve anche resistere alla violenza della polizia ipocrita che chiede di gettare tutto a mare\". Domani intanto si potrebbe chiarire un importante tassello.&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675368022.475944,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Parlamento Ue revoca l'immunità a Cozzolino e a Tarabella ",
        "date_raw": "Thu, 02 Feb 2023 13:40:44 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-02/parlamento-ue-revoca-immunita-cozzolino-e-tarabella-19918560/",
        "subtitle": "",
        "content": "AGI - Il Parlamento europeo, in seduta plenaria a Bruxelles, ha votato a favore della revoca dell'immunità parlamentare> agli eurodeputati Andrea Cozzolino> e Marc Tarabella> nell'ambito dell'inchiesta sul Qatargate>. \nEntrambe le votazioni sono avvenute per alzata di mano.&nbsp;La <a href=\"https://www.agi.it/estero/news/2023-01-24/qatargate-cozzolino-in-audizione-in-commissione-juri-al-pe-19773718/\">procedura,</a> iniziata a gennaio, sarà completata quando la decisione verrà formalmente comunicata ai deputati interessati e alle autorità richiedenti. \nLa comunicazione, fanno sapere fonti parlamentare, è immediata.&nbsp;L'iter per la revoca dell'immunità è partito il&nbsp;16 gennaio scorso con l'annuncio della presidente del Parlamento europeo, Roberta Metsola, di aver ricevuto la richiesta delle autorità competenti in Belgio&nbsp;nell'ambito di un'inchiesta della Procura federale belga.&nbsp; \n<h2>Tarabella: \"Sono sereno e innocente\"&nbsp;</h2> \nTarabella>, presente in aula, ha votato a favore della revoca della propria immunità. E interpellato dall'AGI ha detto: \"Sono sereno>, quello che dovevo dire l'ho detto\" al termine del voto. Dopo la decisione dell'aula,&nbsp; l'europarlamentare belga aveva ribadito la propria estraneità alle accuse. \"Non ho voluto reagire ai commenti sui giornali in relazione alle accuse contro di me. Non l'ho fatto&nbsp; &nbsp;- queste le sue parole - per attenermi alla procedura giudiziaria. Sono estraneo a questa vicenda>, sono innocente,> e ora spetta alla giustizia interrogarmi\" e \"mi aspetto di essere chiamato dal giudice istruttore e dagli inquirenti, ora che l'immunità è revocata\".&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675368022.475945,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "All'asta 32 lettere private della principessa Diana ",
        "date_raw": "Thu, 02 Feb 2023 12:59:58 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-02/lettere-private-di-lady-diana-andranno-asta-sedici-febbraio-19921142/",
        "subtitle": "",
        "content": "AGI -&nbsp; Il prossimo 16 febbraio andrà all'asta una straordinaria raccolta di 32 missive personali> scritte dalla Principessa del Galles, Diana Spencer, meglio nota come Lady D, a due delle sue amiche più care tra il 1995 e il 1996, Susie e Tarek Kassem. I biglietti sono firmati semplicemente: Diana. \nCome quello, ad esempio, dove si possono leggere queste righe: “Mi scuso per non essere andata all'opera oggi.&nbsp;Sto attraversando un momento molto difficile, la pressione su di me è forte e arriva da tutte le parti.&nbsp;A volte è semplicemente troppo difficile tenere la testa alta e oggi sono in ginocchio e vorrei solo che questo divorzio andasse a buon fine> perché il costo potenziale è tremendo\". \nPreoccupate per la pesante eredità di questi preziosi documenti che le due sorelle Kassem non vogliono riversare sulle spalle dei propri figli, hanno così deciso di vendere le lettere e utilizzare il ricavato per sostenere alcuni degli enti di beneficenza di cui loro stesse sono sostenitrici. \nIl matrimonio reale tra Carlo d'Inghilterra e Diana Spencer ebbe luogo il 29 luglio 1981 nella cattedrale di St. Paul a Londra, ricorda il Paìs nel raccontare la nascita e la fine di un idillio,&nbsp;ma già nel dicembre 1992 il primo ministro John Major dovette annunciare davanti alla Camera dei Comuni che il principe e la principessa del Galles si stavano separando, scioccando la società britannica. \n&nbsp;\"È una decisione amichevole ed entrambi continueranno a partecipare pienamente alla crescita dei propri figli\", ha comunicato attraverso una dichiarazione ufficiale Buckingham Palace. \nPoi nel 1995 la principessa Diana ha rilasciato la famosa intervista alla Bbc sul matrimonio “superaffollato” a tre, >vista da 23 milioni di telespettatori, e le cose sono andate degenerando fino alla morte della Principessa del Galles nell'incidente d'auto a Parigi. \nOra, la corrispondenza tra Diana e i Kassem “getta nuova luce su come la principessa ha vissuto questo processo”, annota il Paìs, specie laddove Diana scrive: “Se avessi saputo un anno fa cosa avrei vissuto durante questo divorzio, non avrei mai acconsentito.&nbsp;È brutto e disperato”, afferma in un'altra delle sue lettere. \nLa Principessa del Galles e la coppia delle sorelle Kassem si sono incontrate la prima volta nell'agosto 1995, durante una delle frequenti visite della principessa al Royal Brompton Hospital di Londra.&nbsp;Da quel momento, le sorelle Susie e Tarek hanno sostenuto enormemente la principessa, >come dimostra la corrispondenza in cui Diana è spesso loro grata per l'incoraggiamento avuto. \nSecondo i principali tabloid britannici, le 32 lettere e le note della Principessa potrebbero raggiungere le 90.000 sterline, cioè circa 101.000 euro al cambio attuale durante l'asta.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675368022.4759462,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Jafar Panahi inizia lo sciopero della fame in carcere",
        "date_raw": "Thu, 02 Feb 2023 10:26:01 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-02/iran-regista-jafar-panahisciopero-fame-19918353/",
        "subtitle": "",
        "content": "AGI - Jafar Panahi, regista iraniano dissidente>, uno dei più noti al mondo e che da mesi è in carcere in Iran, ha cominciato uno sciopero della fame>. Lo ha reso noto lui stesso, in una lettera aperta pubblicata sul web dalla sua famiglia. \"Rifiuto di bere e mangiare qualsiasi alimento e medicina fino a quando non sarò liberato. Rimarrò&nbsp;in questo stato fino a quando il mio corpo senza vita non uscira' di prigione\". \nVincitore del Leone d'oro al Festival di Venezia nel 2000 per il film Il cerchio, il regista è stato arrestato nel luglio dell'anno scorso, a Teheran, mentre partecipava alle proteste per chiedere la liberazione di due colleghi, Mohamad Rasoulof e Mustafa al Ahmad. Il regista ha vinto il premio per la sceneggiatura a Cannes nel 2018 per \"Tre volti\", tre anni dopo aver vinto l'Orso d'Oro a Berlino per \"Taxi Teheran\".&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675368022.4759476,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Bombe su Gaza, Israele risponde agli attacchi palestinesi",
        "date_raw": "Thu, 02 Feb 2023 07:38:42 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-02/israele-raid-a-gaza-pioggia-razzi-palestinesi-19916393/",
        "subtitle": "",
        "content": "AGI -&nbsp;Israele ha lanciato una serie di attacchi aerei sulla Striscia di Gaza> nelle prime ore di oggi, un'azione a cui la parte palestinese ha reagito lanciando razzi in quello che è&nbsp;un nuovo acuirsi delle tensioni nella regione. \nGli attacchi notturni - che l'esercito israeliano ha confermato in una dichiarazione - sono stati lanciati poche ore dopo che era stato intercettato un razzo> lanciato dal territorio palestinese. I servizi di emergenza non hanno dato notizia di vittime, da entrambe le parti. \nSecondo fonti e testimoni della sicurezza locale, il primo round di attacchi - almeno sette - ha colpito un centro di addestramento delle Brigate Ezzedine al-Qassam, il braccio armato del movimento islamista palestinese Hamas. \nIl centro si trova nel campo profughi di Al-Maghazi, nella parte centrale della Striscia di Gaza. Una seconda serie di attacchi aerei ha colpito il centro di addestramento delle Brigate al-Qassam a sud-ovest di Gaza. \nUn comunicato dell'esercito israeliano afferma che aerei da combattimento hanno \"colpito un sito di produzione>, conservazione e stoccaggio di materie prime chimiche insieme a un sito di produzione di armi\" appartenente ad Hamas.&nbsp; \nGli attacchi sono arrivati \"in risposta al lancio di razzi dalla Striscia di Gaza verso Israele\" mercoledì. Dopo gli attacchi, giornalisti e testimoni hanno visto nuovi colpi di razzi lanciati da Gaza e nuove esplosioni sono state udite da Gaza City intorno alle 02,00 ora italiana. \nQueste nuove azioni arrivano dopo il <a href=\"https://www.agi.it/estero/news/2023-01-29/israele-pugno-duro-netanyahu-dopo-attentati-a-gerusalemme-19851504/\">lancio di razzi transfrontalieri dalla Striscia di Gaza</a>&nbsp;la scorsa settimana, come rappresaglia a un micidiale raid israeliano nella Cisgiordania occupata, e <a href=\"https://www.agi.it/estero/news/2023-01-27/cinque-morti-attentato-gerusalemme-ucciso-aggressore-19836348/\">un attacco con armi da fuoco fuori da una sinagoga nella Gerusalemme Est</a> che ha ucciso sette civili. \nSi è&nbsp;trattato del più&nbsp;letale attacco contro civili israeliani in più&nbsp;di un decennio ed è&nbsp;stato celebrato da molti palestinesi a Gaza e in tutta la Cisgiordania, dove anche lo spargimento di sangue è in aumento. \nLa scorsa settimana le forze israeliane hanno <a href=\"https://www.agi.it/estero/news/2023-01-30/israele-vara-misure-contro-famiglie-terroristi-19856668/\">ucciso 10 persone del campo profughi di Jenin</a> nel loro raid più letale&nbsp;in Cisgiordania in quasi due decenni. Israele ha affermato che i militanti della Jihad islamica erano l'obiettivo dell'operazione. \nGaza, densamente popolata da 2,3 milioni di persone, è sotto il blocco israeliano da quando Hamas ha preso il potere nel 2007. Il Fronte Popolare per la Liberazione della Palestina (FPLP) - un gruppo armato palestinese laico - ha affermato giovedì, dopo gli attacchi aerei, di aver effettuato \"una raffica di razzi... in risposta all'aggressione sionista alla Striscia di Gaza\". \nLe sirene di allarme hanno suonato a Sderot, una città&nbsp;nel sud di Israele vicino alla Striscia di Gaza, secondo l'esercito. - Jericho 'assedio' - Mercoledì&nbsp;scorso, il fuoco del ministro israeliano per la sicurezza nazionale Itamar Ben-Gvir ha affermato che il recente attacco di razzi è&nbsp;dovuto alla sua decisione di chiudere due panetterie improvvisate gestite da attivisti palestinesi nelle carceri israeliane>. Ha definito le panetterie parte dei \"benefici\" ingiustificati a cui erano soggetti i \"terroristi\". \n\"Il lancio da Gaza non indebolirà&nbsp;la mia determinazione a continuare a lavorare per cambiare le condizioni dei campi estivi dei terroristi assassini\", ha detto il ministro. L'escalation di violenza ha colpito gran parte della Cisgiordania, con il 2022 l'anno più&nbsp;mortale da quando le Nazioni Unite hanno iniziato a monitorare> le vittime nel territorio occupato nel 2005. \nCirca 235 persone sono morte nel conflitto israelo-palestinese lo scorso anno, con quasi il 90 per cento dei vittime da parte palestinese, secondo i dati dell'AFP. Solo a gennaio, le forze israeliane hanno ucciso 35 palestinesi, tra aggressori, militanti e civili, mentre l'attacco di venerdì&nbsp;a Gerusalemme est ha ucciso sei israeliani, tra cui un bambino, e un ucraino. \nMercoledì&nbsp;il governatore regionale palestinese ha accusato Israele di aver messo sotto \"assedio\" Gerico - una destinazione turistica vicino a Gerusalemme in Cisgiordania - dopo una sparatoria avvenuta sabato in un ristorante, che non ha provocato vittime. \n\"Questo è&nbsp;il quinto giorno dell'assedio di Gerico\", ha detto ad AFP il governatore Jihad Abu al-Assal. L'esercito israeliano ha detto all'AFP di aver potenziato le sue forze nell'area> e \"sono state aumentate le ispezioni agli ingressi e alle uscite della città\". \nUn corrispondente dell'AFP ha detto che le auto sono state fermate agli ingressi della città, con controlli per entrare e uscire dalla città&nbsp;che spesso richiedono ore. Durante una recente visita nella regione per incontrare i leader israeliani e palestinesi, il segretario di Stato americano Antony Blinken ha chiesto a entrambe le parti di prendere \"passi urgenti\" per riportare la calma. \nWashington non ha contatti con Hamas, che considera un'organizzazione terroristica>. La Jihad islamica ha dichiarato che invierà&nbsp;al Cairo una delegazione guidata dal leader del gruppo militante Ziad al-Nakhala su invito dell'Egitto. \nLa delegazione incontrerà&nbsp;il capo dei servizi segreti egiziani per discutere \"come riportare la calma, soprattutto dopo l'ultima escalation, comprese le aggressioni contro i prigionieri\", ha detto Daoud Shihab, un membro di spicco della Jihad islamica a Gaza.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675368022.4759488,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In Francia continua il braccio di ferro sulle pensioni ",
        "date_raw": "Thu, 02 Feb 2023 06:13:13 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-02/francia-braccio-ferro-pensioni-governo-inflessibile-19906526/",
        "subtitle": "",
        "content": "AGI - All'indomani del secondo sciopero nazionale contro la riforma delle pensioni, con un'affluenza record di 1,27 milioni di manifestanti, i sindacati fanno salire ulteriormente la pressione con altre due giornate di protesta in arrivo il 7 e l'11 febbraio, ma il governo rimane inflessibile. \nLa premier Elisabeth Borne e alcuni suoi ministri assicurano di aver \"sentito\" e \"capito\" la rabbia dei francesi>, che \"rispettano per le loro convinzioni\", ma l'esecutivo non intende fare marcia indietro sul rinvio a 64 anni dell'età pensionabile, al centro del braccio di ferro con la popolazione e i sindacati. \nForte dell'affluenza record - 1,27 milione secondo i dati del ministero dell'Interno, più di 2,5-2,8 mln per gli organizzatori - i sindacati hanno definito la giornata di ieri come \"la più grande manifestazione da 30 anni, incluso quella del 1995\" ha detto Laurent Berger, segretario generale della Cfdt. \nSulla scia della mobilitazione storica, l'intersindacale costituita dagli 8 principali sindacati francesi ha annunciato due nuove giornate, martedì 7 e sabato 11 febbraio, proprio per \"potenziare il movimento e dare la possibilità a quanti non possono manifestare in settimana di venire ad esprimere il proprio malcontento\" ha precisato Berger. \nUna pressione accresciuta mentre la commissione parlamentare competente sta esaminando la controversa proposta di legge e oltre 7.000 emendamenti presentati per lo più dalla coalizione dell'opposizione di sinistra, Nupes. Una volontà di \"passare alla velocità superiore e rafforzare il movimento e gli scioperi se il governo continua a minimizzare il malcontento\" è stata espressa anche da Philippe Martinez, segretario generale della Cgt.&nbsp; \nIn Francia la prossima settimana rischia quindi di essere molto calda sul versante delle proteste con lo sciopero di 72 ore a partire dal 6 febbraio>, indetto nel settore delle raffinerie, oltre alla proposta di uno sciopero delle ferrovie il 7 e l'8, organizzato dalla Cgt Cheminots e da Sud Rail. Ciononostante la premier Borne ha assicurato di \"non voler deviare il corso\", ribadendo il concetto espresso nei giorni scorsi secondo cui i 64 anni \"non sono negoziabili\". \nPer il ministro con delega ai Conti pubblici, Gabriel Attal, \"l'alternativa a quanto noi proponiamo, che viene proposto dall'opposizione, è un massiccio aumento delle tasse per pagare le pensioni\". \nAnche il ministro del Lavoro, Olivier Dussopt, ha adottato un tono conciliante ma fermo. \"La mobilitazione è molto importante, deve portarci a cercare sempre di discutere, di convincere, di farlo con umiltà>\", ha detto su France 2, pur difendendo una riforma \"necessaria, perchè il sistema oggi non regge\". In conferenza stampa al termine del consiglio dei ministri del mercoledì, il portavoce Olivier Vèran ha assicurato che \"guardiamo agli eventi con umiltà e concentrazione, dobbiamo continuare a spiegare, a dialogare\", tuttavia \"manterremo il nostro orientamento che consiste nel conservare la nostra sovranità\">.&nbsp; \nSia da parte dei sindacati che del governo, l'attenzione è ora rivolta al Parlamento, dove il progetto di legge di riforma delle pensioni viene esaminato da lunedì in Commissione Affari Sociali, e continuerà ad esserlo questa sera fino al termine ultimo delle ore 20. I deputati non hanno il tempo materiale di riuscire a lavorare sulle migliaia di emendamenti in discussione, presentati soprattutto dagli eletti di Nupes. \nPer come stanno procedendo, rischiano di non arrivare nemmeno all'esame dell'articolo 7, proprio quello riguardante il rinvio dell'età legale a 64 anni, fulcro delle proteste>. Rivolgendosi ai parlamentari, il portavoce del governo Vèran ha attaccato le forze di opposizione, accusandole di dare prova di \"una chiara volontà di ostruzionismo, con più di 7.000 emendamenti, alcuni gruppi non rispettano il ruolo del Parlamento\". Comunque sia, il disegno di legge iniziale, senza i pochi emendamenti adottati in commissione, arriverà da lunedì 6 febbraio nell'emiciclo dell'Assemblea nazionale, che avrà due settimane di tempo per esaminarlo e sottoporlo a votazione prima del suo passaggio in Senato.&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675368022.4759498,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Le famiglie di origine afroamericana stanno abbandonando New York",
        "date_raw": "Thu, 02 Feb 2023 06:11:40 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-02/famiglie-nere-abbandonano-new-york-19913808/",
        "subtitle": "",
        "content": "AGI - Per molte famiglie d'origine nera, è diventato sempre più difficile vivere e crescere i propri figli a New York. Al punto che stanno progressivamente abbandonando la città. Il New York Times registra che “dal 2010 al 2020, decennio durante il quale la popolazione della città ha mostrato un sorprendente aumento caratterizzato da un incremento di residenti asiatici e ispanici, il numero delle persone di colore&nbsp;è diminuito” di quasi 200 mila unità, circa il 9%. > \nTant'è che ora “quasi un residente su cinque è nero non ispanico, rispetto a uno su quattro nel 2000, secondo gli ultimi dati del censimento”, si legge nell'articolo. \nIl calo più netto è tra i newyorkesi più giovani: il numero di bambini e adolescenti neri che vivono in città è diminuito di oltre il&nbsp;19% nel decennio.> Ma il calo continua, suggeriscono i dati delle iscrizioni scolastiche.&nbsp;E se le scuole hanno perso bambini in tutti i gruppi demografici, la perdita di quelli neri è stata molto più forte poiché le famiglie se ne sono andate e il tasso di natalità tra le donne nere è diminuito. I fattori che spingono le famiglie fuori città sono i più diversi e vanno dalla preoccupazione per la qualità della scuola al desiderio di essere più vicini ai parenti al lamentare le difficili condizioni di vita urbana. Su tutti emerge un motivo principale: il costo crescente della vita. \n“Le famiglie nere, attratte dalle opportunità in luoghi in cui i posti di lavoro e gli alloggi sono più abbondanti, stanno trovando nuove opportunità per espandersi e creare ricchezza – sottolinea il Times - tuttavia l'esodo potrebbe trasformare il tessuto di New York”, ciò che ha allarmato non poco i rappresentanti della comunità e gli economisti, che indicano la carenza di manodopera in settori come l'assistenza infermieristica in cui i neri sono stati tradizionalmente sovrarappresentati. La sola Harlem, ad esempio, “ha perso più di 5.000 neri in un decennio, mentre quasi 9.000 bianchi si sono trasferiti, secondo i dati del censimento analizzati dal New York Times>.&nbsp;Bedford-Stuyvesant ha perso più di 22.000 residenti neri guadagnando 30.000 residenti bianchi”. \nE se il regista Spike Lee è preoccupato per la mancanza di convenienza di New York per viverci, il sindaco nero Eric Adams ha promesso di promuovere una città meno costosa per arginare \"l'emorragia delle famiglie di colore”. Tra i fattori principali della scarsa economicità della città va segnalata l'elevata inflazione e il turbolento mercato degli affitti >che, nel mentre la pandemia si attenuava, hanno danneggiato i newyorkesi nei più diversi aspetti. Specie nella possibilità di comprare casa, aspetto dove la comunità nera è molto più arretrata rispetto ai bianchi per via del reddito: 53 mila dollari di media contro i 98 mila dei secondi. \nIl calo dei residenti neri a New York City&nbsp;è andato a tutto vantaggio del sud, anche se Regine Jackson, docente al Morehouse College di Atlanta, che studia i modelli migratori, ha affermato che non è certo che il Sud alla fine fornirà le maggiori opportunità che si cercano. Alla fine, il risultato è che in tutta NYC i residenti bianchi ora costituiscono circa il 31% della popolazione, secondo il censimento, i residenti ispanici il 28% e gli asiatici quasi il 16%.&nbsp;E mentre la popolazione bianca&nbsp;è rimasta più o meno la stessa, quella asiatica è cresciuta del 34% e l'ispanica del 7%.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675368022.4759514,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un nuovo raid russo ha colpito un condominio a Kramatorsk",
        "date_raw": "Wed, 01 Feb 2023 22:09:12 GMT",
        "date": "2023-02-01",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-01/ucraina-raid-russo-colpisce-condominio-kramatorsk-19914118/",
        "subtitle": "",
        "content": "AGI - Almeno due persone sono morte dopo che un edificio residenziale a Kramatorsk, nella regione ucraina di Donetsk, è stato colpito da un raid delle forze russe. Secondo quanto annunciato dal governatore, Pavel Kirilenko, almeno due persone sono rimaste uccise e altre sette ferite. \n<blockquote> \n A Russian missile strike on a residential building in Kramatorks killed at least two people and injured seven in the late evening of Feb. 1, Donetsk Oblast Governor Pavlo Kyrylenko reported.<a href=\"https://t.co/3RMowJ9RZT\">https://t.co/3RMowJ9RZT</a> — The Kyiv Independent (@KyivIndependent) \n <a href=\"https://twitter.com/KyivIndependent/status/1620900294040387585?ref_src=twsrc%5Etfw\">February 1, 2023</a>\n</blockquote>  \nIl funzionario ucraino ha confermato che i russi hanno colpito un edificio residenziale situato al centro della città e lo hanno completamente distrutto. \"Sul posto stanno lavorando i soccorritori e le forze dell'ordine\", ha aggiunto Kirilenko, \"stanno ripulendo le macerie dell'edificio distrutto e probabilmente sotto potrebbero esserci altre persone. Lo riporta il Kyiv Independent.&nbsp;&nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675368022.4759526,
        "language": "IT",
        "source": "AGI"
    }
]
