[
    {
        "title": "Il premier inglese Sunak potenzia una rete elettrica per riscaldare la sua piscina privata",
        "date_raw": "Tue, 14 Mar 2023 06:12:24 GMT",
        "date": "2023-03-14",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-14/premier_inglese_potenzia_rete_elettrica_per_riscaldare_piscina-20475183/",
        "subtitle": "",
        "content": "AGI - “La nuova piscina privata riscaldata di Rishi Sunak> utilizza così tanta energia che la rete elettrica locale ha dovuto essere aggiornata per poter soddisfare le sue necessità”, riferisce il Guardian. E tutto questo avviene proprio nel momento in cui molti inglesi sono alle prese con un consistente aumento dei costi delle bollette elettriche e stanno cercando di limitare i propri consumi. \nAppena un mese fa, poi, i gestori d'una piscina vicino alla casa del primo ministro hanno dichiarato che avrebbero ridotto gli orari d'apertura per l'accesso al pubblico proprio a causa dell'aumento del costo della bolletta mentre si calcola che negli ultimi tempi almeno “350 piscine abbiano chiuso i battenti o ridotto gli orari”. \nPremesso che il primo ministro Rishi Sunak “si farà carico personalmente del costo del lavoro di aggiornamento dell'elettricità>, stimato in decine di migliaia di sterline, oltre al costo corrente del consumo di energia per la piscina”, come riferisce il quotidiano inglese, tuttavia resta il fatto che Sunak ha costruito l'impianto “su un terreno agricolo verde che fino a poco tempo fa era utilizzato per il pascolo degli animali”, ma è certo che “abbia pagato i lavori per la sua casa utilizzando fondi personali, e non vi è alcun riscontro che abbia usato il suo status per ricevere un trattamento di favore da Northern Powergrid”, la società che cura la rete elettrica in zona. \nSunak ha acquistato la casa per 1,5 milioni di sterline nel 2015, poco dopo essere diventato deputato per il collegio elettorale di Richmond e l'imponente maniero di interesse storico e culturale si compone “di ampi giardini tra cui un lago privato e una rimessa per le barche”. La piscina è invece è lunga 12 metri. Nel frattempo, sembra che la politica del governo inglese sia orientata a “metter fine al regime di sostegno della bolletta energetica, anche se è probabile che prorogherà temporaneamente i termini nella riunione di bilancio della prossima settimana”, riporta sempre il quotidiano. \nAd ogni modo, anche il premier s'è fatto carico personalmente delle spese per aggiornare e ampliare la potenza della rete energetica locale, al pari delle società e delle imprese che avviano i lavori di costruzione di nuovi edifici”, assicura il Guardian.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678775425.0166464,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'Europa ospita oltre 8 milioni di rifugiati ucraini",
        "date_raw": "Tue, 14 Mar 2023 06:09:29 GMT",
        "date": "2023-03-14",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-14/in_europa_oltre_8_milioni_di_rifugiati_ucraini-20474427/",
        "subtitle": "",
        "content": "AGI - A più d'un anno dallo scoppio della guerra in Ucraina, quanti sono i rifugiati che hanno trovato riparo in Europa? Lo racconta Le Monde sulla base dei dati assemblati e forniti dall'Unhcr, l'Alto Commissariato delle Nazioni Unite per i Rifugiati, che&nbsp;solo nella giornata del 6 marzo d'un anno fa, a undici giorni dall'avvio dell'invasione del Paese, “ha registrato un picco di 140.843 attraversamenti al confine ucraino-polacco”. Nei primi giorni di guerra, quindi, centinaia di migliaia di ucraini si sono rivolti a ovest verso Polonia, Ungheria, Slovacchia, Romania o Moldavia. \nMa già alla fine di marzo 2022 “oltre 2 milioni di persone sono passate dalla Polonia” mentre “al 15 febbraio 2023, quasi un anno dopo l'inizio della guerra,&nbsp;sono stati registrati in Europa 8.072.198 rifugiati ucraini>, che rappresentano il 18% della popolazione del loro paese”, scrive il quotidiano francese. In ogni caso, la maggior parte delle partenze “è avvenuta nel marzo 2022, con oltre 3 milioni di valichi di frontiera” mentre, da allora, “ci sono stati tra 1 e 1,5 milioni di ingressi al mese”.&nbsp;E non sempre s'è trattato di fughe dal Paese, avverte il giornale, perché gli ucraini possono anche “tornare per far visita ai parenti”, prima di rientrare in uno dei paesi confinanti. \nSecondo un sondaggio dell'Unhcr, tra 17.750 esuli ucraini, il 15% ha voluto tornare “almeno una volta” in Ucraina per vedere i parenti>: la stragrande maggioranza dei civili fuggiti sono poi donne sopra i 35 anni “con uno o più figli”. Però anche il confine russo è stato interessato all'attraversamento degli ucraini a nord, est e sud-est, in quanto l'Ucraina confina con Bielorussia e Russia, quindi nelle prime settimane di conflitto con l'avanzare veloce dei russi “migliaia di ucraini si sono trovati intrappolati dietro le linee del fronte e hanno cercato di fuggire dove potevano, Russia inclusa”, spesso “la soluzione più accessibile”.&nbsp;Alla fine di marzo, l'Unhcr ha contato “più di 280.000 attraversamenti del confine russo”. \n<h2>E l'Europa come s'è comportata?</h2> \nL'Ue s'è organizzata piuttosto rapidamente &nbsp;per accogliere i fuggitivi, tant'è che già il 3 marzo 2022 i ministri dell'Unione hanno utilizzato per la prima volta una direttiva del 2001&nbsp;concernente \"norme di base per concedere protezione temporanea in caso d'afflusso massiccio di sfollati\".&nbsp; \nI cittadini ucraini hanno avuto diritto allo status di “protezione temporanea” in tutta la Ue, con ampie condizioni d'accesso: “Un anno dopo la guerra, sono state registrate 4,8 milioni di domande”, certifica l'Alto Commissariato Onu. E tra tutti i Paesi interessati all'esodo, Polonia e Germania sono quelli che hanno concesso il maggior numero di permessi di rifugiato, seguiti dalla Repubblica Ceca.&nbsp;Ma, in proporzione alle dimensioni del paese, “i cechi hanno preso la quota maggiore perché i rifugiati sono “oltre il 4% della popolazione totale”.&nbsp; \nAl secondo posto c'è l'Estonia (2,9%) seguita dalla Polonia.&nbsp;Molto indietro la Francia: secondo Eurostat, a dicembre 2022 si sono contati poco più di 65.000 rifugiati (ovvero lo 0,1% della popolazione), dato che però va preso con cautela, s'avverte, “perché il mese precedente il conteggio era stato di circa 128.000, circa lo 0,2%”.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678775425.016649,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La Cina riapre le porte ai turisti e cancella l'ultima norma anti covid",
        "date_raw": "Tue, 14 Mar 2023 06:07:10 GMT",
        "date": "2023-03-14",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-14/cina_si_riapre_al_turismo_post-covid_e_riprende_rilascio_visti-20485491/",
        "subtitle": "",
        "content": "AGI- La Cina riprenderà&nbsp;a rilasciare i tipi di visti per stranieri a partire dal 15 marzo>. Lo ha annunciato l'ambasciata cinese a Washington. Sparisce dunque una delle ultime restrizioni in vigore dall'inizio della pandemia. L'ambasciata ha spiegato che, oltre a elaborare nuovi visti a partire da mercoledì, i visti rilasciati prima del marzo 2020, quando Pechino chiuse i confini, torneranno a essere validi. \nMentre la gran parte dei Paesi ha iniziato a riaprirsi ai turisti internazionali da tempo, la Cina ha cominciato a uscire dalla sua durissima politica 'zero Covid'> solo alla fine del 2022, dopo le proteste contro tali restrizioni. Le manifestazioni di fine novembre chiedevano maggiori libertà&nbsp;e persino le dimissioni del presidente Xi Jinping, un'opposizione al governo comunista che non si vedeva dai tempi della rivolta di Tiananmen, nel 1989.",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678775425.0166504,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Migranti o rifugiati, una parola cambia la percezione dei fatti",
        "date_raw": "Mon, 13 Mar 2023 18:00:17 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-13/migranti-rifugiati-una-parola-cambia-percezione-dei-fatti-20480902/",
        "subtitle": "",
        "content": "AGI - \"Scegliete le parole con saggezza\". La professoressa&nbsp;Dagmar Divjak dell'Università di Birmingham conclude così un recente studio sul linguaggio e i suoi effetti. Professoressa di Linguistica cognitiva e Cognizione del Linguaggio, Divjak ha sviscerato l'uso della parola \"migrante\" sui telegiornali.<br> &nbsp; \n\"Mostro ai miei studenti come in un recente notiziario della Bbc la parola migrante sia stata usata per etichettare le persone che cercano di raggiungere la Gran Bretagna in gommone>. Un po' strano, no? Perché scegliere un gommone per trasferirsi qui? Si rischia davvero di rovinare il vestito da 1.000 sterline di cui si ha bisogno il primo giorno di lavoro. E chiedo loro di determinare perché un giornalista potrebbe scegliere il termine migrante invece di rifugiato o richiedente asilo, senza sapere nulla delle persone su quei barconi\". \n\"Nel British National Corpus (BNC), un database di 100 milioni di parole tratte da un'ampia gamma di generi, creato negli anni Ottanta e Novanta quando cerchiamo le parole immigrato/i e rifugiato/i, vediamo che la parola rifugiato ha forti associazioni con l'aggettivo politico e genuino. Ma anche con alcune regioni, tra cui Bosnia, Kurdistan, Palestina/Gaza e Somalia, aree in cui un gran numero di persone è stato sfollato negli anni '80 e '90 a causa di disordini politici, fame e guerre (civili)\". \nInvece, la parola \"immigrato forma diverse associazioni, la più forte delle quali è l'aggettivo illegale>\". L'associazione porta quindi la persona in questione fuori dall'essere percepita come bisognosa di protezione e la espone all'essere percepita come potenziale fonte di pericolo, per il lavoro, la sicurezza e così via. \"È interessante notare che non molto più in basso si trovano aggettivi come italiano e irlandese, probabilmente in riferimento a un'ondata di immigrazione molto più antica dal Regno Unito agli Stati Uniti - oh, quanto è corta la memoria! La parola migrante/i segue uno schema simile, con illegale in cima alla classifica, seguito da riferimenti ad attività economiche come Estate, rurale e lavoro\". \nI dati suggeriscono che c'è una netta divisione: gli (im)migranti \"erano qui per motivi economici, mentre i rifugiati bussavano alle nostre porte a causa di circostanze politiche>\".&nbsp;Naturalmente, spiega Divjak, \"il BNC è ormai piuttosto vecchio. Possiamo scalare le cose ed esplorare gli stessi termini usando il visualizzatore Ngram di Google, che ci permette di tornare indietro fino al 1800 e di cercare centinaia di milioni di parole, fino al 2019 compreso. Anche in questo caso emerge lo stesso schema. Vediamo una frequenza molto più alta per immigrato illegale che per rifugiato illegale o richiedente asilo, che sono espressioni praticamente inesistenti. I rifugiati sembrano essere politici e genuini. I migranti sono fortemente associati all'aggettivo economico e l'espressione continua a crescere in frequenza d'uso\". \nE questo è un aspetto fondamentale nell'innescare l'automatismo nell'immaginare una persona. \"La frequenza è una cosa curiosa: è noto da tempo che ciò che facciamo frequentemente, lo facciamo più velocemente e meglio. Questo perché abbiamo automatizzato il comportamento. E fare qualcosa in modo automatico significa non dover spendere molto sforzo o attenzione. Una volta che avete imparato ad azionare le marce e i pedali di un'automobile, potete guidare mentre discutete di politica dell'immigrazione con il vostro passeggero, se volete. Lo stesso vale per la lingua\". &nbsp;&nbsp;&nbsp;&nbsp;<br> &nbsp; \n\"Se si parla correntemente l'inglese, non è necessario soffermarsi a riflettere se si vuole ordinare un tè forte o un tè potente. O se volete chiedere al vostro amico un boccone veloce o un boccone rapido. Questo perché sapete quali parole vanno bene insieme. Sebbene questa conoscenza costituisca la pietra miliare della fluidità, ha un costo. Si comincia ad aspettarsi determinate combinazioni. E queste combinazioni non sono sempre neutre. Se una parola è tipicamente sentita in contesti positivi o negativi, assume una connotazione positiva o negativa: quando si sente parlare di vita media, si pensa a una crisi, quando si sente parlare di causa, si pensa a problemi. I linguisti del Corpus la chiamano 'la prosodia semantica' di una parola\". \n\"Allora perché, chiedo ai miei studenti, pensate che i telegiornali ora usino indiscriminatamente il termine migrante per etichettare le persone che cercano di raggiungere le coste britanniche? Perché se li chiamiamo migranti, mi dicono, possono essere etichettati come venuti qui per motivi economici. Ci toglieranno il lavoro. E queste persone non le vogliamo qui. E se insistono a venire qui nonostante noi non li vogliamo, allora i guai in cui potrebbero cacciarsi mentre attraversano la Manica sono una loro scelta. Questi ospiti indesiderati devono essere rimproverati e rispediti da dove sono venuti. Ma se si chiamassero rifugiati, farebbero appello alla nostra umanità e i nostri valori etici ci imporrebbero di correre a salvarli dai pericoli del mare. Li porteremo a riva sani e salvi e li accoglieremo: offriremo loro una stanza calda e una buona tazza di tè. Farli sentire a casa. Sarebbe il minimo che possiamo fare, dopo tutto quello che hanno passato\". \n\"Questo è il potere del linguaggio: non è necessario usare una parola per esercitare il suo potere. Se le parole sono usate spesso insieme, basta usarne una per attivare implicitamente l'altra. Il linguaggio non può alterare la realtà, ma contribuisce a come la percepiamo. Scegliete le parole con saggezza\".",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678775425.0166519,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nel mondo una persona su 4 non ha accesso all'acqua pulita",
        "date_raw": "Mon, 13 Mar 2023 16:44:42 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-13/nel_mondo_una_persona_su_4_non_ha_accesso_all_acqua_pulita-20479693/",
        "subtitle": "",
        "content": "AGI - Nel mondo una persona su quattro non ha accesso a fonti d'acqua pulita per bere o lavarsi, mentre metà della popolazione mondiale,&nbsp;oltre 3,6 miliardi di persone,&nbsp;non può&nbsp;contare su servizi igienico-sanitari adeguati>. Nei Paesi colpiti da conflitti, disastri naturali o crisi climatica, la mancanza di acqua moltiplica le vittime, esponendo le popolazioni a epidemie come colera, Covid o tifo. L'acqua sporca o insicura può essere fino a 20 volte più letale della violenza diretta in contesti di conflitti prolungati come Siria, Yemen o Ucraina, colpendo particolarmente bambini e donne. \nIn Etiopia, nelle regioni del Tigray o Amhara, sono milioni gli sfollati in fuga da conflitti locali e una siccità senza precedenti, che affligge tutta l'Africa orientale, dove non piove da cinque anni. Per assicurare acqua pulita e servizi igienico-sanitari adeguati a quante più persone possibile, Oxfam Italia - organizzazione umanitaria che si batte contro l'ingiustizia di povertà e disuguaglianza - lancia la campagna di raccolta fondi \"Dona acqua, salva una vita\". Dal 13 marzo al 5 aprile, periodo in cui si celebra la Giornata mondiale dell'acqua, si potrà offrire un piccolo, ma prezioso contributo con un SMS solidale o chiamata da telefono fisso al 45593. \n<h2>Colera nella Siria piegata dal terremoto e 12 anni di guerra</h2> \nA 12 anni dall'inizio di un conflitto che ha prodotto la più grave emergenza profughi al mondo e ucciso centinaia di migliaia di persone, la Siria si trova a dover fronteggiare l'ennesima crisi. Il devastante sisma dello scorso 6 febbraio ha causato oltre 4.500 vittime e più d 8.500 feriti. Nelle città più colpite, come Aleppo, Hama, Idleb, Latakia e Tartous, centinaia di migliaia di persone sono ora costrette a vivere in condizioni indicibili in centri temporanei come moschee, scuole, centri sportivi, parchi o cimiteri addirittura>. Luoghi dove manca acqua pulita, cibo, coperte, medicine, aumentando esponenzialmente il rischio di nuove epidemie di colera, con già 50 mila casi registrati. Oggi un siriano su due dipende dagli aiuti umanitari per sopravvivere e oltre 11 milioni di persone non hanno accesso ad acqua pulita corrente. Già prima del terremoto il 90% della popolazione viveva sotto la soglia di povertà, perchè colpita dalla crisi economica e dall'inflazione generata dalla guerra in Ucraina. Un'emergenza a cui Oxfam sta rispondendo nelle zone distrutte dal terremoto, come Aleppo, per portare beni di prima necessità, soprattutto acqua pulita e kit igienico sanitari a decine di migliaia di sfollati. \nI team di Oxfam sono al lavoro anche per rispondere agli enormi bisogni della popolazione nelle zone più colpite in Turchia, per accelerare l'allestimento di campi e rifugi adeguati; portando beni di prima necessità, cibo, coperte, acqua pulita e kit igienici agli sfollati. Nel Paese il sisma ha colpito 13 milioni di persone - un abitante su sei - oltre 12 mila edifici sono stati distrutti e molti altri rischiano di crollare. Anche qui centinaia di migliaia di famiglie si trovano in questo momento a dover arrangiarsi in piccoli rifugi improvvisati, privi di servizi igienici e senza acqua corrente. Non vanno poi dimenticati gli oltre 5,6 milioni di rifugiati siriani che in gran parte hanno trovato salvezza in Paesi limitrofi come la Turchia - da dove drammaticamente tanti sono in fuga ancora una volta per via del sisma - o Giordania, che ospita a Zàatari, uno dei più grandi campi profughi al mondo, dove vivono oltre 80 mila siriani. \n<h2>In Yemen 18 milioni di persone sono senza acqua e assistenza sanitaria, dopo 8 anni di guerra</h2> \nSei mesi di tregua nel 2022, rotta lo scorso ottobre, e lo Yemen è di nuovo sull'orlo della catastrofe umanitaria. Messo in ginocchio dall'enorme aumento dei prezzi del cibo nel contesto della crisi alimentare globale. Il Paese entrerà infatti il prossimo 26 marzo nel nono anno di una delle guerre più sanguinose della storia recente: oltre 100 mila vittime di cui più di 19 mila civili; più di 4,3 milioni di sfollati interni nei campi profughi; metà delle strutture sanitarie distrutte e infrastrutture chiave come quelle idriche inservibili o danneggiate. L'inflazione di cibo e altri beni essenziali, seguita al conflitto ucraino, ha avuto conseguenze tragiche in un Paese che per il 42% dipendeva dalle importazioni di grano proprio dall'Ucraina. Il risultato è che la maggior parte della popolazione non sa da dove arriverà il prossimo pasto o dove reperire acqua pulita: 23,4 milioni di persone - quasi tre quarti della popolazione - dipendono dagli aiuti internazionali, tra cui 17,4 milioni colpiti da malnutrizione e quasi 18 milioni senza accesso ad acqua pulita e assistenza sanitaria di base. \n<h2>In Ucraina 18 milioni di persone dipendono dagli aiuti, Oxfam sul campo per portare acqua pulita</h2> \nDopo poco più di un anno di guerra in Ucraina sono oltre 44 milioni le persone la cui vita è stata stravolta o distrutta. I ripetuti attacchi aerei che negli ultimi mesi hanno preso di mira le infrastrutture civili in tutta l'Ucraina, hanno lasciato milioni di persone senza elettricità, acqua e riscaldamento, compromettendo la capacità di fornire questi servizi in tutto il Paese. Tantissimi durante l'inverno si sono trovati bloccati in aree dove non c'erano più ospedali, scuole e impianti idrici: in questo momento oltre 18 milioni di persone hanno urgente bisogno di aiuti umanitari e per 6 milioni di sfollati interni la situazione è sempre più disperata. Per far fronte a quest'emergenza Oxfam sta intervenendo, insieme a partner locali, nelle aree di Odessa, Kiev, Mykolaiv, Chernihiv e Znytormyrska, per soccorrere la popolazione ricostruendo le infrastrutture idriche, fornendo beni di prima necessità e kit igienico-sanitari. In Italia Oxfam è al lavoro per dare assistenza legale, psicologica, abitativa, sanitaria a centinaia di rifugiati ucraini, tra gli oltre 170 mila arrivati nel nostro Paese.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678775425.016653,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Una bambina di tre anni trova una pistola a casa e uccide la sorella ",
        "date_raw": "Mon, 13 Mar 2023 15:38:14 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-13/bambina_tre_anni_uccide_sorella_quattro-20478609/",
        "subtitle": "",
        "content": "AGI - Una bambina di tre anni ha ucciso la sorella di quattro con una pistola semiautomatica lasciata incustodita a casa dai genitori. È&nbsp;successo domenica sera a Houston, Texas. \nAl momento dell'incidente nell'appartamento c'erano cinque adulti, riuniti per una cena>. Nessuno si è interessato a cosa stessero facendo le bambine, e nessuno aveva pensato di tenere l'arma in una zona protetta. La tragedia è avvenuta intorno alle otto di sera>. Le due bambine erano in camera, quando a un certo punto si è sentita un'esplosione d'arma da fuoco. \nPer la piccola non c'è&nbsp;stato niente da fare. È la seconda volta in Texas, dall'inizio dell'anno, che un bambino di tre anni provoca una tragedia con una pistola. Il 3 febbraio a Wharton, un bambino ha trovato la pistola della madre e si era sparato, uccidendos>i. Nel 2023 sono già&nbsp;cinquantotto le persone colpite accidentalmente da pistole impugnate da bambini. In una ventina di casi, sono morte. Nel 2022 erano state 150 le persone uccise> da colpi d'arma da fuoco sparati da bambini.&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678775425.0166543,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Andrea è disperato, Carlo tiene per sé tutti i soldi di Elisabetta ",
        "date_raw": "Mon, 13 Mar 2023 13:46:29 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-13/principe_andrea_disperato_carlo_si_tiene_soldi_madre-20476305/",
        "subtitle": "",
        "content": "AGI - Si dice che il principe Andrea sia sconcertato e disperato perché&nbsp;il re sta tenendo per sé&nbsp;la fortuna di 370 milioni di sterline di sua madre, la defunta regina Elisabetta II. A scriverlo è il Times. Che osserva: \"Buckingham Palace ha rifiutato di commentare, ma sono state sollevate le sopracciglia sulla probabilità che il principe Andrea non fosse a conoscenza della prassi secondo cui i monarchi si trasferiscono direttamente i loro beni> perché&nbsp;il governo consente loro di eludere la tassa di successione. Gli accordi iniziarono nel 1862 e furono confermati l'ultima volta in un negoziato sulle finanze reali con John Major, quando era primo ministro, nel 1993\". \"Il ragionamento - prosegue il Times - è che i reali dovrebbero altrimenti smembrare le loro proprietà&nbsp;private, come Sandringham e Balmoral, lasciandole nelle stesse difficoltà dei proprietari aristocratici di case signorili che furono schiacciati dalle tasse di successione nel secolo scorso\". \n\"All'inizio di questo mese - si legge ancora nell'articolo - è stato riferito che il re aveva offerto Frogmore Cottage al suo fratello minore>. E'&nbsp;stata la casa dei duchi di Sussex, che l'avevano ricevuta come regalo di nozze nel 2018 dalla defunta regina. I duchi si sono però&nbsp;ritirati dai doveri reali e si sono trasferiti negli Stati Uniti\".&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678775425.0166554,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Dopo i test di Pyongyang, al via le esercitazioni congiunte tra Usa e Corea del Sud",
        "date_raw": "Mon, 13 Mar 2023 11:06:21 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-13/missile_nord_corea_manovre_usa_sud_corea-20472314/",
        "subtitle": "",
        "content": "AGI - &nbsp;La Corea del Nord> ha testato due missili cruise> \"strategici\" da un sottomarino, alla vigilia dell'inizio delle più grandi esercitazioni congiunte tra Stati Uniti e Corea del Sud degli ultimi anni. Il lancio è stato confermato dall'agenzia di stampa del regime di Kim Jong-un, la Kcna, e i missili lanciati dal sottomarino \"8.24 Yongung\" hanno percorso 1.500 chilometri prima di colpire un bersaglio in mare. \nIl test \"ha confermato l'affidabilità&nbsp;del sistema d'arma e ha esaminato le operazioni offensive subacquee verso la superficie delle unità&nbsp;sottomarine che costituiscono una delle grandi forze di deterrenza nucleare>\" della Corea del Nord, si legge in una nota. \nI missili cruise \"strategici\", in grado di trasportare testate nucleari, hanno \"colpito con precisione il bersaglio prefissato\" nel Mare Orientale (o Mar del Giappone) e l'esercitazione ha raggiunto \"con successo\" l'obiettivo. I lanci delle scorse ore sono la seconda provocazione di Pyongyang in pochi giorni, dopo il test di un missile balistico a corto raggio, finito nel Mar Giallo, giovedì scorso. Corea del Sud e Stati Uniti hanno dichiarato di avere monitorato i lanci di Pyongyang>, e di essere impegnati a studiarne le specifiche.&nbsp; \nI lanci di Pyongyang sono i primi noti da un sottomarino ed è la prima volta che la Corea del Nord lancia più&nbsp;missili da un sottomarino in una sola occasione.<br> Oggi cominciano le esercitazioni congiunte tra Corea del Sud e Stati Uniti \"Freedom Shield 23\", della durata di undici giorni, le più&nbsp;lunghe dal 2017, al culmine della crisi missilistica nord-coreana, e contemporaneamente si terranno le manovre sul campo \"Warrior Shield\", simili per dimensioni alle esercitazioni \"Foal Eagle\", le più&nbsp;grandi esercitazioni di terra tra Corea del Sud e Stati Uniti, interrotte nel 2018, nel tentativo di arrivare alla denuclearizzazione del regime di Kim Jong-un. \nPer Pyongyang, le esercitazioni congiunte tra Corea del Sud e Stati Uniti sono una prova di invasione> e il regime di Kim ha criticato le operazioni: \"Gli imperialisti statunitensi e le marionette sud-coreane stanno diventando sempre piu' palesi nelle loro manovre militari anti-Dprk\", si legge nella nota della Kcna, che utilizza la sigla della Repubblica Democratica Popolare di Corea, il nome ufficiale della Corea del Nord. \nCorea del Sud e Stati Uniti vengono nominati anche in un comunicato emesso al termine di una riunione della Commissione Militare Centrale - vertice decisionale delle Forze Armate nord-coreane, con a capo lo stesso <a href=\"https://www.agi.it/estero/news/2023-01-02/kim-jong-un-nuovo-numero-2-19446101/\">Kim Jong-un</a> - che si è occupata di \"azioni concrete\" per un uso dei deterrenti bellici \"più&nbsp;efficace, potente e offensivo\". \nLa tensione tra Corea del Nord e Stati Uniti sale anche, infine, sul tema delle violazioni dei diritti umani da parte del regime di Kim. Il ministero degli Esteri nord-coreano ha accusato gli Stati Uniti e altri Paesi occidentali di volere un incontro informale del Consiglio di Sicurezza delle Nazioni Unite per discutere della questione, che definisce \"non esistente\", dei diritti umani in Corea del Nord.> Pyongyang, si legge nella nota, prenderà \"le contromisure più dure\" per difendere la sovranità e i propri diritti e interessi nazionali.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678775425.0166564,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Scontri durissimi per il controllo del centro di Bakhmut",
        "date_raw": "Mon, 13 Mar 2023 10:43:13 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-13/battaglia_bakhmut_wagner_ucraina_russia-20473543/",
        "subtitle": "",
        "content": "AGI - Si combatte duramente per il controllo del centro di Bakhmut, cittadina nella regione ucraina del Donetsk&nbsp;in posizione strategica teatro da mesi di una violentissima battaglia. Il punto focale delle ostilità sarà l'impianto metallurgico Azom>, sul quale circolano notizie contrastanti (il seguitissimo blogger militare russo Rybar sostiene chew i gruppi d'assalto russi di Wagner >vi siano già entrati). \nLa recrudescenza degli scontri per il controllo della città&nbsp;è&nbsp;confermata dall'esercito ucraino (\"I russi avanzano da varie direzioni\" verso \"i quartieri centrali\"). Anche <a href=\"https://www.agi.it/estero/news/2023-03-11/russi_entrano_a_bakhmut_wagner-20456651/\">Yevgeny Prigozhin</a>>, il capo e fondatore del gruppo di mercenari russi Wagner, in mattinata aveva detto che la situazione a Bakhmut \"è&nbsp;molto difficile\". \"Tanto più&nbsp;ci avviciniamo al centro, tanto più&nbsp;duri sono gli scontri\", aveva dichiarato. Entrambi le parti considerano la conquista di Bakhmut determinante per il destino del conflitto&nbsp;nel Donbass. \nDue giorni fa Prigozhin aveva pubblicato un video su Telegram che lo ritraeva in piedi sul tetto di un grattacielo in quella che affermava essere Bakhmut. \"Questo è&nbsp;l'edificio dell'amministrazione comunale, questo è&nbsp;il centro della citta'\", ha detto Prigozhin nel video, indicando un edificio in lontananza, \"è&nbsp;a un chilometro e duecento metri di distanza\". \nLa cosa più&nbsp;importante ora è&nbsp;ricevere munizioni e \"andare avanti\", aveva&nbsp;detto ancora il cosiddetto \"chef di Putin\". Wagner ha guidato le offensive contro le città&nbsp;dell'Ucraina orientale, tra cui Bakhmut, in quello che è&nbsp;diventato il combattimento più&nbsp;lungo e sanguinoso dell'assalto russo durato un anno. Entrambe le parti hanno subito pesanti perdite> intorno a Bakhmut, sede di un cruciale snodo autostradale del Donbass. \nPrigozhin, alleato del presidente Vladimir Putin>, è&nbsp;stato coinvolto in una lotta di potere con il ministero della Difesa, Serghei Shoigu>, e&nbsp;ha più&nbsp;volte rivendicato le sue vittorie sul campo di battaglia davanti all'esercito russo. Prigozhin&nbsp;ha spesso criticato i vertici della Federazione e ha accusato l'esercito di non condividere le munizioni con le sue forze di fanteria. \nSecondo un blogger militare russo molto noto, Rybar, \"i gruppi d'assalto\" di Wagner sono già&nbsp;entrati nell'impianto, ma la notizia non è&nbsp;stata confermata. Rybar ha anche avvertito che l'assalto alla struttura - che è&nbsp;tentacolare, con una rete di passaggi sotterranei e decine di piani sotto terra - sara' \"complicato\".&nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678775425.0166576,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Addio al Premio Nobel per la Letteratura Kenzaburo Oe ",
        "date_raw": "Mon, 13 Mar 2023 09:06:25 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-13/morto_premio_nobel_letteratura_kenzaburo_oe-20470428/",
        "subtitle": "",
        "content": "AGI - È morto lo scrittore Kenzaburo Oe, Premio Nobel per la Letteratura, romanziere che ha raccontato il Giappone moderno e che ha sfidato il conformismo della società attuale. Aveva 88 anni. La notizia del decesso è stata data dalla casa editrice Kodansha Ltd. \n<blockquote> \n “I'm a boring person. I read a lot of literature, I think about a lot of things.” — Kenzaburo Oe<a href=\"https://t.co/uhjq6mNuoK\">https://t.co/uhjq6mNuoK</a> — The Paris Review (@parisreview) \n <a href=\"https://twitter.com/parisreview/status/1448091616728829953?ref_src=twsrc%5Etfw\">October 13, 2021</a>\n</blockquote>  \nFamoso anche come sostenitore della Costituzione pacifista e per le battaglie contro l'energia nucleare, Kenzaburo Oe era una delle principali voci liberali in Giappone>; ha guidato il movimento per chiedere l'eliminazione delle centrali nucleari alla fine degli anni '70 e sulla scia del disastro nucleare di Fukushima Daiichi, innescato dal terremoto e dallo tsunami del 2011. Premiato nel 1994, è stato il secondo giapponese a vincere il Premio Nobel.&nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678775425.0166593,
        "language": "IT",
        "source": "AGI"
    }
]
