[
    {
        "title": "Italia - Gran Bretagna, si rafforza l'intesa",
        "date_raw": "Thu, 09 Feb 2023 14:33:11 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-09/italia---gran-bretagna-si-rafforza-l-intesa-20030510/",
        "subtitle": "",
        "content": "AGI - “Italia e Gran Bretagna continueranno a lavorare insieme \"in tutti i settori\". Lo assicura il ministro degli Esteri Antonio&nbsp;Tajani dopo il summit di Pontignano>, organizzato dall'ambasciata britannica in Italia, a Roma. Il vertice è stato caratterizzato da una serie di incontri bilaterali tra i ministri italiani >e del Regno Unito (Esteri, Difesa e Commercio Internazionale). A fare una sintesi dei lavori è stato proprio il ministro degli Esteri, Antonio Tajani.&nbsp; \nJames Cleverly, Ben Wallace e Kemi Badenoch> si sono avvicendati sul palco di Pontignano, allestito per l'occasione a Villa Wolkonsky, residenza romana dell'ambasciatore britannico Ed Llewellyn, per dare vita a un'edizione speciale del più prestigioso e longevo appuntamento dell'agenda anglo-italiana. \nOspiti dell'ambasciatore, i delegati di Pontignano annoverano politici, imprenditori, ricercatori, esperti di sicurezza, economia, energia e politica internazionale, e giornalisti provenienti da Italia e Regno Unito. La 30esima edizione del Convegno di Pontignano era stata inizialmente programmata lo scorso settembre a Siena ma era stata annullata a causa della scomparsa della regina Elisabetta II",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675956621.3728325,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Zelensky a Bruxelles: \"Kiev appartiene all'Ue\". Incontro con Meloni ",
        "date_raw": "Thu, 09 Feb 2023 13:58:02 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-09/zelensky-missione-a-bruxelles-20026298/",
        "subtitle": "",
        "content": "AGI - \"Noi apparteniamo> e saremo un Paese membro dell'Unione euorpea>\", Kiev \"vincerà\": con piglio fiducioso e toni da battaglia&nbsp;Volodymyr Zelensky ha debuttato davanti al Parlamento europeo - riunito in sessione straordinaria -&nbsp;&nbsp;prima tappa&nbsp;della sua storica missione a Bruxelles. \nLa vittoria contro \"forze anti-europee\" come precondizione per \"i nostri sogni di pace e sicurezza>\". Il leader ucraino parla sempre al plurale,> invoca a più riprese il destino dell'Europa minacciato dalla \"guerra totale\" e ringrazia per il sostegno ricevuto. Le sue parole incassano gli applausi dagli europarlamentari.&nbsp; \n<br> Zelensky dopo il discorso al Parlamento ha preso parte al vertice dei leader dei Ventisette che dovranno affrontare il tema della guerra in Ucraina, e in particolare quello della consegna di armi più potenti, in primis i caccia, al governo di Kiev. \nNel corso del vertice il&nbsp;presidente del Consiglio, Giorgia Meloni>, ha incontrato Zelensky per un saluto.&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675956621.3728352,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Macron a Meloni: \"Ricevere Zelensky è nel nostro ruolo\"",
        "date_raw": "Thu, 09 Feb 2023 11:07:22 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-09/macron-a-meloni-ricevere-zelensky-nel-nostro-ruolo-20027092/",
        "subtitle": "",
        "content": "AGI - \"Ricevere il presidente Zelensky con il cancelliere Scholz è stato nel nostro ruolo, perché come sapete Germania e Francia hanno un ruolo particolare da più di otto anni sulla questione. Abbiamo sostenuto insieme questo processo. Il presidente Zelensky avrà tutta la mattinata, dopo il suo discorso al Parlamento europeo, al Consiglio di incontrare diversi Paesi\". \nLo ha dichiarato il presidente francese, Emmanuel Macron, al suo arrivo al vertice Ue rispondendo a una domanda sull'affermazione della presidente del Consiglio, Giorgia Meloni, che ha definito \"inopportuno\" l'invito di Zelensky a Parigi. \n\"Penso che ciò che importa è essere collettivamente efficaci e di avere una trategia per ritrovare una pace duratura, che rispetti l'Ucraina nel suo diritto e le sue frontiere e che rispetti la giustizia\", ha aggiunto Macron.&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675956621.3728366,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni critica Macron: \"Inopportuno l'invito a Zelensky\"",
        "date_raw": "Thu, 09 Feb 2023 10:11:03 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-09/ucraina-meloni-inopportuno-invito-macron-a-zelensky-20025569/",
        "subtitle": "",
        "content": "AGI - La presidente del Consiglio, Giorgia Meloni, ha definito \"inopportuna\" la scelta del presidente francese, Emmanuel Macron,> di invitare il presidente ucraino, Volodymr Zelensky a Parigi prima del vertice europeo a Bruxelles.&nbsp;\"Mi è sembrato inopportuno l'invito di ieri a Zelensky perchè credo che la nostra forza in questa vicenda sia l'unità e la compattezza e io capisco, la questione politica interna, il fatto di privilegiare le proprie opinioni politiche interne, ma ci sono momenti nei quali privilegiare la propria opinione politica interna rischia di andare a discapito della causa> e questo mi pare fosse uno di quei casi\". &nbsp;Giorgia Meloni lo ha affermato al suo arrivo al vertice Ue a Bruxelles",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675956621.3728383,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A oltre 3 giorni dal disastro, ancora miracolosi salvataggi",
        "date_raw": "Thu, 09 Feb 2023 07:45:42 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-09/terremoto-miracolosi-salvataggi-20023178/",
        "subtitle": "",
        "content": "AGI - A ormai oltre 76 ore dal violento terremoto che, nella notte del 6 febbraio, ha fatto tremare la Turchia meridionale e la Siria settentrionale, si continuano a trovare sopravvissuti sotto le macerie>. La cosa ha del miracoloso perché si ritiene che siano le prime 72 le ore utili per trovare persone in vita sotto le macerie. \nEppure qualche miracolo c'è stato: le squadre di emergenza che hanno lavorato tutta la notte nella città di Antakya sono riuscite a estrarre una ragazzina dalle rovine di un edificio e due ore dopo hanno estratto vivo anche suo padre, ha riferito l'agenzia di stampa Iha. Anche a Diyarbakir, a Est di Antakya, nelle prime ore del mattino i soccorritori hanno liberato una donna ferita da un edificio crollato, ma hanno trovato i cadaveri di tre persone, accanto a lei, che non ce l'hanno fatta.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675956621.3728392,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Terremoto in Turchia e Siria: i morti sono oltre 16.000",
        "date_raw": "Thu, 09 Feb 2023 06:57:09 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-09/terremoto-turchia-siria-numero-vittime-sale-a-oltre-15-000-20022012/",
        "subtitle": "",
        "content": "AGI -&nbsp; Continua a crescere il bilancio del violento terremoto che ha scosso Turchia e Siria che ora è&nbsp;a oltre 16mila vittime. Secondo le autorità&nbsp;governative e sanitarie, sono morte 12.873 persone in Turchia e 3.162 in Siria, per un bilancio totale di 16.035 vittime confermate. \nIntanto non si fermano le operazioni dei soccorritori, tra i quali ci sono anche italiani, che cercano sopravvissuti. Si continua a scavare anche a mani nude tra le macerie dopo <a href=\"https://www.agi.it/estero/news/2023-02-08/sisma-in-turchia-e-siria-il-papa-incoraggio-tutti-alla-solidarieta-20009171/\">il&nbsp;terremoto&nbsp;che ha devastato la Siria e la Turch</a>ia. Come era prevedibile il numero&nbsp;delle vittime aumenta&nbsp;con il passare dei minuti.&nbsp;&nbsp; \nMa i numeri sono destinati a salire ancora con l'Organizzazione Mondiale della Sanità che stima fino a 20.000 morti>. \n<h2>Nessuna traccia di Angelo Zen</h2> \nIntanto ancora nessun traccia di&nbsp;Angelo Zen&nbsp;il 60enne originario di Saronno (Varese)> di&nbsp;cui la famiglia che abita tra Vicenza e Venezia non ha più notizie da domenica. Tecnico specializzato in macchinari per l'oreficeria si trovava per lavoro proprio a&nbsp;Kahramanmaras&nbsp;al momento del sisma che ha piegato l'Anatolia. L'italiano disperso \"doveva contattare un suo socio turco il giorno dopo il sisma. Quindi il suo socio turco sapeva che era arrivato ma non aveva avuto notizie perché si sarebbero dovuti vedere la mattina dopo la scossa.&nbsp;Non abbiamo altre notizie”, ha &nbsp;detto il ministro degli Esteri,&nbsp;Antonio Tajani. \n&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675956621.3728404,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La figlia di un collezionista d'arte svizzero vuole restituire le opere sottratte dai nazisti agli ebrei",
        "date_raw": "Thu, 09 Feb 2023 06:33:46 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-09/opere-arte-ebrei-nazista-collezionista-arte-svizzero-20011381/",
        "subtitle": "",
        "content": "AGI - A oltre settant'anni dalla fine della guerra, la figlia di un eccentrico collezionista d'arte svizzero, Bruno Stefanini, ha chiesto ad una commissione indipendente svizzera di verificare se gli oggetti della sua vasta collezione siano per caso stati sottratti agli ebrei durante il secondo conflitto mondiale. \nLa richiesta di Bettina Stefanini non è affatto peregrina, perché nel vasto mercato delle opere d'arte può capitare di incappare in oggetti rubati, frutto di saccheggio. Specie se del periodo della guerra. E non sempre si riesce a risalire con certezza all'origine delle proprietà. Ora la Fondazione che cura le opere e la memoria di Stefanini, deceduto nel 2018, sta cercando di mettere ordine e vederci chiaro in un patrimonio che comprende più di 100.000 pezzi unici, tra i quali 6 mila dipinti a olio, molti dei quali di importanti artisti svizzeri>. \nSecondo Bettina Stefanini, infatti, “c'è un chiaro obbligo morale nel fare le cose per bene se ce lo si può permettere”. La sua richiesta alla commissione è di valutare l'opportunità di restituire oggetti originariamente di proprietà di ebrei e ritenuti persi a causa della loro persecuzione, come riferisce il New York Times. \nIl giornale spiega anche che quando si tratta di collezioni pubbliche, al contrario di quelle private, “i governi di Francia, Gran Bretagna, Germania, Paesi Bassi e Austria hanno istituito commissioni indipendenti per valutare i reclami” mentre la Svizzera “non dispone di un comitato di questo tipo”, anche se lo scorso anno il suo parlamento nazionale ha sollecitato il governo a crearne uno. La commissione è presieduta da Andrea Raschèr, avvocato ed ex funzionario del ministero della Cultura svizzero>, specializzato in arte saccheggiata che s'è impegnato a valutare su standard internazionali e considerando anche i Principi di Washington del 1998 sull'arte confiscata dai nazisti. \nPer Bettina Stefanini, con questo gesto la Fondazione costituita a nome del padre intende \"fare un atto di coraggio e parlare di cose di cui in genere non si parla>” e “se indaghiamo sulla provenienza e la proprietà delle opere, allora rafforziamo anche il discorso sulla sicurezza dei musei\". \nLa ricerca sulla loro provenienza sarà pubblicata sul sito web della Fondazione. Finora i ricercatori hanno condotto una revisione preliminare sulle opere ritenute con tutta probabilità esser state sottratte ai loro legittimi proprietari e vendute in seguito alla loro persecuzione. Nel frattempo, la revisione ha messo in chiaro che 6 su 93 sono le opere su cui si sono concentrati i sospetti di una possibile appropriazione indebita. Ma per fugare tutti i dubbi è necessario un esame più approfondito. Da parte sua, la Fondazione Stefanini non ha ancora diffuso l'elenco delle singole opere.&nbsp; \nLa commissione è composta da 80 persone chiamate a inventariare, fotografare e imballare 85.000 articoli della collezione>. A ogni oggetto è stato assegnato un codice Qr per garantire che siano facilmente identificabili. Tuttavia, più di 20 mila opere devono ancora esser inventariate. Tra queste, oggetti come delle case delle bambole, dei sarcofagi, giradischi storici, un piccolo circo, lettere, fotografie e la scrivania in mogano su cui il presidente John F. Kennedy firmò nel 1963 un divieto parziale ai test nucleari. Oltre allo spazzolino da denti placcato in oro di Napoleone, con il suo stemma inciso sopra.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675956621.3728418,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Al via il vertice Ue. Restano le tensioni su migranti e aiuti di Stato",
        "date_raw": "Thu, 09 Feb 2023 06:33:22 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-09/vertice-consiglio-ue-tensioni-migranti-aiuti-stato-20018013/",
        "subtitle": "",
        "content": "AGI - Uniti nel sostegno all'Ucraina, divisi su migranti e aiuti di Stato. Così&nbsp;i ventisette leader dell'Unione europea si presentano al vertice Ue che si tiene oggi&nbsp;(e potrebbe prorogarsi a venerdì) a Bruxelles. Oltre all'Ucraina - che sarà&nbsp;dossier di apertura con la partecipazione del presidente Volodymyr Zelensky - i capi di Stato e di Governo sono chiamati a confrontarsi su due punti spinosi dell'agenda europea. \nLa proposta presentata dalla Commissione per <a href=\"https://www.agi.it/estero/news/2023-02-01/piano-ue-green-deal-zero-emissioni-19911706/\">un Piano industriale del Green deal</a>, in risposta all'Inflation reduction act americano, dovrà essere bilanciata tra chi è a favore di un ampio allentamento delle regole sugli aiuti di Stato (vedi Germania e Francia) e chi, avendo anche poco spazio fiscale per fare nuovo debito ed elargire aiuti, vorrebbe invece maggiore flessibilità nell'uso dei fondi europei presenti e, per il medio termine, nuovi fondi da destinare alla sovranità industriale europea. \n<blockquote> \n <a href=\"https://twitter.com/hashtag/EUCO?src=hash&amp;ref_src=twsrc%5Etfw\">#EUCO</a> | EU leaders will meet in Brussels on 9-10 February.<br> <br> On the agenda:<br> Russia's military aggression against Ukraine<br> economic situation in the EU<br> migration<br> <br> More info <a href=\"https://twitter.com/hashtag/StandWithUkraine?src=hash&amp;ref_src=twsrc%5Etfw\">#StandWithUkraine</a> — EU Council (@EUCouncil) \n <a href=\"https://twitter.com/EUCouncil/status/1623240725956526082?ref_src=twsrc%5Etfw\">February 8, 2023</a>\n</blockquote>  \nTra questi vi è l'Italia che da settimane fa appello a mantenere l'integrità&nbsp;del Mercato unico e a evitare una frammentazione interna che potrebbe nuocere all'industria europea più di quanto farebbe la concorrenza americana o cinese. Il punto di equilibrio, ottenuto dopo giorni di negoziati tra ambasciatori e ministri, è di vincolare l'allentamento degli aiuti di Stato. \nLa formula che sembra sciogliere la tensione è ormai quella consolidata con gli schemi già adottati per l'emergenza Covid e la crisi energetica>: gli aiuti devono essere \"temporanei, mirati e proporzionati\". Nella prima versione delle conclusioni del vertice si parlava solo di aiuti mirati. In cambio di questa apertura sull'allentamento degli aiuti di Stato, i Paesi con più difficoltà di assorbimento dei fondi europei rivendicano la necessita' di una maggiore flessibilità. \n\"Questo tema, per quanto ci riguarda, non è marginale perché potrebbe riguardare un possibile utilizzo a questo scopo di risorse molto importanti quali quelle della coesione, del Pnrr, non avendo una nostra capacità&nbsp;autonoma, e che rientrerebbero in un utilizzo flessibile\", ha spiegato il ministro agli Affari europei, Raffaele Fitto, in audizione alle commissioni di Camera e Senato in vista del vertice. La flessibilità sarebbe una risposta a breve termine. Per il lungo termine, invece, si valuterà l'introduzione di un fondo europeo per la sovranità>. \nMa finora nessuno è in grado si sbilanciarsi sul come sarà costituito questo fondo. Ciò che è certo è che i Paesi \"frugali\" insistono sulla necessità&nbsp;di usare \"le centinaia di miliardi di euro di fondi europei già disponibili\">. A Bruxelles nessuno si aspetta un nuovo Next Generation Eu. \n<h2>La questione migranti</h2> \nNord e Sud rischiano di essere divisi anche su questo tema. Nonostante la premessa questa volta sia \"le migrazioni sono una sfida europea da affrontare con una risposta europea\". Quindi nessuna divisione tra Paesi di primo arrivo e Paesi secondari, tra confini esterni e confini interni. L'elemento centrale della nuova strategia (l'ennesima) è affrontare la questione alla radice: collaborare con i Paesi di origine e di transito per evitare le partenze>. Così&nbsp;da non dover affrontare l'emergenza arrivi. E per cooperazione si intende anche il ricorso \"a ogni strumento per fare leva su questi Paesi, dalla politica commerciale, a quella dei visti\". \nIn sostanza, gli Stati che collaboreranno con l'Unione europea, favorendo ad esempio i rimpatri, riceveranno un trattamento migliore. E viceversa. Resta però&nbsp;una questione interna, e divisiva, la protezione dei confini esterni: un gruppo di Paesi, guidati questa volta dall'Austria, insiste con la Commissione europea sulla necessità&nbsp;di finanziare i muri> (nel caso particolare si parla di tre miliardi di euro per separare la Bulgaria dalla Turchia). \nL'esecutivo europeo insiste sull'impossibilità&nbsp;di usare fondi suoi per costruire muri, pur aprendo alla realizzazione d'infrastrutture (che possono essere torrette, videosorveglianza, droni). Il Consiglio invece è convinto che legalmente la Commissione lo possa fare e che \"è infrastruttura ogni muro che contiene dei punti di accesso\". L'Italia sul punto in particolare non si esprime ma invita a riconoscere la specificità dei confini marittimi e chiede quindi una maggiore cooperazione per la gestione dei salvataggi. Anche tramite il codice di condotta (o di cooperazione rafforzata) per gestire l'attività&nbsp;delle Ong. \nOvviamente la discussione si complicherebbe se Austria e Paesi Bassi tornassero a insistere sulla responsabilità dei Paesi di arrivo nell'applicazione delle regole di Dublino per arginare i movimenti secondari. In tal caso, l'Italia tornerebbe a richiamare alla solidarietà obbligatoria dato l'eclatante fallimento di quella volontaria.&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675956621.3728428,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Oltre 3 tonnellate di cocaina abbandonate nel Pacifico",
        "date_raw": "Thu, 09 Feb 2023 06:32:48 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-09/3-tonnellate-cocaina-abbandonate-nel-pacifico-20011212/",
        "subtitle": "",
        "content": "“Le autorità neozelandesi hanno trovato una quantità record di cocaina che galleggiava in acque internazionali>”, scrive il Guardian, sicuramente diretta in Australia e in grado di rifornire il paese per almeno un anno. È stato il più grande sequestro di droghe illecite effettuato dalle forze dell'ordine del Paese: un carico di 3,2 tonnellate del valore di 500 milioni di dollari neozelandesi, ovvero 315 milioni di dollari americani. \nLa cocaina è stata trovata che galleggiava in mezzo all'Oceano Pacifico, contenuta in 81 balle avvolte in reti in acque internazionali a sei giorni di navigazione a nord-est della Nuova Zelanda. Secondo gli investigatori la merce era in transito e non era destinata al mercato neozelandese, territorio in sé minuscolo, per una quantità che avrebbe soddisfatto – in rapporto – le esigenze della sua popolazione per almeno trent'anni, dicono gli esperti. \nSecondo il direttore del Gruppo della polizia contro il crimine organizzato, Greg Williams, la strategia dei trafficanti di droga è di abbandonare la merce confezionata in acque internazionali per essere poi ritirata>, nel passaggio, da altre navi della stessa organizzazione e portata a destinazione. \nQuest'ultimo sequestro è risultato essere quattro volte più grande del precedente (700 kg), ciò che avrebbe inferto un \"colpo significativo\" al gruppo criminale internazionale che lo ha abbandonato nelle acque del Pacifico. Il carico, con tutta probabilità, proveniva dal Tonga.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675956621.3728442,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Kiev ha attaccato Roger Waters per un discorso all'Onu",
        "date_raw": "Wed, 08 Feb 2023 19:19:53 GMT",
        "date": "2023-02-08",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-08/ucraina-roger-waters-attaccato-da-kiev-per-discorso-all-onu-20017425/",
        "subtitle": "",
        "content": "AGI - L'Ucraina ha attaccato il musicista britannico Roger Waters, co-fondatore dei Pink Floyd, per un discorso alle Nazioni Unite in cui, pur condannando l'invasione russa dell'Ucraina, non ha escluso le ragioni di Mosca>. Waters, 79 anni, è stato invitato dalla Russia al Consiglio di sicurezza; nel suo intervento video ha premesso che \"L'invasione dell'Ucraina da parte della Federazione Russa è stata illegale. La condanno nei termini più forti possibili\", ma ha poi aggiunto che \"non è stata immotivata. Quindi condanno anche i provocatori nei termini più forti possibili\". \nL'ambasciatore ucraino presso l'ONU ha replicato, giocando sul titolo di una delle canzoni più famose dei Pink Floyd: \"Che tristezza per i suoi ex fan vederlo accettare il ruolo di semplice mattone nel muro, un muro di disinformazione e propaganda russa>\", ha detto Sergiy Kyslytsya. \nGià&nbsp;nello scorso settembre, Waters è stato dichiarato \"persona non grata\" dalla città polacca di Cracovia >che ha annullato i suoi concerti a causa delle sue posizioni sulla guerra: aveva infatti affermato che l'Occidente avrebbe dovuto smettere di fornire armi a Kiev, accusando il Presidente Volodymyr Zelensky di permettere il \"nazionalismo estremo\" in Ucraina e invitandolo a \"porre fine a questa guerra mortale\". Nei giorni scorsi, Polly Samson, autrice di testi delle canzoni del gruppo e moglie di un altro Pink Floyd, David Gilmour, ha definito Waters \"antisemita\" e \"apologeta di Putin\" in un tweet.&nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675956621.372846,
        "language": "IT",
        "source": "AGI"
    }
]
