[
    {
        "title": "Usain Bolt vittima di una clamorosa frode finanziaria milionaria in Giamaica",
        "date_raw": "Tue, 31 Jan 2023 06:42:06 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-31/usain-bolt-vittima-frode-finanziaria-19872222/",
        "subtitle": "",
        "content": "AGI&nbsp;- Usain Bolt, la leggenda dello sport mondiale nella corsa sulla terra battuta, otto volte oro olimpico, è stato vittima di una vasta truffa finanziaria che ha derubato una quarantina di persone in tutto.> Il caso ha lasciato di stucco l'intera isola caraibica e destato anche molto scalpore: “La maggior parte della popolazione è disgustata da questo atto criminale, che è un'ingiustizia nei confronti di un uomo estremamente gradevole oltre a essere il giamaicano più popolare al mondo.&nbsp;Speriamo che riveda presto i suoi soldi”, ha dichiarato Abka Fitz-Henley, personaggio molto noto in Giamaica attraverso i media \nMa come sono andati i fatti? “Da due settimane – racconta Le Monde – le autorità locali stanno indagando su una società d'investimento, la Stocks and Securities Limited (Ssl) con sede a Kingston, la quale avrebbe dovuto custodire i fondi collocati da Bolt>, il cui conto di 12 milioni di dollari, pari a 11 milioni di euro, è stato trovato quasi completamente prosciugato>.&nbsp;Ma non è il solo ad aver accusato il dolo. Usain Bolt è infatti solo una delle circa quaranta vittime della frode, tra cui ci sono anche delle persone anziane che ora rimaste senza un soldo. \nMa nell'opinione pubblica, proprio per la sua notorietà, la vicenda personale di Bolt ha destato molta impressione. Anche perché l'atleta olimpionico proviene da un ambiente modesto: è nato nella parrocchia di Trelawny nella Giamaica nord-occidentale, è diventato una superstar globale, ha polverizzato i record mondiali di 100 e 200 metri e dominato i Giochi Olimpici di Pechino, Londra e Rio per poi ritirarsi nel 2017 dopo un decennio di dominio incontrastato nella velocità. \nSull'argomento Bolt ha mantenuto uno stretto riserbo, ma anche assicurato che il furto di cui è stato vittima non lo porterà certo ad abbandonare la sua terra natale:&nbsp;\"Qualunque cosa stia accadendo in questo momento in questa terra, la Giamaica è il mio paese, la amo e questo non potrà mai cambiare ed avere alcun effetto.&nbsp;Farò sempre tutto ciò che è in mio potere per farla crescere”, ha dichiarato nel rassicurare i suoi molti fan, sostenitori e ammiratori. \n&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675147523.5059369,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Da Austria e Ungheria niente armi a Kiev, Biden dice no agli F-16",
        "date_raw": "Mon, 30 Jan 2023 22:33:41 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-30/austria-ungheria-no-armi-ucraina-19880023/",
        "subtitle": "",
        "content": "AGI - L'Ungheria e l'Austria non invieranno armi all'Ucraina e vorrebbero prevenire l'escalation del conflitto in corso, ha dichiarato il ministro della Difesa ungherese, Kristof Szalay-Bobrovniczky>, dopo i colloqui con la sua controparte austriaca Klaudia Tanner> a Budapest. \nSecondo quanto riporta la Tass, \"la posizione dell'Ungheria è&nbsp;chiara: non spediamo armi nell'area del conflitto, perché&nbsp;vogliamo evitarne l'escalation, e la nostra posizione coincide con quella dell'Austria\", ha detto Szalay-Bobrovniczky, sottolineando che i due ministri hanno discusso della situazione in Ucraina. \"Anche l'Austria, che è&nbsp;neutrale, non spedisce armi dove si svolgono le ostilità\". \nDa parte sua, Tanner ha dichiarato di considerare il rischio che il conflitto ucraino&nbsp;si riversi&nbsp;in Europa come il pericolo maggiore:&nbsp;\"Non stiamo parlando solo di guerra convenzionale, ma anche di minacce non tradizionali, come la crescita della migrazione, esacerbata dalla guerra\". \n<h2>Kiev: \"Varsavia disposta a fornire F-16\"</h2> \nLa Polonia, al contrario, sarebbe disposta a spingersi fino alla fornitura di caccia F-16, ha affermato Andriy Yermak, il consigliere più&nbsp;anziano del presidente ucraino,&nbsp;Volodymyr Zelensky. \nYermak ha detto che l'Ucraina ha avuto \"segnali positivi\" da Varsavia in un post su Telegram, anche se il primo ministro polacco è&nbsp;stato attento a sottolineare che il suo Paese avrebbe agito solo in consultazione con gli alleati della Nato. \n\"Coordiniamo tutte le azioni volte a rafforzare le forze di difesa dell'Ucraina con i nostri partner della Nato\", ha detto Mateusz Morawiecki> nella conferenza stampa in cui ha annunciato l'intenzione di aumentare la spesa per la difesa del suo Paese al 4% del Pil, quando gli è&nbsp;stato chiesto dei jet.&nbsp; \n<h2>No di Washington ai caccia</h2> \nUn'analoga disponibilità non arriva da Washington.&nbsp;Il presidente Usa Joe Biden ha risposto \"no\" oggi a chi gli ha chiesto, in conferenza stampa, se gli Stati Uniti avrebbero fornito jet da combattimento F-16 all'Ucraina. \nLa settimana scorsa Bidenaveva annunciato la decisione di inviare al Paese 31 carri armati Abrams. Poco dopo quell'annuncio, Yuriy Sak, consigliere del segretario alla Difesa ucraino, aveva detto di essere ottimista sulla possibilità&nbsp;di ricevere jet da combattimento occidentali, come gli F-16 americani.&nbsp; \n<h2>Sui caccia Macron \"non esclude nulla\"</h2> \n\"Nulla è&nbsp;escluso di principio\" è invece&nbsp;la risposta del presidente francese Emmanuel Macron, a una domanda sull'ipotesi di inviare aerei da caccia a Kiev. Macron ha sottolineato tuttavia che qualsiasi decisione presume alcuni \"criteri\": una \"domanda formulata\" dall'Ucraina, che \"non sia tale da produrre una escalation\", né&nbsp;finalizzata \"a colpire il territorio russo ma piuttosto a sostenere lo sforzo di resistenza\". E infine, \"che non vada a indebolire la capacità&nbsp;delle forze armate francesi\".&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675147523.5059443,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Tre bradipi sono morti di freddo all'aeroporto di Liegi",
        "date_raw": "Mon, 30 Jan 2023 20:17:50 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-30/bradipi-morti-di-freddo-liegi-19878669/",
        "subtitle": "",
        "content": "AGI - Lo scalo prolungato nel gelido aeroporto belga di Liegi> è&nbsp;risultato fatale a tre bradipi su nove, che viaggiavano dal Perù&nbsp;diretti in Malaysia nella stiva di un aereo qatarino. \nLa ministra regionale vallona del Benessere animale, Celine Tellier, ha annunciato \"con stupore\" l'episodio, avvenuto il 21 gennaio scorso e su cui è stata aperta una indagine. \nNei giorni scorsi le temperature in Belgio hanno segnato un sensibile abbassamento con abbondante neve >a Liegi, dove l'aereo avrebbe dovuto sostare soltanto due ore ma dove è&nbsp;rimasto bloccato dalle condizioni meteorologiche, senza poter sbarcare gli animali tempestivamente. Solo 24 ore dopo un'equipe di veterinari dell'Università&nbsp;di Liegi ha potuto constatare la morte di tre dei nove bradipi trasportati.&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675147523.5059457,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Attacco con coltello a Bruxelles, tre feriti",
        "date_raw": "Mon, 30 Jan 2023 19:12:54 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/foto/2023-01-30/attacco-con-coltello-in-stazione-metro-ue-bruxelles-un-ferito-19876514/",
        "subtitle": "",
        "content": "AGI -&nbsp;Tre persone sono rimaste ferite, di cui una in modo grave, nell'attacco con coltello avvenuto intorno alle 18 nella stazione metro di Schuman, nel quartiere europeo a Bruxelles. È l'ultimo bilancio che la polizia ha fornito ad Afp. \nSecondo una fonte a conoscenza della vicenda, la persona arrestata \"era già&nbsp;nota per precedenti psichiatrici\".&nbsp;&nbsp;I testimoni - riportano alcuni giornalisti - sostengono che l'attacco sia iniziato a bordo di un vagone della metro.&nbsp;Su Twitter sono state diffuse le immagini dell'arresto di un giovane nel centro della stazione metro, circondato dagli agenti con la pistola puntata.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675147523.505947,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Kamikaze in moschea, almeno 61 morti a Peshawar",
        "date_raw": "Mon, 30 Jan 2023 18:14:52 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-30/strage-moschea-pakistan-talebani-peshawar-19876502/",
        "subtitle": "",
        "content": "AGI - Un attentatore suicida si è fatto esplodere in una moschea di Peshawar>, provocando almeno 61 morti e oltre 140 feriti. L'attacco è stato rivendicato da&nbsp;Tehreek-e-Taliban Pakistan> (Ttp), il ramo pakistano dei talebani,&nbsp;gruppo distinto dagli ex studenti coranici&nbsp;afghani ma guidato dalla stessa ideologia integralista.&nbsp;Secondo la polizia, il kamikaze era un cittadino afghano>, residente in Pakistan con la sua famiglia da diversi anni, che aveva preparato l'attacco in Afghanistan.&nbsp; \nLe centinaia di poliziotti che stavano pregando nell'edificio erano il probabile obiettivo dell'attacco, di gran lunga il più grave sferrato dal Ttp contro le forze di sicurezza. Il gruppo, nato nel 2007,&nbsp;ha ucciso in meno di un decennio, decine di migliaia di militari e civili pakistani. Indebolito dal 2014 dalle intense operazioni dell'esercito di Islamabad, il Ttp è&nbsp;in seguito tornato in auge, rinvigorito dal ritorno al potere dei talebani in Afghanistan nell'agosto 2021, con il ritiro delle forze americane dopo due decenni di guerra.&nbsp; \nI soccorritori stanno continuando a lavorare freneticamente per cercare sopravvissuti tra le macerie. Secondo il capo della polizia di Peshawar, Muhammad ljaz Khan, solitamente 300-400 poliziotti frequentrano la moschea nell'ora della preghiera. \nÈ il più&nbsp;grave attacco a Peshawar dal marzo dello scorso anno, quando un attentato suicida in una moschea musulmana sciita durante la preghiera del venerdì, poi rivendicato dall'Isis.,&nbsp;causò 64 morti e 200 feriti.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675147523.5059483,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Rivelazione shock di Bojo, Putin voleva bombardare il Regno Unito",
        "date_raw": "Mon, 30 Jan 2023 16:43:21 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-30/ucraina-johnson-putin-voleva-bombardare-regno-unito-19864052/",
        "subtitle": "",
        "content": "AGI&nbsp;- L'ex primo ministro britannico Boris Johnson racconta di essere stato \"in qualche modo minacciato\" dal presidente russo Vladimir Putin poco prima dell'inizio dell'invasione in Ucraina, partita il 24 febbraio dell'anno scorso. In un'intervista per un documentario della Bbc, colui che all'epoca era a Downing Street ha raccontato che il capo del Cremlino gli aveva detto che \"per un attacco missilistico basterebbe un minuto\">. La minaccia fu pronunciata in occasione di una lunga telefonata fra i due leader>, seguita a una visita di Johnson a Kiev all'inizio del febbraio 2022, ha ricordato l'ex premier, ovvero all'epoca in cui Putin negava di voler invadere l'Ucraina nonostante i continui rafforzamenti dei contingenti militari russi al confine. \nJohnson racconta che in quella telefonata ha avvertito Putin dei rischi di sanzioni e isolamento internazionale nel caso di un'invasione, e della grave catastrofe che sarebbe stata una guerra. Ma il presidente russo, ricorda, insisteva nel chiedere se l'Ucraina non sarebbe entrata nella Nato a breve.&nbsp; \nMa il portavoce del Cremlino, Dmitry Peskov, >ha smentito le affermazioni dell'ex premier britannico Boris Johnson:&nbsp;\"No, quello che ha detto Johnson non è&nbsp;vero, più&nbsp;precisamente, è una bugia\". E poi ha aggiunto:&nbsp;\"O è&nbsp;una bugia consapevole (quindi, probabilmente, la domanda è, per quale motivo ha scelto questo versione) o inconsapevole e dunque non capiva di cosa gli stesse parlando Putin; e questo sarebbe un po' spiacevole (considerando che si tratta di) interlocutori del nostro presidente\".&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675147523.50595,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cuffe: \"Con le case green meno emissioni e bollette più leggere già nel 2033\"",
        "date_raw": "Mon, 30 Jan 2023 16:36:00 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-30/case-green-cuffe-opportunita-per-italia-19874407/",
        "subtitle": "",
        "content": "AGI - \"Sulla revisione della direttiva per l'efficientamento degli edifici c'è stata molta disinformazione in Italia. Io voglio rassicurare gli italiani: nessuno sarà costretto a lasciare la propria casa>, o a venderla. Gli edifici storici saranno esentati dalla nuova legge. Nessuno qui suggerisce di intervenire sul Pantheon, nessuno suggerisce di prendere edifici storici e rinnovarli. La direttiva è un'opportunità&nbsp;per migliorare le case e pagare meno le bollette. Aiuterà&nbsp;le famiglie più&nbsp;povere e sosterrà&nbsp;centinaia di migliaia di posti di lavoro green e di piccole e medie imprese locali\". È il messaggio su cui insiste l'eurodeputato dei Verdi, l'irlandese Ciaràn Cuffe>, in un'intervista all'AGI sulla direttiva per le case green. \nLa Commissione propone di riclassificare le prestazioni energetiche di tutti gli edifici e assegnare al 15% degli immobili con le peggiori prestazioni la lettera G. Questi dovranno essere portati al livello F entro il 2030 e al livello E entro il 2033. Il Parlamento, nella bozza su cui si sta lavorando, prevede di anticipare le tempistiche e arrivare alla D entro il 2033>. Cuffe, che è relatore della proposta, vuole tirare dritto per arrivare a un'approvazione definitiva già&nbsp;durante la presidenza svedese dell'Ue - entro fine giugno - ma non sarà&nbsp;un cammino facile. \n\"Io credo che tutti si rendano conto dell'importanza del dossier. Sappiamo che gli edifici sono responsabili di un terzo delle emissioni di gas inquinanti >in Europa. È un importante settore nella lotta al cambiamento climatico\", spiega. Per riuscire nell'intento, Cuffe propone di 'migliorare' la proposta presentata dalla Commissione rendendola più&nbsp;ambiziosa. \"È un buon punto di partenza, traccia la road-map verso lo zero netto nel 2050, ma al Parlamento ci vogliamo concentrare sugli edifici con le peggiori prestazioni energetiche. È evidente che le persone più&nbsp;povere sono quelle maggiormente colpite dall'impatto del caro-bollette, migliorando l'efficienza degli edifici, li aiuteremo riducendo i costi dell'energia\", evidenzia. \nMa chi non può permettersi di pagare le bollette, può&nbsp;permettersi di fare le ristrutturazioni?> \n\"Per questo ci sono i fondi europei. La Commissione nella sua proposta prevede 150 miliardi di euro. Ma le fonti di finanziamento sono diverse: il Recovery, e l'Italia con il suo Pnrr ne riceve tanti; il fondo per la Transizione giusta; il fondo sociale per il clima. Parliamo di investimenti che si ripagano con le bollette meno gravose. E l'Europa vuole sostenere questi investimenti, come già&nbsp;fa in diversi Paesi\", spiega l'eurodeputato verde. \n\"Inoltre non sono i numeri impressionanti che qualcuno ha tirato fuori. Noi diciamo che ogni Paese dovrebbe cambiare la classificazione delle performance energetiche in modo che i 15% degli edifici peggiori siano nella classe G. Crediamo che sia più&nbsp;equo, vuol dire che alcuni Paesi, come la Romania, non dovrà&nbsp;rinnovare un numero enorme di edifici. Persino la versione del Consiglio comporterebbe in realtà&nbsp;più&nbsp;interventi\", rassicura ancora Cuffe.&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675147523.505951,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Più fondi e tempo dall'Europa per gli edifici green",
        "date_raw": "Mon, 30 Jan 2023 16:09:26 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-30/case-green-tovaglieri-servono-tempo-e-fondi-19874000/",
        "subtitle": "",
        "content": "AGI - L'Ue deve dare più tempo, più fondi e soprattutto più autonomia agli Stati nella revisione della direttiva sull'efficientamento energetico degli edifici.> Altrimenti sarà un salasso per tutti. Così&nbsp;l'eurodeputata della Lega, Isabella Tovaglieri (gruppo Id), relatrice ombra del dossier al Parlamento europeo>, spiega in un'intervista all'AGI la sua posizione e quella di una folta minoranza che vede nella proposta presentata dalla Commissione europea, il 15 dicembre 2021, una minaccia per l'economia italiana e non solo. \n\"Lo ha detto anche la presidente della Bce, Christine Lagarde, se il Parlamento va avanti su questa strada, restringendo ulteriormente la proposta uscita dall'esecutivo europeo, ci saranno sicuramente delle ripercussioni dal punto di vista finanziario per diversi Stati>\". La Commissione propone di riclassificare le prestazioni energetiche di tutti gli edifici e assegnare al 15% degli immobili con le peggiori prestazioni la lettera G. \nQuesti dovranno essere portati al livello F entro il 2030 e al livello E entro il 2033. Il Parlamento, nella bozza su cui si sta lavorando, prevede di anticipare le tempistiche e arrivare alla D entro il 2033. La commissione Industria ed energia (Itre) dovrebbe riunirsi il 9 febbraio per dare il primo via libera e portare il pacchetto in plenaria per il voto a marzo. Così&nbsp;da poter avviare i negoziati con il Consiglio. \"Non è escluso che slitti di nuovo il voto del 9 febbraio, che era inizialmente previsto per il 24 gennaio. L'intesa non è stata ancora trovata e le posizioni restano molto distanti. Sono arrivati oltre 1.500 emendamenti> e anche tra la maggioranza ci sono malumori su questa fretta\".&nbsp; \nIn effetti il relatore del pacchetto, il verde irlandese Ciàran Cuffe>, vorrebbe raggiungere un accordo finale entro la presidenza svedese dell'Ue che si chiude il 30 giugno. \"Che Cuffe abbia una posizione oltranzista e che si auguri il tutto avvenga nel minor tempo possibile l'avevamo già capito quando è stato nominato relatore ma non si può licenziare un progetto così&nbsp;grande, che impatta su tutti gli Stati, con questa frettolosità\". \n\"A questo punto ci si augura che nel trilogo la posizione del Consiglio, visto e considerato che rappresenta anche la posizione del nostro governo, che è abbastanza netta su questo tema, riesca a prevalere fondamentalmente per riequilibrare le cose, soprattutto per quanto riguarda l'autonomia e la competenza degli Stati che è l'aspetto più importante\", sottolinea l'eurodeputata leghista. \"Essendo una direttiva davvero bisogna lasciare autonomia sulle modalità di raggiungimento dell'obiettivo dei singoli governi. Purtroppo così non è stato ed è una criticità anche dal punto di vista procedurale, non solo nel merito\", evidenzia. \nPer rendere più digeribile la proposta del Parlamento europeo per Tovaglieri è necessario intervenire su un insieme di elementi: \"Bisogna procrastinare i tempi e lasciare agli Stati l'autonomia> di scegliere la propria strategia per raggiungere gli obiettivi prefissati>\". E poi c'è&nbsp;la partita dei fondi europei. Si parla di interventi per decine di miliardi di euro. \"Su questo punto abbiamo presentato decine di emendamenti. A me fa piacere che von der Leyen> abbia dichiarato che per realizzare tutte queste riforme serve un Piano industriale europeo, sono d'accordissimo con lei, ma forse è il caso prima di costruire il piano industriale e poi una volta che abbiamo le risorse per portare avanti le riforme stabiliamo anche in che modo fare le riforme. Altrimenti rischia di arrivare tutto fuori tempo massimo\".&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675147523.5059524,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Momento cruciale ora per i russi, la guerra ad una svolta\"",
        "date_raw": "Mon, 30 Jan 2023 13:28:31 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-30/intervista-marco-patricelli-momento-cruciale-russi-ucraina-19869205/",
        "subtitle": "",
        "content": "AGI -&nbsp;\"È ovvio che adesso, a quasi un anno dall'inizio del conflitto, le truppe di Mosca devono fare qualche mossa che, anche se non definitiva, dia almeno un indirizzo ancora più chiaro e netto rispetto alle conquiste territoriali>, che sono già abbastanza significative\". Lo afferma all'AGI lo storico e giornalista Marco Patricelli>, commentando gli ultimi progressi dei russi nel Donbass. \nPer lo studioso, \"le forze russe in questo momento hanno quindi bisogno di un risultato profondo sul campo di battaglia>, che deve essere ottenuto prima che gli ucraini possano riorganizzare le loro linee e contare sulla tecnologia occidentale\". \n&nbsp;\"La strategia militare russa - osserva poi Patricelli - risente di più variabili rispetto ai conflitti del passato, che abbiamo studiato e approfondito. Oggi c'è infatti un livello di coinvolgimento, soprattutto emotivo e psicologico, che impedisce certe forme militari risolutive all'interno di un contrasto. Ad esempio, è balzato agli occhi di tutti che l'aeronautica russa non è stata praticamente impegnata in Ucraina>, se non sotto forma di bombardamenti missilistici. E da parte russa non era stata prevista quella resistenza ucraina >che deriva dal fatto che l'appello di Putin a rovesciare Zelensky è caduto nel vuoto. Ciò avrebbe assolutamente semplificato le cose per la Russia sia a livello militare sia a livello mediatico, con la possibilità di rivendere all'esterno l'immagine dell'operazione militare speciale contro lo pseudo risorgente nazismo in Ucraina>\".&nbsp; \n&nbsp;La Russia conta sul sacrificio dei suoi uomini? \"Se ci rifacciamo alla storia certamente questo è sempre stato un grande valore aggiunto della Russia>. Un valore che ha determinato le sorti di battaglie e di conflitti. Basti pensare alla prima e alla seconda guerra mondiale. L'unico punto di cedimento è stato in Afghanistan, dove neppure la superiorità tecnologica è riuscita ad aver ragione dei mujahidin afghani>\". \nAd ogni modo, prosegue lo storico, i carri armati che l'Occidente fornirà a Kiev non sono tant>i, \"quindi parlare di possibili capovolgimenti è abbastanza arduo\". E in questo momento è comunque \"assolutamente impensabile che si chieda alla Russia di tornare sulle posizioni di partenza, anche perché nella storia non è mai accaduto che un esercito vittorioso sul campo tornasse sulle posizioni di partenza per far partire dei negoziati\". \nInsomma, per Patricelli \"è assolutamente irrealistico >che l'Ucraina possa riconquistare il Donbass\" e ancora meno la Crimea, \"che è un territorio perso\".&nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675147523.5059536,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Bombe su Kharkiv. Mosca: \"Dopo i carri armati è inutile pensare di negoziare\"",
        "date_raw": "Mon, 30 Jan 2023 07:49:09 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-30/bombe-kharkiv-inutile-mediare-dopo-carri-armati-19861854/",
        "subtitle": "",
        "content": "AGI - Il bombardamento di un edificio residenziale a Kharkiv avvenuto in serata ha ucciso una persona e ne ha ferite altre tre>. Lo ha riferito il sindaco della seconda città&nbsp;ucraina, Igor Terekhov, citato dall'agenzia Unian. Secondo le testimonianze riportate, il quarto piano di una parte dell'edificio è stato distrutto; i servizi di emergenza sono ancora mobilitati. \nGli attacchi missilistici russi delle ultime ore in Ucraina hanno ucciso 3 persone nella città&nbsp;di Kherson>. Lo hanno riferito funzionari ucraini, secondo quanto riporta il Guardian. \"Oggi l'esercito russo ha bombardato atrocemente Kherson tutto il giorno\", aveva detto ieri il presidente ucraino, Volodymyr Zelensky, nel suo consueto discorso serale. \n<h2>Scholz: \"Non sarà una guerra Russia-Nato\"</h2> \nLa guerra in Ucraina non si trasformerà&nbsp;in un conflitto fra la Russia e la Nato: lo ha sottolineato, al termine di un incontro con il presidente cileno Gabriel Boric durante la sua missione in America Latina, il cancelliere tedesco Olaf Scholz. \"Abbiamo contribuito a che non ci sia un'escalation del conflitto>, perché&nbsp;questa avrebbe gravi conseguenze per il mondo intero. Porterebbe, ad esempio, a una guerra fra la Russia e i Paesi della Nato, ma questo non succederà: lo impediremo con tutte le forze, siamo riusciti finora e continueremo a farlo\". \n\"Si tratta di sostenere l'Ucraina>, di avere un dibattito serio per prendere le decisioni che devono essere prese e questo non deve diventare una gara su chi manda più&nbsp;armi\", ha aggiunto. E ha spiegato che, come anche il suo omologo americano Joe Biden, non vuole inviare truppe in Ucraina proprio per evitare l'escalation. Oggi, Scholz aveva escluso di voler inviare aerei da combattimento in Ucraina dopo avere invece accettato nei giorni scorsi di fornire 14 carri armati Leopard 2 di fabbricazione tedesca.&nbsp; \n<h2>Crosetto: \"Senza aiuti l'Ucraina potrebbe soccombere\"</h2> \n\"Stiamo inviando quello che gli ucraini ci hanno chiesto per difendersi dagli attacchi missilistici che stanno colpendo principalmente obiettivi civili e infrastrutturali. In questo decreto, cosa che purtroppo non interessa nessuno, abbiamo messo anche tende riscaldate, vestiario e una quantità enorme di generatori per fornire energia elettrica a milioni di persone\". Lo ha spiegato il ministro della Difesa, Guido Crosetto, in un'intervista sul Corriere della Sera. \nIl responsabile della Difesa ha sottolineato che \"l'Europa non schiera nulla\" ma che \"alcune nazioni hanno deciso di fornire carri, su richiesta Ucraina, perchè si prepara un attacco russo su larga scala>\".&nbsp;\"La scelta non nasce dalla volontà di proseguire la guerra, ma dalla necessità di aiutare una nazione aggredita a fronteggiare un attacco >in cui la Russia impiegherà i 300 mila soldati che sta finendo di addestrare - ha aggiunto - un attacco così&nbsp;sproporzionato che se l'Ucraina non ricevesse gli aiuti potrebbe solo soccombere\". \n\"Molti italiani sono contrari da mesi, la verità è che nessuno di noi vuole la guerra e l'obiettivo del governo è fare di tutto per farla finire - ha precisato il ministro della Difesa - dobbiamo spiegare all'opinione pubblica che sono i russi a volere l'escalation, per non lasciar passare la menzogna che siano gli altri, cioè tutti noi, a non cercare la pace. Se nessun carro armato russo avesse varcato il confine dell'Ucraina non ci troveremmo in questa situazione\". \n<h2>Mosca: \"Inutile pensare di poter negoziare\"</h2> \nVisto che gli Stati Uniti hanno deciso di fornire all'Ucraina i carri armati, è&nbsp;inutile pensare di poter negoziare \"non solo con Kiev, ma anche con i suoi burattinai>\". Lo ha detto in un'intervista all'agenzia russa Ria Novosti il viceministro degli Esteri di Mosca, Serghei Ryabkov. \"La nostra posizione sull'argomento è nota, credo, anche a Washington. Siamo pronti a studiare iniziative serie per risolvere la crisi ucraina, ma finora nessuno le ha davvero formulate. Nelle condizioni attuali, quando Washington ha annunciato la decisione di fornire carri armati, e i suoi vassalli, tra cui Ottawa, competono su quanti ne forniranno, non solo è inutile parlare con gli ucronazisti, ma anche con i loro burattinai. Molti di loro sono semplicemente caricature nella loro ignoranza\", ha sottolineato Ryabkov.&nbsp; \n<h2>Relazioni Russia-Usa in un \"vicolo cieco\"</h2> \n\"Le nostre relazioni (con gli Stati Uniti, ndr) sono in un vicolo cieco a causa della linea anti-russa di Washington>, che si è inasprita di anno in anno e di mese in mese negli ultimi anni\", ma \"ci auguriamo che la tattica dei piccoli passi porti alla fine a soluzioni reciprocamente accettabili sulle questioni più&nbsp;importanti dell'agenda bilaterale\". Lo ha detto il vice ministro degli Esteri russo, Sergei Ryabkov, in una intervista all'agenzia Ria Novosti. \n<br> \"L'intera situazione della sicurezza, compreso il controllo degli armamenti, è stata tenuta in ostaggio dalla linea degli Stati Uniti di infliggere una sconfitta strategica alla Russia>\", ha aggiunto Ryabkov, ma \"ora siamo comunque impegnati nel lavoro preparatorio per il prossimo ciclo di consultazioni russo-americane, anche se la loro data e il loro luogo non sono stati ancora determinati\".",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675147523.5059545,
        "language": "IT",
        "source": "AGI"
    }
]
