[
    {
        "title": "La Nigeria verso il voto in una spirale di violenza ",
        "date_raw": "Sat, 18 Feb 2023 15:02:20 GMT",
        "date": "2023-02-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-18/nigeria-voto-tra-violenze-20164227/",
        "subtitle": "",
        "content": "AGI -&nbsp; Eleggere un presidente capace di arginare la violenza in Nigeria è la difficile sfida >che deve affrontare il paese più popoloso dell'Africa, che andrà&nbsp;alle urne tra sette giorni per scegliere il Capo dello Stato>. \nNon passa settimana, non passa giorno, senza che vi siano attacchi, azioni di gruppi criminali, jihadisti o separatisti che tentano di piegare e gettare nel caos il gigante dell'Africa occidentale>, uno dei paesi più dinamici del continente. \nL'ex generale golpista Muhammadu Buhari,> eletto democraticamente nel 2015 e nel 2019 per porre fine all'insicurezza, non si ripresenta alle presidenziali dopo due mandati segnati da un aumento della violenza, in particolare nella sua regione natale, il nord-ovest. \n\"I politici ci hanno abbandonato al nostro destino>\", accusa Dahiru Yusuf, che vive a Birnin Gwari, un distretto dello Stato di Kaduna, dove gruppi criminali chiamati \"banditi\" stanno aumentando gli attacchi ai villaggi >e praticando rapimenti di massa a scopo di riscatto. \"Non sono riusciti a proteggerci dai criminali che ci terrorizzano, quindi non hanno motivo di venire a chiederci voti\", lamenta Yusuf. \nNel nord del paese la situazione è terribile: se il presidente Buhari e il suo esercito sono riusciti a riconquistare alcuni territori in mano ai jihadisti di Boko Haram e dello Stato islamico (Iswap), questo conflitto - dura da 13 anni e ha provocato più di 40mila morti e 2 milioni di sfollati >- è&nbsp;&nbsp;tutt'altro che finito. \nLa situazione si è ulteriormente aggravata e negli ultimi anni si è aperto un nuovo fronte: nel nord-ovest e nel centro bande criminali, che usano ad arte un conflitto mai sopito tra pastori e contadini, operano impunemente nelle zone rurali,> attaccando villaggi ma anche cittadini che transitano sulle strade di queste regioni. \nGruppi criminali, inoltre, pesantemente armati, hanno effettuato attacchi su larga scala contro le scuole nel 2021, rapendo più&nbsp;di mille studenti. Molti dei rapiti sono stati rilasciati dietro pagamento di un riscatto>, ma alcuni di loro rimangono ancora nelle mani dei criminali nelle foreste, i luoghi dove si nascondono i banditi. \nLa sicurezza è uno dei temi principali >della campagna elettorale di queste elezioni, che si preannunciano molto serrate tra i tre candidati: Bola Tinubu del partito al governo (Apc), Atiku Abubakar del principale partito di opposizione (Pdp) e Peter Obi, l'outsider visto come il candidato dei giovani (Lp). \nI tre promettono di farla finita con la violenza e il terrorismo,> lo stesso mantra del presidente uscente Buhari, obiettivo, però, che non è riuscito a raggiungere. \nMa la minaccia di violenze diffuse pesa anche sullo svolgimento dello scrutinio del 25 febbraio, durante il quale sono chiamati alle urne circa 94 milioni di elettori per scegliere il presidente, i deputati e i senatori. \nGli analisti, inoltre, pongono molta attenzione al dopo voto>, \"i gruppi criminali fanno crescere il rischio di proteste post-elettorali che potrebbero anche intensificarsi\", secondo il think tank International Crisis Group (Icg). Il presidente della Commissione elettorale nazionale indipendente (Ceni), Mahmood Yakubu, ha recentemente assicurato che le elezioni si svolgeranno senza problemi. \nLe autorità&nbsp;affermano di avere in programma lo schieramento di più&nbsp;di 400 mila uomini delle forze di sicurezza sul territorio. Nonostante ciò,&nbsp;secondo il gruppo di osservazione elettorale Yiaga Africa>, lo svolgimento delle elezioni è compromesso in sei stati e 14 distretti locali, a causa dell'insicurezza o della presenza di gruppi armati. \nNel sud-est, afflitto dai disordini separatisti ereditati dalla guerra del Biafra, negli ultimi anni sono stati presi di mira più&nbsp;di 50 uffici delle commissioni elettorali e centinaia di agenti di polizia>. Questa violenza è spesso attribuita al Movimento per l'indipendenza dei popoli indigeni del Biafra (Ipob>). \nMa Ipob, che chiede la rinascita di uno stato separato per l'etnia Igbo, ha più' volte negato ogni responsabilità. \na quando il paese è tornato alla democrazia nel 1999, dopo anni di dittature militari, le elezioni sono state spesso segnate da violenze politiche>, scontri etnici, voti \"comprati\", frodi elettorali e problemi logistici. La maggior parte degli analisti ritiene che la commissione elettorale sia meglio preparata di prima, in particolare grazie all'introduzione di software biometrici >destinati a prevenire le frodi e al trasferimento elettronico dei risultati. \nMa i suoi funzionari hanno avvertito che le recenti gravi carenze di carburante e banconote >potrebbero avere un impatto sulla logistica e sul trasporto del materiale elettorale. I nigeriani - la maggior parte dei quali vive in condizioni di povertà&nbsp;- non sono indifferenti alle carenze strutturali di uno stato che non riesce a far fronte ai bisogni della popolazione. \nAnzi, da due settimane sono scoppiate sporadiche rivolte in diverse citta' del nord e del sud, con manifestanti che hanno bloccato strade o attaccato banche. Molti analisti temono una deflagrazione> alla vigilia delle elezioni presidenziali. \nPer il think tank Icg, \"le prospettive post-elettorali sono ancora più&nbsp;fosche\". In Nigeria i risultati sono quasi sempre stati contestati, e il rischio di violenze, in questa occasione, è ancora più grande perché&nbsp;il paese potrebbe essere chiamato, per la prima volta nella sua storia, a un secondo turno per il ballottaggio> se nessuno dei candidati dovesse essere eletto al primo turno, allungando così&nbsp;il periodo elettorale e con esso il rischio di violenze e disordini.&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676736929.691172,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nato e Ue rilanciano il sostegno a Kiev. Una proposta di pace dalla Cina",
        "date_raw": "Sat, 18 Feb 2023 13:54:57 GMT",
        "date": "2023-02-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-18/nato-e-ue-rilanciano-il-sostegno-a-kiev-una-proposta-di-pace-dalla-cina-20163079/",
        "subtitle": "",
        "content": "AGI - Il primo anniversario della guerra in Ucraina >è ormai vicino e la prossima settimana più che alla memoria, si guarderà al futuro, con quello che seguirà a due eventi in particolare: il discorso dillo stato della Nazione di Vladimir Putin, atteso per il 21 febbraio> e nello stesso giorno l'intervento del presidente americano Joe Biden in visita in Polonia>, proprio per l'anniversario dell'\"operazione militare\". \nMa si guarda anche alla Cina, che sempre il 21 febbraio vedrà il ministro degli Esteri pronunciare il discorso sulla sicurezza mondiale. E c'è da attendersi che seguirà la scia di quanto annunciato dal capo&nbsp;dell'Ufficio della Commissione centrale per gli Affari esteri del Partito comunista cinese, Wang Yi>, nel suo intervento alla Conferenza di Monaco sulla sicurezza: la Cina presenterà&nbsp;la sua posizione su una soluzione politica della crisi in Ucraina \nWang ha parlato di un documento che illustrerà&nbsp;la \"posizione cinese\" sul conflitto e in cui, ha riferito, Pechino \"ribadirà&nbsp;la necessità&nbsp;di garantire il rispetto della sovranità&nbsp;e dell'integrità&nbsp;dell'Ucraina e sarà&nbsp;ispirata dai principi della Carta Onu\". Wang ha ricordato che per la Cina \"non è accettabile l'uso delle armi nucleari e di quelle chimiche e biologiche, in ogni circostanza\". \"Lavoreremo con tutte le parti e sosterremo ogni sforzo finché&nbsp;non si arrivi alla pace\", ha assicurato Wang.&nbsp; \nParole pronunciate nella stessa sede in cui il&nbsp;segretario generale Nato Jens Stoltenberg ha detto che il&nbsp;rischio di una vittoria russa in Ucraina è un'opzione peggiore rispetto a quello di un'escalation del conflitto a causa dell'aumento della fornitura di armi a Kiev da parte dell'Occidente. \nNella conferenza di&nbsp;Monaco di Baviera, Stoltemberg >ha detto che \"molti si chiedono se l'assistenza militare all'Ucraina comporti il rischio di un'escalation del conflitto. Posso dire che non ci sono opzioni prive di rischio. Ma il rischio della vittoria di Putin è molto più alto>\",&nbsp;giustificando la richiesta di aumentare le forniture di armi. Gli alleati, ha sostenuto, devono continuare a sostenere l'Ucraina perché&nbsp;un'eventuale vittoria russa sarebbe \"estremamente pericolosa per noi\". \nPer Stoltemberg la posizione della Nato sull'ingresso dell'Ucraina \"non è cambiata\", abbiamo \"concordato che diventi membro\" dell'Alleanza ma per farlo \"deve prevalere come Stato sovrano indipendente\". \nE in questo quadro, l'Italia rassicura gli alleati, dopo<a href=\"https://www.agi.it/estero/news/2023-02-17/scintille-ppe-forza-italia-weber-annulla-evento-napoli-20154724/\"> le parole pronunciate dal leader di Forza Italia Silvio Berlusconi</a>, che non sono passate inosservate nella comunità internazionale. Il ministro degli Esteri, Antonio Tajani, ha incontro l'omologo ucraino, Dmytro Kuleba>, a margine della riunione del G7 a Monaco di Baviera. \"La posizione del governo italiano a difesa dell'Ucraina e in favore di una pace giusta non è mai cambiata\", ha scritto lo stesso Tajani su Twitter, postando le foto dell'incontro. \n<blockquote> \n Ho incontrato a Monaco, a margine della riunione G7, il Ministro degli Esteri ucraino <a href=\"https://twitter.com/DmytroKuleba?ref_src=twsrc%5Etfw\">@DmytroKuleba</a>. La posizione del Governo italiano a difesa dell'Ucraina e in favore di una pace giusta non è mai cambiata. <a href=\"https://t.co/YWeIUHs3gL\">pic.twitter.com/YWeIUHs3gL</a> — Antonio Tajani (@Antonio_Tajani) \n <a href=\"https://twitter.com/Antonio_Tajani/status/1626908156197576704?ref_src=twsrc%5Etfw\">February 18, 2023</a>\n</blockquote>  \nA Monaco gli Stati Uniti hanno anche accusato apertamente i Russi di crimini contro l'umanità.>&nbsp;\"Nel caso delle azioni russe in Ucraina, abbiamo esaminato le prove e conosciamo gli standard legali e possiamo dire che non ci sono dubbi: si tratta di crimini contro l'umanità\". \nLo ha denunciato la vicepresidente Usa, Kamala Harris>, nel suo intervento alla Conferenza di Monaco sulla sicurezza. Harris ha ribadito ancora una volta che gli Usa&nbsp;\"continueranno a fornire supporto all'Ucraina fino a quando sarà&nbsp;necessario>\". \nUna posizione condivisa dal premier britannico Rishi Sunak.> \"Ora è il momento di raddoppiare il nostro sostegno (all'Ucraina). Quando Putin ha iniziato questa guerra, ha scommesso che la nostra determinazione sarebbe venuta meno. Ma gli abbiamo dimostrato che si sbagliava allora e gli dimostreremo che si sbaglia ora\". Sempre da Monaco,&nbsp;Sunak ha sottolineato come&nbsp;\"gli sforzi collettivi dell'Occidente stanno facendo la differenza>\" in Ucraina, ma \"ogni giorno che passa, le forze russe infliggono ancora più dolore e sofferenza\".&nbsp;\"L'unico modo per cambiare (la situazione) è che l'Ucraina vinca\". \"Abbiamo bisogno di una strategia militare in modo che l'Ucraina ottenga un vantaggio decisivo sul campo di battaglia per vincere la guerra, e una strategia politica per ottenere la pace\", ha aggiunto.&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676736929.6911745,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Viaggio a Tepehan, il villaggio graziato dalla faglia",
        "date_raw": "Sat, 18 Feb 2023 11:07:20 GMT",
        "date": "2023-02-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-18/terremoto-in-turchia-faglia-reportage-20161252/",
        "subtitle": "",
        "content": "AGI - Il panorama di distruzione, dolore e disperazione che porta al villaggio di Tepehan> scorre come una pellicola di un film di guerra dal finestrino dell'automobile. Case distrutte, macerie, tendopoli, gente in fila per un piatto di riso e una zuppa calda. Difficile immaginare ci si possa trovare dinanzi a una scena che lasci a bocca aperta dopo un viaggio così breve e così intenso. \nAll'ingresso del villaggio di Tepehan un gregge di pecore pascola a bordo strada, uno dei pochi segni di continuità tra il prima e il dopo del tremendo terremoto >che lo scorso 6 febbraio ha colpito proprio qui, al confine tra Turchia e Siria. L'ultimo tratto è da fare a piedi lasciando alle spalle il villaggio, poche decine di metri prima che il panorama si spalanchi su un canyon profondo trenta metri e lungo più di 300>, che fino a pochi giorni prima era un uliveto come i tanti che caratterizzano il panorama collinare di questa zona, famosa per le olive e per l'olio. \nGente dei Paesi vicini, giornalisti, abitanti del villaggio guardano la spaccatura in un silenzio che è un ossequio alla forza dirompente della natura. Il villaggio è affacciato su un baratro. Altrove sarebbe un punto panoramico, qui il solo pensiero di essere sopra la faglia mette i brividi. Altri 200 metri e il villaggio intero avrebbe trovato la propria fine sprofondando per 30 metri. \n<h2>\"Un suono che non dimenticherò mai\"</h2> \n\"Questo era un campo, un uliveto come questi che vedi, questa è sempre stata la nostra vita. Quella notte siamo usciti dalle nostre case, eravamo terrorizzati non solo per la terra che tremava, ma per un boato tremendo, un suono che non ti so spiegare, ma che non dimenticherò mai. Spero che tu non lo senta mai, spero di non sentirlo mai più\", racconta ad AGI Ahmet Kizilbas, un agricoltore di Tepehan. \nAd affacciarsi sul baratro lo spettacolo è impressionante>. Rocce in profondità crepate sui lati di quello che ormai è un piccolo canyon, stratificazioni di terra, argilla sul cui fondo giacciono ulivi divelti e alberi spezzati, ormai inclinati su isolette di terreno che prima costituivano una superficie unica e piatta. Se non fosse per gli ulivi in fondo al baratro sembrerebbe una piccola valle fluviale formatasi in centinaia di anni, e invece sono proprio gli ulivi la prova che la enorme crepa si è formata in meno di mezz'ora. \n<h2>\"È la terra della mia famiglia, non andrò via da qui\"</h2> \n\"Tutto e successo così velocemente che anche noi del villaggio continuiamo a venire qui tutti i giorni. è difficile da credere eppure è così. Altri 200 metri e avrebbe inghiottito l'intero villaggio. Dio ci ha protetto\" racconta sempre Ahmet. Scendo sul fondo del canyon attraverso il sentiero che per decenni gli agricoltori dell'area hanno usato per prendersi cura delle proprie piante. La stradina tra gli alberi si interrompe sulla spaccatura e scendere è difficile. Tre ragazzini che scattano foto sul fondo mi vedono, attirano la mia attenzione con un fischio e con un gesto mi indicano di girare per raggiungere il punto in cui sono loro. \nLa crepa ha rivelato un fondo argilloso su cui l'acqua ristagna, impronte di una volpe sul fango umido rivelano la presenza di acqua e più avanti si è già formato un piccolo lago. Un processo geologico avviato, un paesaggio in evoluzione che forse tra qualche decennio ospiterà un corso d'acqua. \n\"Questo era il terreno di nostra nonna - racconta Alaattin che con i due cugini mi ha indicato la strada - Lei è molto anziana e non ha capito bene cosa è successo. Non sappiamo se dirglielo perchè nostro nonno ha coltivato questi ulivi per una vita e guardali ora\" e indica alberi spezzati sul fondo del baratro a pochi metri da noi. \nChiedo cosa pensa di fare e la risposta di Alattin è decisa, anche se tradisce emozione: \"Finisco il liceo, facciamo passare questo periodo, ma non andrò via da qui, questa è la terra della mia famiglia e sta a noi portare avanti questo luogo come hanno fatto i nostri nonni e i nostri genitori. Non è una questione di soldi. Frequento un istituto tecnico e prima del terremoto pensavo di cercare lavoro altrove, in una città ma dopo quello è successo non posso permettere che tutto finisca cosi. Io e i miei cugini ci prenderemo cura di questa terrà\".",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676736929.691176,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nuova strage in Usa, uccise sei persone nel Mississippi",
        "date_raw": "Sat, 18 Feb 2023 11:02:05 GMT",
        "date": "2023-02-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-18/strage-usa-mississippi-20161427/",
        "subtitle": "",
        "content": "AGI - Sei persone sono state uccise in una sparatoria in una zona rurale dello Stato meridionale statunitense del Mississippi>. Lo riferiscono i media locali. La polizia ha dichiarato che un uomo, ora in custodia, ha sparato a una persona in un negozio nella cittadina di Arkabutla>, per poi recarsi in una casa vicina e uccidere una donna. L'uomo si è&nbsp;poi spostato in auto fino a un'altra casa, che si ritiene sia la sua residenza, dove ha ucciso altre due persone. È stato quindi inseguito dalla polizia fino a una seconda abitazione, dove è&nbsp;stato arrestato. Altre due persone sono state trovate morte in quest'ultimo luogo.&nbsp; \nL'emittente televisiva Action News 5 di Memphis, nel vicino Tennessee, ha identificato il presunto omicida come Richard Dale Crum,> 52 anni. Le autorità&nbsp;non hanno fornito alcun motivo per la sparatoria. \nIn una dichiarazione su Twitter, il governatore del Mississippi Tate Reeves ha detto di essere stato informato dell'incidente e che il sospetto è&nbsp;stato catturato. \"Al momento crediamo che abbia agito da solo. Il suo movente non è&nbsp;noto\", ha affermato Reeves. \"Vi preghiamo di pregare per le vittime di questa tragica violenza e per le loro famiglie in questo momento\", ha aggiunto.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676736929.6911771,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Dall'inizio della guerra in Ucraina, Wagner ha perso oltre 30 mila uomini\"",
        "date_raw": "Sat, 18 Feb 2023 08:28:07 GMT",
        "date": "2023-02-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-18/mercenari-wagneri-in-ucraina-morti-20159553/",
        "subtitle": "",
        "content": "AGI - Dall'invasione russa dell'Ucraina, più&nbsp;di 30 mila mercenari russi della Wagner >sono stati uccisi o feriti. Lo detto il portavoce del Consiglio di sicurezza nazionale degli Stati Uniti, John Kirby>, come riporta la Cnn. \nCirca il 90% dei russi uccisi a dicembre in Ucraina, secondo Kirby, sono mercenari reclutati dalle carceri. \"Trattano le loro reclute, per lo più&nbsp;detenuti, come carne da cannone, gettandole letteralmente nel tritacarne, in modo disumano, senza pensare.\", ha denunciato il portavoce. \nIl vice segretario del dipartimento di Stato americano, Victoria Nuland>, ha dichiarato all'inizio di febbraio che la Russia ha perso più&nbsp;di 200 mila uomini, tra morti e feriti, in un anno di ostilità. Una valutazione simile è&nbsp;stata fatta il 17 febbraio dall'intelligence militare britannica, secondo cui le forze del ministero della Difesa della Federazione e le compagnie militari private hanno probabilmente perso da 175 a 200 mila uomini, di cui tra 40-60 mila sono quelli uccisi.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676736929.6911783,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Gli Usa hanno concluso il recupero dei detriti del presunto pallone spia cinese",
        "date_raw": "Sat, 18 Feb 2023 07:50:26 GMT",
        "date": "2023-02-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-18/palloni-spia-cinesi-usa-ricerca-20158869/",
        "subtitle": "",
        "content": "AGI - Gli Stati Uniti hanno concluso con successo, al largo della Carolina del Sud, il recupero di sensori e altri detriti di un <a href=\"https://www.agi.it/economia/news/2023-02-16/biden-palloni-spia-cina-20141336/\">presunto pallone spia cinese></a> abbattuto da un caccia statunitense il 4 febbraio scorso e gli investigatori stanno ora analizzando il materiale raccolto. Anche la ricerca di altri due dei tre oggetti abbattuti sucessivamente è&nbsp;terminata, in questo caso senza successo. \nL'ultimo detrito del pallone aerostatico cinese, abbattuto da un missile Sidewinde>r, è&nbsp;ora in viaggio verso un laboratorio dell'Fbi in Virginia per essere analizzato. \"Si tratta di una quantità&nbsp;significativa (di materiale recuperato). Tutto ciò&nbsp;è&nbsp;ora presso il laboratorio dell'Fbi a Quantico\", ha dichiarato il portavoce del Consiglio di sicurezza nazionale John Kirby>. \nKirby ha detto che gli Stati Uniti hanno già&nbsp;imparato molto sul pallone osservandolo mentre sorvolava gli Stati Uniti. \"Impareremo ancora di più, crediamo, dando un'occhiata alle viscere del pallone e vedendo come funzionava e di cosa era capace\", ha sottolineato nel corso di un briefing della Casa Bianca.&nbsp; \nL'esercito americano ha dichiarato che le navi della Marina e della Guardia Costiera che hanno perlustrato il mare per quasi due settimane hanno lasciato l'area. \"I perimetri di sicurezza aerea e marittima sono stati rimossi\", ha fatto sapere il Comando settentrionale.<br> Il Pentagono ritiene di aver raccolto tutti i sensori prioritari e l'elettronica del pallone cinese, nonché&nbsp;ampie sezioni della sua struttura, elementi che potrebbero aiutare i funzionari del controspionaggio a determinare come Pechino possa aver raccolto e trasmesso informazioni. \nIl pallone aerostatico cinese, che Pechino nega essere uno strumento spia del governo, ha trascorso una settimana sorvolando gli Stati Uniti e il Canada prima di essere abbattuto al largo della costa atlantica su ordine del presidente Joe Biden>. \nL'episodio ha suscitato non poca agitazione a Washington> e ha indotto le forze armate statunitensi a cercare nei cieli altri oggetti che non venivano rilevati dai radar. Il Comando settentrionale dell'esercito ha effettuato tre abbattimenti di \"oggetti\" non identificati tra venerdi' e domenica scorsi. Nella tarda serata di venerdì, i militari hanno reso noto che le operazioni di ricerca di due di questi oggetti si sono concluse senza che sia stato \"ritrovato alcun detrito\".&nbsp; \n\"Gli altri tre oggetti forse appartenevano ad aziende private\" \nGli Stati Uniti hanno quindi interrotto la ricerca di due degli oggetti volanti non identificati abbattuti dall'esercito, sollevando la possibilità&nbsp;che i dispositivi non saranno mai raccolti e analizzati. I velivoli fluttuanti sopra il Nord America sono diventati una fonte di intrighi da quando un missile americano ha abbattuto un pallone spia cinese il 4 febbraio scorso. Biden dichiarato questa settimana che i tre oggetti colpiti successivamente erano molto probabilmente palloni di ricerca, non velivoli spia. Le autorità&nbsp;americane hanno cercato di raggiungere aree remote dell'Alaska e del lago Huron per ritrovare due degli oggetti, ma le condizioni meteo hanno reso troppo difficile individuare i resti>. Il Canada >sta invece ancora cercando un terzo pallone abbattuto sopra lo Yukon.&nbsp; \nI piloti militari hanno perlustrato un'area a 20 miglia dalla costa dell'Alaska settentrionale, imponendo temporaneamente restrizioni al volo civile. L'aviazione americana ha utilizzato velivoli dotati di radar per vedere attraverso il ghiaccio, ma non ha trovato alcuna traccia dell'oggetto, che si ritiene abbia le dimensioni di un Maggiolino Volkswagen. \nBiden ha dichiarato che, secondo la valutazione dei servizi segreti, i tre oggetti erano molto probabilmente palloni aerostatici legati a società&nbsp;private>, istituti ricreativi o di ricerca che studiano il clima o conducono altri esperimenti scientifici. Alla domanda se uno dei palloni possa appartenere a un gruppo chiamato Northern Illinois Bottlecap Balloon Brigade>, Kirby, ha risposto: \"È molto difficile, fino a quando non si riesce a mettere le mani su qualcosa, poterlo dire, e, a causa della posizione in cui si trova sopra il lago Huron, dobbiamo tutti accettare la possibilità&nbsp;di non essere in grado di recuperarlo\".<br> &nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676736929.6911795,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Per ricostruire Mykolaiv c'è un piano dell'Onu guidato da architetti italiani  ",
        "date_raw": "Sat, 18 Feb 2023 07:19:15 GMT",
        "date": "2023-02-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-18/piano-onu-e-architetti-italiani-ricostruzione-mykolaiv-ucraina-20152255/",
        "subtitle": "",
        "content": "AGI - La Commissione economica per l'Europa delle Nazioni Unite> e lo studio di architettura e urbanistica One Works, con sede a Milano, hanno presentato la prima fase del piano di ricostruzione della città ucraina di Mykolaiv>, una delle tante colpite dall'invasione russa. \nIl progetto, diretto&nbsp;da una dozzina di architetti guidati dagli italiani Leonardo Cavalli> e Giulio De Carli>, è in un momento preliminare e di studio. Il sindaco di Mykolaiv, Oleksandr Syenkevych>, ha espresso l'auspicio che il piano di ricostruzione possa servire da esempio per altre città distrutte nel Paese. Situata a 500 chilometri da Kiev, Mykolaiv era uno dei porti più importanti dell'Ucraina> sul Mar Nero prima dell'invasione russa.&nbsp; \nNegli ultimi 6 mesi, il team di One Works e i suoi partner accademici Politecnico di Milano e Università LIUC, nonchè il partner di digitalizzazione GISDevio, hanno lavorato insieme alle autorità e istituzioni della città di Mykolaiv, allo sviluppo di un quadro strategico preliminare per la città al fine di offrire informazioni di background sul contesto fisico, sociale ed economico, e per obiettivi comuni definiti con un approccio partecipato tra istituzioni e popolazione, a tutti coloro che sono e saranno coinvolti nel futuro sviluppo di Mykolaiv. \n<h2>Il sindaco: \"Occasione di rinascita per tutta l'Ucraina\"</h2> \nSyenkevch,&nbsp;aprendo la conferenza, ha dichiarato: \"Colgo l'occasione per ringraziare tutti coloro che stanno contribuendo a questo progetto. Siamo sicuri che grazie alla collaborazione proficua con One Works, che ha messo a disposizione della città di Mykolaiv un team di professionisti determinati a realizzare un eccellente piano di ricostruzione, potremo portare avanti il progetto. Quello a cui stiamo lavorando non è soltanto un'occasione unica di rinascita per Mykolaiv, ma per tutta l'Ucraina, un modello di ricostruzione e ammodernamento di riferimento per tutto il Paese alla fine del conflitto\". \nDa parte sua Giulio De Carli>, founder e managing partner di One Works, ha dichiarato: \"In questi 6 intensissimi mesi di lavoro al fianco delle straordinarie persone che rappresentano la città di Mykolaiv, tutto il nostro team si è misurato con dinamiche di crescita professionale e umana fuori dal comune. La complessità della sfida è stata governata solo grazie all'altissimo livello di collaborazione tra tutti i partner, che ringrazio. Oggi col completamento della prima fase, imprescindibile base per lo sviluppo effettivo del masterplan, si apre un nuovo capitolo\". \nIl rapporto illustra la visione della futura città pensata su 6 pilastri portanti di sviluppo all'insegna della sostenibilità. I primi 4 tangibili: Green networks, Alloggi accessibili, Mobilità sostenibile, Industria e Innovazione. Gli ultimi 2 intangibili ma altrettanto fondamentali per consentire l'attuazione accurata ed efficiente di quelli tangibili: Governance e Coinvolgimento della comunità.&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676736929.6911805,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "I suoni di Kiev prima della guerra ",
        "date_raw": "Sat, 18 Feb 2023 06:35:39 GMT",
        "date": "2023-02-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-18/album-suoni-kiev-prima-della-guerra-20150941/",
        "subtitle": "",
        "content": "AGI - Com'era l'atmosfera di Kiev prima della guerra? Quali erano i suoi rumori, i suoi silenzi, le sue vibrazioni? A captarli è stato un compositore ucraino che li ha incisi nell'album “Kyiv Eternal”> e che documenta “una città che è cambiata per sempre\" e che è stato ultimato dopo l'invasione russa, anche se il progetto risale a più di un decennio fa”, spiega il suo autore, Heinaly, soprannome di Oleh Shpudeiko>.&nbsp; \nSi tratta di registrazioni fatte nelle stazioni ferroviarie o in luoghi che catturano il rumore del traffico e il canto degli uccelli, lo sgocciolare dell'acqua in un tunnel, il rombo dei treni su un binario, il balbettio di voci in un centro commerciale, tutte registrazioni poi tagliate, manipolate, rimontate, accompagnate da sintetizzatori e “trasformate in un pezzo di ambient music avvincente”, segnala il Guardian. Una volta raccolto il materiale, Shpudeiko si è poi trasferito a Leopoli, mentre la battaglia di Kiev infuriava nel corso dei primi mesi di guerra, ed è tornato brevemente dopo che l'avanzata dell'esercito russo è stata respinta con successo. \nKyiv Eternal by Heinali \n<h2>\"Volevo proteggere la città dai pericoli\"</h2> \n\"Kiev&nbsp;era più viva che mai, ma volevo proteggerla dai pericoli, consolarla\", dice. “Questa era una città dove avevo trascorso 37 anni della mia vita.&nbsp;Quindi questo album è diventato un inno a questa parte della mia identità”. Lui definisce questo lavoro come “un loop di memoria”. E spiega: ““Quando ricordiamo le cose, ricordiamo solo alcune parti.&nbsp;Potremmo cambiare parti di quella memoria nel nostro cervello: aggiungeremo, rimuoveremo o amplificheremo un'informazione.&nbsp;È molto simile a un loop musicale.&nbsp;Un frammento eseguito più e più volte cambierà leggermente a ogni ripetizione”. \nMa non è finita qui. “Kyiv Eternal” viene pubblicato esattamente un anno dopo l'invasione russa>, e a breve distanza dall'uscita di un altro album sempre di Heinali, “Live From a Bomb Shelter in Ukraine”&nbsp;,&nbsp;che documenta invece un'esibizione trasmessa in live streaming da uno scantinato di Lviv “mentre i missili russi piovevano sul nazione”.&nbsp;Quell'album contiene la musica di un progetto chiamato Organa su cui l'artista ha lavorato per diversi anni, in cui la musica liturgica medievale> viene riconfigurata per sintetizzatori modulari e cantanti non classici. Shpudeiko ora vive temporaneamente in Germania, ed è uno delle centinaia di artisti ucraini che si sono trasferiti in&nbsp;Europa>, grazie al sostegno del ministero della cultura ucraino, i quali hanno per obiettivo quello di preservare e promuovere l'arte ucraina in esilio.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676736929.6911817,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Scoppia il caso Ppe. Berlusconi: \"Criticato perché voglio la pace\"",
        "date_raw": "Fri, 17 Feb 2023 21:32:36 GMT",
        "date": "2023-02-17",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-17/scintille-ppe-forza-italia-weber-annulla-evento-napoli-20154724/",
        "subtitle": "",
        "content": "AGI - Un macigno che piomba su Forza Italia e sul suo leader, Silvio Berlusconi. >A scagliarlo è il presidente del Ppe, Manfred Weber>. Poche righe, in cui la presa di distanza dalle parole del leader azzurro sull'Ucraina e Zelensky (>\"Giudico molto, molto negativamente il comportamento di questo signore\". \"Se fossi stato premier non lo avrei incontrato\") è netta. Poche righe sono sufficienti per lanciare l'affondo: \"A seguito delle affermazioni di Silvio Berlusconi sull'Ucraina abbiamo deciso di annullare le nostre giornate di studio a Napoli\">. \nE la replica di Berluscon>i non si fa attendere. Il leader di Forza Italia sceglie i canali social e via Facebook rilancia.&nbsp;\"Con il mondo sull'orlo di una guerra nucleare tra Russia e i Paesi della Nato - scrive - io vengo criticato perché&nbsp;sto chiedendo che insieme ai sostegni per l'Ucraina>, da sempre condivisi e votati da Forza Italia, si apra immediatamente un tavolo per arrivare alla pace>. Questo è un dovere per un partito come il Ppe\".&nbsp; \n\"Il supporto per l'Ucraina non è facoltativo\", ha scritto Weber. Il leader del Ppe 'salva' però Antonio Tajani e Forza Italia,> che \"nel Ppe hanno il nostro pieno sostegno\". Così come Weber tiene a sottolineare che nulla cambia nei confronti del premier italiano e del suo esecutivo: \"Proseguiamo la collaborazione con il governo italiano sui temi dell'Ue\", spiega in un tweet. Insorge Forza Italia, che giudica quantomeno \"incomprensibili\" le parole di Weber. Parole accolte con stupore dall'ex premier. \nBerlusconi viene descritto come molto sorpreso dal tweet del presidente del Ppe. Lo stesso Weber che, solo la scorsa estate, a fine agosto, era stato ricevuto da Berlusconi ad Arcore. Al termine del lungo colloquio il Cavaliere sui suoi canali social scriveva: \"Ho ricevuto oggi l'amico Manfred Weber\". Dal canto suo, il leader del Ppe aveva esortato gli elettori a votare \"per Forza Italia, per coloro che credono in un forte processo di integrazione europea\". Questo avveniva meno di sei mesi fa. \nOggi il tweet di Weber cambia radicalmente la situazione. \"Berlusconi è Forza Italia, Forza Italia è Berlusconi: >non condivido perciò la decisione di rinviare la riunione di Napoli\", replica netto il ministro degli Esteri Antonio Tajani. \"Anche perchè Berlusconi e Forza Italia hanno sempre votato come il Gruppo Ppe sull'Ucraina come dimostrano gli atti del Parlamento europeo\", aggiunge. Ancor più netto il capodelegazione di Forza Italia al Parlamento europeo, Fulvio Martusciello: \"Forza Italia aderisce da 25 anni al Ppe e il presidente Berlusconi ne incarna da sempre storia e valori. In Italia è interprete e garante dei valori cristiani ed europei su cui si fonda l'Unione Europea. Riteniamo pertanto inaccettabili le parole del presidente Weber\".&nbsp; \nNon lesinano critiche i due capigruppo azzurri di Camera e Senato: \"Le parole di Manfred Weber sorprendono e le respingiamo con energia e determinazione\", scandiscono Licia Ronzulli e Alessandro Cattaneo,> che rimarcano: \"Forza Italia non ha mai lasciato alcun margine di ambiguità sulla crisi ucraina e il presidente Silvio Berlusconi ha chiarito a più riprese che non ha mai inteso venir meno all'impegno preso nel sostenere l'Ucraina, quindi non deviando in alcun modo dalla linea del partito. \nDentro Forza Italia esiste una sola linea e respingiamo - come abbiamo sempre fatto - ogni maldestro tentativo di dividerci\". Dunque, i due capigruppo si augurano \"il chiarimento del malinteso e un ravvedimento di Manfred Weber\", al quale lanciano un avvertimento: non entri \"nella vita interna di un partito, imponendo o escludendo i leader dello stesso. Questo è inaccettabile\". Parte il fuoco di fila dei parlamenmtari e esponenti di governo azzurri: il filo conduttore è non solo lo stupore ma soprattutto il ritenere inaccettabili le parole di Weber. \nLa convention del Ppe si sarebbe dovuta svolgere a Napoli dal 7 al 9 giugno> e avrebbe portato in città tutti gli eurodeputati del Partito popolare (prima formazione politica a Strasburgo) per l'avvio della strategia della campagna elettorale in vista del voto del 2024. Alla convention del Ppe erano attesi, tra gli altri, la presidente della Commissione europea, Ursula von der Leyen, e la presidente del Parlamento europeo, Roberta Metsola. Nei giorni scorsi diversi esponenti del partito popolare, in particolare dei Paesi del Nord e dei Baltici, avevano chiesto di boicottare la partecipazione di Silvio Berlusconi in seguito alle sue prese di posizione contro il presidente ucraino, Volodymyr Zelensky.&nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676736929.691183,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'età di Biden un tema politico, ma il presidente ha superato i test medici",
        "date_raw": "Fri, 17 Feb 2023 17:21:02 GMT",
        "date": "2023-02-17",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-17/eta-di-biden-un-tema-politico-ma-il-presidente-ha-superato-i-test-medici-20153485/",
        "subtitle": "",
        "content": "AGI - Il presidente Joe Biden è un \"uomo di 80 anni vigoroso e in piena salute>, in grado di svolgere con successo il ruolo di presidente>\". Le parole pronunciate ieri dal medico ufficiale della Casa Bianca, Kevin O'Connor, dovevano servire a contenere l'inquietudine che da mesi agita i Democratici, ma hanno finito per seminare nuovi dubbi. \nIntanto è emerso che gli è stata scoperta e rimossa una \"lesione\" dal torace> e che il presidente continua a soffrire sintomi di reflusso gastroesofageo, un tipo di malattia legata all'infiammazione dell'esofago. Ecco spiegato, ha chiarito O'Connor, perché Biden è costretto continuamente a rischiararsi la voce e a tossire. \nIl quadro clinico arriva nel mezzo di un periodo in cui i Democratici si chiedono se un uomo di ottant'anni sia davvero in grado di candidarsi tra due anni a guidare per altri quattro il Paese più potente al mondo e a reggere il ritmo di incontri, viaggi, conferenze, summit, che un ruolo del genere richiede. \nSe Biden dovesse correre e conquistare il secondo mandato>, concluderebbe la sua carriera politica a 86 anni>. Già oggi è il presidente più anziano della storia degli Stati Uniti.> Il tema dell'\"ageismo\" è molto attuale in Usa: la star del pop Madonna, 64 anni, ha attaccato media e fans per aver osato criticare il risultato dei suoi interventi chirurgici al viso, che hanno finito per stravolgerle completamente i tratti. \n\"Discriminate le donne in base all'età\", ha tuonato Madonna>. Ma in questo non è da sola: Biden è destinato da qui al 2024 a essere messo sulla graticola anche in base ai suoi dati anagrafici. Come prima proposta da fresca candidata presidenziale per i Repubblicani, Niki Haley >ha detto che ogni politico sopra i 75 anni dovrebbe sottoporsi a un test cognitivo mentale>, prima di assumere l'incarico di presidente degli Stati Uniti. \nIl messaggio, non a caso, era rivolto anche a Donald Trump, che ha 76 anni> e non ha nessuna voglia di ritirarsi. Ma alla Casa Bianca adesso c'è Biden e da mesi ogni sua parola, ogni espressione, ogni attimo di incertezza non viene più analizzato politicamente ma esaminato come una diagnosi medica: lastre, non sondaggi, giudizi medici, non politici. \nAnche gli stessi giornalisti al seguito del presidente, in gran parte progressisti, non possono fare a meno di notare i momenti in cui Biden sembra perdere il filo del discorso. >Sui social spopolano i video in cui il presidente si volta per dare la mano a qualcuno che, in realtà, non c'è, oppure mentre inciampa lungo la scaletta che lo porta sull'Air Force One, l'aereo presidenziale. \nNella stessa gestione dell'avvistamento del<a href=\"https://www.agi.it/economia/news/2023-02-16/biden-palloni-spia-cina-20141336/\"> 'pallone spia' cinese e dei successivi 'oggetti' intercettati e abbattuti</a>, l'opposizione ha visto segni di decadimento psicofisico: perché, hanno attaccato, ha aspettato così tanto per abbattere il pallone? \nLe dichiarazioni affrettate di alcuni generali dell'aviazione, che non avevano escluso, domenica, l'ipotesi \"invasione alieni\", hanno finito per scatenare l'ironia di chi vede alla Casa Bianca non un Commander in Chief in pieno possesso delle proprie facoltà mentali ma una versione presidenziale del dottor Rumack di Leslie Nielsen ne \"L'aereo più pazzo del mondo\". \nAnche l'ultima conferenza stampa non è rimasta immune dalla diagnosi medica. A una settimana dall'abbattimento del primo 'oggetto' volante, intercettato sopra l'Alaska, seguito da altri due, uno in Canada e l'altro in Michigan, Biden non è stato in grado di indicare con precisione di cosa si trattasse:> il presidente ha escluso che fossero cinesi e che facessero parte di un piano spionistico di un Paese straniero. \n\"I tre oggetti - ha spiegato - sono probabilmente legati a compagnie private o istituti di ricerca, che studiano le conduzioni del tempo o conducono ricerche scientifiche\". Quel \"probabilmente\" ha lasciato perplessi i media. E, in modo inevitabile, tutto viene associato all'età avanzata del Commander. Ma alla Casa Bianca continuano a guardare oltre. \nIl medico della Casa Bianca ha aggiunto che Biden non ha più&nbsp;sintomi associati al Covid>, dopo il contagio registrato a luglio, e tutti i parametri medici sono buoni: il presidente pesa 80 chili, lui che è alto un metro e ottanta, la pressione è 128/76, ha un cuore da atleta, con 69 battiti al minuto, ed è dimagrito di tre chili >rispetto a quando venne esaminato nel 2021. Ma questo non basterà a placare le polemiche e ad allontanare i dubbi. \nI Repubblicani non perderanno l'occasione per sottolineare l'età del presidente e impallinarlo a ogni incertezza. Già in occasione del discorso sullo Stato dell'Unione, il 7 febbraio, la governatrice dell'Arkansas Sarah Huckabee Sanders, a cui era toccato il 'contro discorso', aveva sottolineato come lei fosse la \"più&nbsp;giovane governatrice della nazione\" e Biden il \"più&nbsp;vecchio presidente della storia americana\". \nA lei si è aggiunta Haley con la proposta del test mentale. Ma questo sarà&nbsp;sempre più&nbsp;un tema politico: secondo un rilevamento di Usa Today/Suffolk University un elettore su due pensa che l'età ideale per guidare il Paese sarebbe tra i 51 e i 65 anni>. Ed è ciò&nbsp;che sembra pensare la maggioranza dei Democratici e dei Repubblicani, a parte due. Biden e Trump.&nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676736929.6911843,
        "language": "IT",
        "source": "AGI"
    }
]
