[
    {
        "title": "Il capo di Wagner: \"Siamo vicinissimi al centro di Bakhmut\"",
        "date_raw": "Sat, 11 Mar 2023 17:03:57 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-11/russi_entrano_a_bakhmut_wagner-20456651/",
        "subtitle": "",
        "content": "AGI - Il capo del gruppo di mercenari russi Wagner> ha dichiarato&nbsp;in un video pubblicato oggi che le sue forze sono vicine al centro della zona calda del <a href=\"https://www.agi.it/estero/news/2023-03-11/ucraina_a_russi_controllo_bakhmut_est_kiev_resiste_a_ovest-20451970/\">fronte di Bakhmut></a>. In nel video su Telegram, si vede Yevgeny Prigozhin> in piedi sul tetto di un grattacielo in quella che si dice essere Bakhmut. \"Questo è&nbsp;l'edificio dell'amministrazione comunale, questo è&nbsp;il centro della citta'\", ha detto Prigozin nel video, indicando un edificio in lontananza. \"È a un chilometro e duecento metri di distanza\", ha detto. \nLa cosa più&nbsp;importante ora è&nbsp;ricevere munizioni e \"andare avanti\", ha detto ancora il cosiddetto \"chef di Putin\". Wagner ha guidato le offensive contro le città&nbsp;dell'Ucraina orientale, tra cui Bakhmut, in quello che è&nbsp;diventato il combattimento più&nbsp;lungo e sanguinoso dell'assalto russo durato un anno. Entrambe le parti hanno subito pesanti perdite intorno a Bakhmut, sede di un cruciale snodo autostradale del Donbass. \nPrigozhin, alleato del presidente Vladimir Putin, è&nbsp;stato coinvolto in una lotta di potere con il ministero della Difesa, Serghei Shoigu, e&nbsp;ha più&nbsp;volte rivendicato le sue vittorie sul campo di battaglia davanti all'esercito russo. Prigozhin&nbsp;ha spesso criticato i vertici della Federazione e ha accusato l'esercito di non condividere le munizioni con le sue forze di fanteria.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678560325.474517,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sharon Stone rivela: \"Per Basic Instinct persi la custodia di mio figlio\"",
        "date_raw": "Sat, 11 Mar 2023 12:34:36 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-11/cinema-stone-per-basic-instint-persi-custodia-di-mio-figlio-20451803/",
        "subtitle": "",
        "content": "AGI - Sharon Stone ha rivelato che il suo ruolo in Basic Instinct le fece perdere la custodia del figlio nel 2004>. L'ormai famosissima sequenza del film 1992 in cui l'attrice accavalla le gambe ha distorto la percezione di lei, ha spiegato la Stone in un podcast ricordando che il giudice chiese al figlio allora quattrenne: \"Lo sai che tua madre fa film erotici?\". \nDa allora il sex symbol di Hollywood decise di evitare ruoli simili>. La Stone e l'allora marito Ron Bronstein avevano adottato il loro figlio, Roan, nel 2000. Ma quando la coppia divorziò nel 2004, il giudice assegnò la custodia a Bronstein. La perdita causò alla Stone un forte dolore, come ha confessato al conduttore Bruce Bozzi nel podcast Table for Two. \"Finii alla Mayo Clinic con battiti extra nella camera superiore e inferiore del mio cuore\", ha detto Stone. Questa storia \"Mi spezzò letteralmente il cuore\". Considerando quanto sesso e nudità appaiono oggi in TV, Stone ha detto che il suo trattamento dopo il film di successo è stato brutale.> \n\"Si è visto forse un sedicesimo di secondo di una mia possibile nudità\", ha detto la Stone. \"E ho perso la custodia di mio figlio\". Non solo: anche una parte di Hollywood si mostrò poco clemente. \"Fui nominata per un Golden Globe per quella parte, e quando andai ai Golden Globe e fecero il mio nome, un gruppo di persone nella stanza rise\", ha detto Stone. \"Mi sentìi così umiliata\", ha detto. \"Mi dissi: ma qualcuno ha idea di quanto sia stato difficile recitare quella parte? Quanto sia stato straziante e spaventoso\"? La Stone ha detto che ora evita i ruoli che mettono le donne in una luce sessualizzata o con personalità&nbsp;oscure. Ma ha aggiunto che i fan non dovrebbero confondere gli attori con i loro personaggi>. \"Il tizio che ha interpretato Jeffery Dahmer - nessuno pensa che sia una [persona] che mangia le persone\", ha detto Stone. \"Lo rende una persona molto complessa che ha preso una parte incredibilmente difficile\".&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678560325.4745245,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Iran e Arabia Saudita riprendono le relazioni ",
        "date_raw": "Sat, 11 Mar 2023 12:00:55 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-11/iran_arabia_saudita_ok_a_normalizzazione_relazioni-20453500/",
        "subtitle": "",
        "content": "AGI - Iran e Arabia Saudita hanno concordato la normalizzazione delle relazioni interrotte nel 2016> e l'apertura di ambasciate entro due mesi. Lo ha riferito l'agenzia iraniana Tasnim. \"Dopo colloqui, la Repubblica islamica dell'Iran e il Regno dell'Arabia Saudita hanno concordato di riprendere le relazioni diplomatiche e riaprire le ambasciate e le missioni entro due mesi\", si legge in una dichiarazione congiunta. \nL'accordo tra le due potenze mediorientali, l'Iran sciita e l'Arabia Saudita sunnita, è stato finalizzato in Cina, dove erano in corso da lunedì&nbsp;negoziati tra le due parti con il sostegno di Pechino, secondo una dichiarazione congiunta dei tre governi pubblicata dai media statali iraniani. \nLa delegazione iraniana era guidata dal segretario del Consiglio supremo per la sicurezza nazionale, Ali Shamkhani,> quella di Riad dal consigliere per la sicurezza nazionale, Musaid Al Aiban.> \n\"Le relazioni tra Teheran e Riad porteranno allo sviluppo della stabilità e della sicurezza regionale e aumenteranno la cooperazione tra i Paesi del Golfo Persico e il mondo islamico per affrontare le sfide esistenti\", ha affermato Shamkhani dopo la firma dell'accordo. Il ministro degli Esteri iraniano, Hossein Amirabdolahian e il suo omologo saudita, Faisal bin Farhan, si incontreranno nei prossimi giorni per discutere della riapertura delle loro ambasciate e dei loro ambasciatori. L'Arabia Saudita ha interrotto le relazioni diplomatiche con Teheran nel 2016 dopo gli attacchi alla sua sede diplomatica in Iran, in seguito all'esecuzione nel regno arabo di un importante religioso sciita. \nNell'aprile 2021 sono iniziati a Baghdad colloqui segreti tra Teheran e Riad>, resi pubblici successivamente. Inoltre, le due parti hanno mantenuto i contatti anche in Oman, senza che sia stato annunciato alcun progresso. L'anno scorso l'Iran ha inviato tre diplomatici in Arabia Saudita come rappresentanti dell'Organizzazione per la cooperazione islamica: è stata quella la prima presenza di Teheran nel Paese rivale in sei anni.&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678560325.4745262,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Stop alla raccolta dati sul Covid nel mondo. I morti sono stati quasi 7 milioni",
        "date_raw": "Sat, 11 Mar 2023 10:23:54 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-11/covid_stop_a_raccolta_dati_jhu_bilancio_6_881_milioni_morti-20452027/",
        "subtitle": "",
        "content": "AGI - Esattamente tre anni dopo> il giorno in cui<a href=\"https://www.agi.it/cronaca/news/2023-03-10/covid_allarme_oms_italia_pm_bergamo_merler-20429987/\"> l'OMS consacrò quella del Covid </a>19 con la definizione ufficiale di \"pandemia\",> la Johns Hopkins University, che da allora ha dedicato un sito alla <a href=\"https://www.agi.it/cronaca/news/2023-01-20/covid-ricoveri-italia-andamento-pandemia-19730108/\">raccolta dei dati ufficiali forniti dai Paesi</a> su morti e contagi diventando il punto di riferimento di tutte le statistiche mondiali e giornalistiche, ha deciso di interromperne la raccolta. \"Dopo tre anni di monitoraggio continuo dei dati COVID-19 provenienti da tutto il mondo, la Johns Hopkins ha interrotto le attività&nbsp;del Coronavirus Resource Center>. \nI due archivi di dati grezzi del sito rimarranno accessibili >per le informazioni raccolte dal 2.1.20 al 3.10.23 su casi, decessi, vaccini, test e dati demografici\", si legge nel sito più&nbsp;consultato degli anni della pandemia. Il bilancio \"finale\" dell'istituto dà&nbsp;conto di 676.609.955 casi accertati, 6.881.955 morti e 13.338.833.198 dosi di vaccino somministrate in tutto il mondo; fin dall'inizio della raccolta dei dati, è apparso evidente che erano da considerare sottostimate a causa delle difficoltà&nbsp;di ottenere dati ufficiali in molti Paesi, soprattutto nel sud del mondo. \nLa \"fotografia\" della Johns Hopkins University si è quindi fermata sui dati di ieri a fine giornata. Il triste primato mondiale >per numero di contagi e di decessi spetta agli Stati Uniti,> che hanno registrato in tutto oltre 100 milioni di casi e 1,123 milioni di morti;> al secondo posto per casi registrati c'è&nbsp;l'India con 44,7 milioni e al terzo la Francia con 39,8 milioni. La seconda e terza posizione cambiano per quanto riguarda il numero dei morti: il Brasile segue gli Usa con 699 mila, e poi c'è&nbsp;l'India con 530 mila. Quanto all'Italia, secondo la JHU è al settimo posto per contagi (>25,6 milioni in tutto) e al sesto per decessi (188.322 il bilancio finale).&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678560325.4745278,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ai russi il controllo di Bakhmut Est, Kiev resiste a Ovest",
        "date_raw": "Sat, 11 Mar 2023 10:04:43 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-11/ucraina_a_russi_controllo_bakhmut_est_kiev_resiste_a_ovest-20451970/",
        "subtitle": "",
        "content": "AGI - Le forze del gruppo Wagner controllano la maggior parte della parte Est della città di Bakhmut, mentre gli ucraini continuano a resistere a Ovest&nbsp;e la linea del fronte, sul fiume omonimo che attraversa la città, è molto difficile da superare per i russi. È quanto si legge nell'analisi diffusa oggi dall'intelligence della Difesa britannica. \n\"Negli ultimi 4 giorni, le forze del gruppo Wagner hanno preso il controllo della maggior parte della parte orientale\" della città contesa del Donbass. In centro, \"il fiume Bakhmut segna ora la linea del fronte. Le forze ucraine tengono la parte occidentale della città e hanno demolito i ponti più importanti sul fiume, che attraversa in direzione nord-sud una striscia di terreno aperto larga fra i 200 e gli 800 metri, tra le aree edificate\". \nPoichè le unità ucraine possono sparare dagli edifici fortificati sulla sponda ovest del fiume, \"quest'area è diventata una zona di morte, rendendo molto difficile per le forze Wagner continuare il loro assalto frontale verso occidente\".",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678560325.474529,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "All'asta i guanti della finale indossati da Emiliano Martinez",
        "date_raw": "Sat, 11 Mar 2023 09:31:17 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-11/calcio_argentina_francia_guanti_di_martinez_battuti_asta-20451791/",
        "subtitle": "",
        "content": "AGI - I guanti indossati dal portiere dell'Argentina, Emiliano \"Dibu\" Martinez,> nei calci di rigore con la Francia >nella<a href=\"https://www.agi.it/sport/foto/2022-12-18/qatar-2022-finale-argentina-francia-immagini-19264357/\"> finale della Coppa del Mondo del Qatar</a> dello scorso anno sono stati battuti all'asta per 45.000 dollari.> Il ricavato sarà&nbsp;destinato al reparto di oncologia dell'Ospedale Garrahan, il principale ospedale pediatrico in Argentina \"45.000 dollari per i guanti di Dibu per aiutare i ragazzi del Garrahan!\", ha dichiarato la Fondazione Pediatrica Argentina su Instagram. \nL'asta si è svolta venerdì&nbsp;online e ha visto la partecipazione di Martinez in collegamento video dalla sua casa in Inghilterra, dove gioca per l'Aston Villa. \"Quando mi hanno dato la possibilità&nbsp;di donare i guanti della Coppa del Mondo, non ho esitato, è una buona causa per i ragazzi\", ha detto il portiere durante l'evento. \nMartinez aveva autografato l'interno dei guanti >quando aveva annunciato la donazione a febbraio. \"Le finali della Coppa del Mondo non si giocano tutti i giorni, (i guanti) sono speciali. Ma è molto più&nbsp;utile per un bambino che per me che li ho appesi in una cornice a casa mia\", ha concluso.",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678560325.4745305,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Robert De Niro \"invade\" la Spagna. Il lusso di Nobu anche a Siviglia",
        "date_raw": "Sat, 11 Mar 2023 07:51:00 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-11/robert_de_niro_invade_la_spagna_il_lusso_di_nobu_anche_a_siviglia-20424798/",
        "subtitle": "",
        "content": "AGI - Il marchio Nobu>, che contraddistingue gli hotel di lusso e i ristoranti fusion giapponesi, >approderà nel centro storico di Siviglia entro l'imminente primavera, si legge sulle pagine Affari e Finanza del Paìs, occupando un edificio ristrutturato in Plaza de San Francisco, accanto al Municipio di Siviglia>. Il fatto curioso, però, è che il marchio americano ha tra i suoi fondatori l'attore americano Robert De Niro, interprete di tanti film di successo. \nPer la società si tratta ormai del sesto hotel Nobu aperto in Spagna. Tre sono già in funzione a Barcellona, Marbella e Ibiza> mentre altri tre sono di prossima apertura. “Quello di Siviglia sarà il primo ad aprire, San Sebastian è previsto per l'estate, poi dovrebbe seguirne un altro a Madrid”, scrive il giornale madrileno, che sottolinea: “Nobu è un marchio di hotel e ristoranti di successo lanciato a New York dall'attore Robert de Niro con lo chef giapponese Nobu Matsuhisa e il produttore cinematografico Meir Teper”, ha già 16 sedi in tutto il mondo e prevede l'apertura di altre 19, secondo quel che si legge sullo stesso sito della società di gestione. \nL'edificio di Siviglia è stato ristrutturato nei mesi scorsi da Millennium, società di investimento quotata nel mercato immobiliare che è partner di Nobu e che si sta specializzando nell'apertura di strutture a cinque stelle gestite da marchi nazionali e internazionali.> \nUno dei principali obiettivi di Millennium, per esempio, “è la riqualificazione di un edificio in Calle Sevilla a Madrid dove presto aprirà un JW Marriot” andando così' a rafforzare quell'area accanto al Four Seasons e trasformarla in una nuova area turistica di lusso”. Millennium è controllata al 49,72% dal fondo statunitense Castlelake e tra gli azionisti figurano anche Mutua de la Abogacìa, l'imprenditore José Maria Castellano e Javier Illàn, presidente e a.d. della società immobiliare. \nQuanto a Siviglia, la città spicca per essere tra le principali mete del momento. Da un solo hotel che aveva se ne sono aggiunti in poco tempo altri tre. Tutti di gran lusso.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678560325.474532,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Biden annuncerà un progetto di trivellazione petrolifera nel nord Alaska",
        "date_raw": "Sat, 11 Mar 2023 07:07:47 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-11/biden-progetto-trivellazione-petrolifera-alaska-20450022/",
        "subtitle": "",
        "content": "AGI - L'amministrazione Biden annuncerà la prossima settimana il via libera al ConocoPhillips Willow Project, un progetto di trivellazione petrolifera nella zona nord dell'Alaska. Lo riporta la Cnn che cita fonti a conoscenza dei dettagli del piano. \nL'approvazione sarebbe una vittoria per i rappresentanti bipartisan dell'Alaska e anche per una parte delle tribù dei nativi che considerano l'esplorazione alla ricerca di petrolio una necessità, per portare lavoro in una delle aree remote dello Stato. Ma non tutti sono entusiasti. \nGli ambientalisti considerano questa decisione un attacco all'eco sistema e una messa a rischio per l'ambiente e lo stesso sostengono altri rappresentanti dei nativi americani. L'ex vicepresidente degli Stati Uniti ed ecologista Al Gore ha definito una \"scelta irresponsabile\" quella di autorizzare le trivellazioni. \n&nbsp;Il progetto da molti miliardi di dollari della ConocoPhillips riguarderà la costa artica della tundra dell'Alaska, una delle più incontaminate d'America. L'intervento dell'uomo, ha spiegato Al Gore parlando al Guardian, genererà un inquinamento che \"metterà a rischio non solo i nativi e altre comunità locali, ma è incompatibile con l'ambizione di raggiungere un futuro a emissioni zero\". \"Dobbiamo mettere fine - ha aggiunto - all'espansione di petrolio, gas e carbone e abbracciare soluzioni compatibili con il clima e che sono alla nostra portata\". ConocoPhillips punta a estrarre 180 mila barili di petrolio al giorno, circa l'1,6 per cento della totale produzione americana e da un solo sito. \nLa portavoce della Casa Bianca, Karine Jean-Pierre, rispondendo alle domande dei giornalisti nel briefing quotidiano, nel pomeriggio ha detto che nessuna decisione finale è stata presa e che il dipartimento degli interni prenderà una \"decisione indipendente\". \"Il presidente Biden - ha aggiunto la portavoce - sta portando avanti la più aggressiva agenda sul clima che un presidente degli Stati Uniti abbia mai fatto\". La compagnia petrolifera non ha commentato.&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678560325.4745328,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Li Qiang è il nuovo primo ministro cinese ",
        "date_raw": "Sat, 11 Mar 2023 06:25:59 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-11/li_qiang_nuovo_primo_ministro_cinese-20449637/",
        "subtitle": "",
        "content": "AGI -&nbsp; Li Qiang, 63 anni, numero due nella gerarchia del Partito Comunista ed ex segretario del Partito Comunista di Shanghai, è stato approvato come nuovo primo ministro cinese. L'elezione è avvenuta durante il quarto incontro plenario della prima sessione plenaria della quattordicesima Assemblea Nazionale del Popolo, l'organo legislativo del parlamento cinese, che si tiene in questi giorni a Pechino. \nLi è stato eletto con 2.936 voti a favore e tre contrari, mentre otto delegati dell'Anp si sono astenuti. Li Qiang è uno stretto alleato del presidente cinese, Xi Jinping, ed era stato nominato candidato primo ministro poco prima dell'elezione proprio da Xi, eletto ieri dall'Anp per la terza volta, all'unanimità, a capo dello Stato. Li Qiang subentra, quindi, come premier a Li Keqiang - 67 anni, primo ministro per due mandati quinquennali a partire dal 2013 - che si ritirerà dalle cariche pubbliche al termine dei lavori dell'Anp, che si concluderanno lunedì prossimo. \nFedelissimo del presidente cinese Xi Jinping, ma senza esperienza di governo a livello nazionale, Li Qiang, 63 anni, è l'ottavo premier della Repubblica Popolare Cinese. Le informazioni su di lui sono scarse, anche per gli standard dei politici cinesi, tradizionalmente noti per la loro opacità, ma quello che emerge è un saldo legame con Xi, consolidato negli anni. \nNativo di Wenzhou, nella provincia orientale dello Zhejiang, Li Qiang ha scalato posizioni a livello locale e provinciale, mettendosi in mostra come funzionario dalla mentalità aperta e capace di ascoltare gli imprenditori di una delle zone economicamente più dinamiche della Cina. Con Xi, Li ha cominciato a collaborare fin dagli inizi degli anni Duemila, quando l'attuale presidente cinese (riconfermato ieri per un terzo, inedito, mandato al vertice dello Stato) era segretario del partito dello Zhejiang. \nLi divenne governatore - la seconda carica più importante a livello politico - nel 2013, dopo che Xi ascese al vertice del partito e dello Stato. Tre anni più tardi, invece, avrebbe assunto il ruolo di capo politico della provincia del Jiangsu, sempre sulla fascia orientale del Paese. È del 2017, invece, la promozione a capo del partito di Shanghai, tradizionale trampolino di lancio verso le alte sfere del Pcc. Li arriva al vertice del Consiglio di Stato, il governo cinese, dopo le polemiche per il lungo lockdown a cui la metropoli fu sottoposta lo scorso anno per il contenimento del Covid-19: le proteste non hanno fermato la sua ascesa, nè incrinato la fiducia che in lui ripone il leader.&nbsp; \nIl grande punto interrogativo riguardante il suo futuro come premier riguarda essenzialmente i margini di manovra che potrà avere: Li Qiang, privo di un'esperienza come vice premier, prende le redini del Consiglio di Stato dopo un'operazione di ristrutturazione dell'organo, approvata ieri, ma soprattutto dopo il decennio di Li Keqiang, 67 anni, il cui ruolo come premier è stato fortemente ridotto dall'intervento di Xi, a capo di commissioni che hanno regolato praticamente ogni aspetto vitale dello Stato. \nAl contrario del suo predecessore, Li Qiang gode della fiducia del presidente, e a ottobre scorso è asceso ai vertici del Partito Comunista Cinese, entrando nella cerchia ristretta del Comitato Permanente del Politburo, composta dai sette massimi dirigenti, tra cui lo stesso segretario generale, Xi Jinping. Li è apparso subito dietro a Xi, in una posizione che lo indicava come numero due della nuova classe di leader politici eletta al termine del ventesimo Congresso del Pcc e dato, già allora, come possibile futuro primo ministro. \nCome premier, Li Qiang avrà come compito primario la supervisione dell'economia nazionale. Il nuovo primo ministro è noto per un approccio che piace agli imprenditori, e che ha saputo mantenere negli anni: nel 2018, mentre era capo politico di Shanghai, Elon Musk ha annunciato la costruzione della fabbrica di Tesla nella metropoli cinese - mentre già stava prendendo piede la disputa commerciale con gli Stati Uniti - la prima fuori dal territorio statunitense. Soprattutto, però, Li Qiang è visto come un leale esecutore della volontà del leader, qualità che, probabilmente più di ogni altra, ha contribuito a fare di lui il nuovo numero due di Xi.&nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678560325.474534,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Varoufakis aggredito ad Atene. Naso rotto all'ex ministro",
        "date_raw": "Fri, 10 Mar 2023 22:32:41 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-10/grecia_ex_ministro_varoufakis_aggredito_ad_atene_naso_rotto-20448940/",
        "subtitle": "",
        "content": "AGI&nbsp;- L'ex ministro delle Finanze greco Yanis Varoufakis> è stato aggredito da un gruppo di persone davanti a un ristorante di Atene>, nel quartiere anarchico di Exarchia. Lo riporta il sito Efimerida ton Syntakton, precisando che Varoufakis è stato trasportato all'ospedale Evangelimos, dove gli è stata diagnosticata una frattura del setto nasale>. \n\"Un gruppo di persone - si legge nell'articolo - ha aggredito il segretario del MeRA25 e lo ha colpito al volto. Secondo fonti ben informate, ignoti si sono avvicinati a Yanis Varoufakis nel ristorante 'Giantes', dove si trovava con compagni di Diem25 provenienti da tutta Europa, gridando 'vieni fuori bastardo che hai firmato i memorandum'. L'ex esponente di governo si è alzato ed è uscito per parlare con queste persone, che però lo hanno subito aggredito fisicamente\".&nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678560325.4745352,
        "language": "IT",
        "source": "AGI"
    }
]
