[
    {
        "title": "Rio de Janeiro cancella la pandemia con il ritorno del Carnevale",
        "date_raw": "Sun, 19 Feb 2023 11:22:20 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-19/brasile-rio-de-janeiro-cancella-la-pandemia-con-il-ritorno-del-carnevale-20172534/",
        "subtitle": "",
        "content": "AGI - Samba, lustrini, paillettes e colori. Il carnevale di Rio de Janeiro torna senza restrizioni da Covid.> Si è aperto ufficialmente&nbsp;venerdì e raggiungerà il suo culmine con le sfilate in programma oggi e domani. Le 12 migliori scuole di samba si sfideranno all'ombra dei mastodontici e coloratissimi carri >che quest'anno sfileranno con cantanti, musicisti e ballerini in costumi succinti. Come tradizione vuole. \nE il sindaco di Rio Eduardo Paes si attiene al \"protocollo\". Ha dichiarato aperti i baccanali e ha consegnato simbolicamente le chiavi della città a \"Re Momo>\",&nbsp; il gioviale \"monarca\" che \"governa\" Rio per i quattro giorni di festa. \"È con grande felicità, celebrando la vita, celebrando la democrazia, che ho l'onore di consegnare le chiavi della città a Re Momo\", ha detto Paes. \nPer Rio questo è il primo Carnevale dopo le edizioni mancate degli anni di piena pandemia, con il Covid che ha causato quasi 700mila vittime in Brasile>. È anche il primo carnevale della nuova presidenza di Ignacio Lula da Silva, che ha vinto le elezioni contro Jair Bolsonaro.&nbsp; \n\"Questo è un momento di rinascita\", ha dichiarato Pericles Monteiro, uno dei fondatori dell'enorme festa di strada annuale nota come \"Il paradiso in terra\".&nbsp;\"Abbiamo attraversato un periodo molto buio, sia in termini di politica che di pandemia\", ha dichiarato all'AFP in occasione dell'edizione 2023 della festa, una delle centinaia di feste di strada che si tengono per la prima volta dopo tre anni.&nbsp; \nLe scuole di samba>, orgoglio delle favelas impoverite di Rio, passano mesi ad assemblare i costumi e a creare i carri esagerati che sono il marchio di fabbrica delle sfilate, in realtà enormi spettacoli che raccontano una storia su un tema scelto.&nbsp; \nDurante gli anni di Bolsonaro> le parate sono state spesso cariche di tensione politica, con critiche poco velate al governo di estrema destra su temi come il razzismo, l'intolleranza religiosa, la distruzione dell'ambiente e la disastrosa gestione della Covid-19 da parte del Brasile.&nbsp;Le sfilate di quest'anno sono meno politiche.&nbsp;Molte scuole stanno tornando alle loro radici, scegliendo temi legati alle figure fondatrici del genere samba, alla cultura afro-brasiliana da cui è emerso e al nord-est del Brasile, la regione povera, a maggioranza nera e multirazziale che è la patria spirituale dello stile musicale a percussione.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676814325.1006622,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ucraina: Borrell chiede di accelerare e aumentare le armi a Kiev",
        "date_raw": "Sun, 19 Feb 2023 10:06:06 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-19/ucraina-borrell-chiede-di-accelerare-e-aumentare-armi-a-kiev-20171620/",
        "subtitle": "",
        "content": "AGI - Il capo della diplomazia europea, Josep Borrell, ha chiesto di accelerare e aumentare gli aiuti militari all'Ucraina> e ha ripetuto che è a favore dell'adesione ucraina all'Unione europea. \"Armiamo l'Ucraina perché&nbsp;la guerra è una grande sfida esistenziale per la nostra sicurezza. Zelensky e l'Ucraina non hanno abbastanza munizioni ma hanno abbastanza motivazione>\", ha osservato in un discorso prima di una tavola rotonda, alla conferenza sulla sicurezza a Monaco. \n\"Dobbiamo fare di più e più velocemente, dobbiamo accelerare i nostri aiuti militari all'Europa. Tutti i leader europei qui hanno detto che la Russia non può&nbsp;vincere la guerra, che l'Ucraina deve vincere la guerra: dobbiamo trasformare le parole in fatti\".&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676814325.100665,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Carlo III sceglie Lloyd Weber per le musiche dell'inconorazione",
        "date_raw": "Sun, 19 Feb 2023 09:33:37 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-19/carlo-iii-regno-unito-sceglie-musiche-incoronazione-20171356/",
        "subtitle": "",
        "content": "AGI - Ha scelto un 'calibro da novanta' re Carlo III per le musiche dell'incoronazione: si è rivolto, tra gli altri, ad Andrew Lloyd Weber>,&nbsp;il&nbsp;leggendario&nbsp;autore di musical dal successo planetario, come 'Cats>' e 'Il fantasma dell'opera>'. \nL'incoronazione di Carlo avverrà il 6 maggio all'Abbazia di Westminster a Londra>, e vedrà Camilla, la regina consorte, incoronata insieme al marito. \nSono stati preparati dodici nuovi brani musicali >per l'occasione, scritti da diversi compositori. Lloyd Weber, che si è detto \"incredibilmente onorato\", ha spiegato che il suo inno contiene \"parole leggermente adattate dal salmo 98>\" e che l'ha composto per il coro e l'organo dell'Abbazia. \nLa Coronation March> è stata invece affidata da Patrick Doyle, il pluripremiato compositore scozzese che ha lavorato alle musiche di film come 'Harry Potter e il calice di fuoco>'. Per la cerimonia, il re ha voluto anche musica greco-ortodossa&nbsp;>&nbsp;in omaggio a suo padre, il principe Filippo- e un coro di Gospel.&nbsp;&nbsp; \n\"Sua Maestà ha scelto un programma molto bello e vario >che credo esalterà lo splendore di questa celebrazione davvero speciale\", ha commentato Antonio Pappano>, direttore della Royal Opera House >e a cui è stata affidata anche la conduzione della Coronation Orchestra.&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676814325.1006665,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Il divorzio, che dolore\". Le lettere di Diana battute all'asta per 160 mila euro ",
        "date_raw": "Sun, 19 Feb 2023 08:48:54 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-19/lettere-diana-160-mila-euro-vendute-20170865/",
        "subtitle": "",
        "content": "AGI -&nbsp; È stata venduta all'asta per 145.550 sterline (oltre 160mila euro>, il doppio di quanto stimato) la raccolta di 32, tra lettere e bigliettini, scritti da Lady Diana> negli ultimi due anni della sua vita, quelli del divorzio. \nLe lettere furono inviate a due dei suoi più cari amici, Susie e Tarek Kassem>, che le hanno custodite per più di 25 anni: scritte su carta intestata ufficiale di Kensington Palace, raccontano pensieri molto intimi della principessa>, sul suo dolore, le difficoltà di rapporti con la famiglia reale, il difficile divorzio con il marito. \nLa coppia ha deciso di venderle perché \"possedere documenti è una grande responsabilità>\" che i due non hanno voluto trasferire a figli e nipoti. I proventi saranno destinati a sostenere alcune delle associazioni di beneficenza vicine a Susie e Diana. \nIn una lettera, datata 28 aprile 1996, Diana si scusa per non essere stata in grado di andare all'opera>, a vedere 'Tosca': \"Sto attraversando un momento molto difficile, la pressione su di me è forte e arriva da tutte le parti.&nbsp;A volte è semplicemente troppo difficile tenere la testa alta e oggi sono in ginocchio e&nbsp;vorrei solo che questo divorzio andasse a buon fine&nbsp;perché il costo potenziale è tremendo>\".&nbsp;In un'altra, ringrazia la coppia per averla invitata a stare con loro a Natale: \"Ero così elettrizzata all'idea di essere stata invitata a un'occasione di famiglia, in particolare perché mi sentivo parte della squadra>\". \nIn un'altra, scritta il 20 maggio 1996, racconta i timori di essere spiata: \"Poichè non ho un cellulare è difficile discutere questioni personali perché le mie linee sono costantemente registrate e trasferite. Se avessi saputo un anno fa che cosa avrei patito in questo divorzio non avrei mai acconsentito. È&nbsp;così disperante e brutto\".&nbsp;\"Sono immensamente toccata da quanto sei protettiva nei miei confronti. Non ci sono abituata!>\", aggiunge in un altro dei biglietti. Pochi giorni dopo la firma del suo divorzio da Carlo, il 28 agosto 1996, scriveva all'amica: \"Sono oltremodo felice di riavere la mia libertà e ritengo di essere molto fortunata >ad avere una seconda possibilità!\" \nDiana e la coppia Kassem si conobbero nell'agosto del 1995 al Royal Brompton Hospital di Londra>, durante una delle visite della principessa e da allora si unirono moltissimo. \"Grazie per tutte le cose carine che mi hai detto al telefono questa notte. Non hai idea dell'allegria e fiducia che tu e Tarek mi avete regalato e mi considero estremamente fortunata\".&nbsp;&nbsp;In una lettera datata 17 dicembre 1996, Diana informava Susie che sarebbe andata all'estero il 24 \"poiché non essendo un'amante del Natale, rimarrò sommersa se rimango qui!\". E poi aggiungeva: \"Spero che il 1997 sia un anno più facile per tutti noi\". Diana morì in un incidente stradale il 31 agosto 1997. Aveva appena 36 anni.&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676814325.1006677,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Famosi e malati: Patty Davis racconta la vita di chi si improvvisa caregiver",
        "date_raw": "Sun, 19 Feb 2023 07:08:00 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-19/famosi-e-malati-patty-davis-racconta-la-vita-di-chi-si-improvvisa-caregiver-20170852/",
        "subtitle": "",
        "content": "AGI - Personaggi pubblici e una malattia che pochi riescono a rivelare. Una condizione che spinto&nbsp;la figlia di Ronald Reagan, morto per l'Alzheimer, Patty Davis a scrivere una lettera aperta a Bruce Willis>. L'attore statunitense, un anno fa, decise di rendere pubblica la sua malattia. <a href=\"https://www.agi.it/cultura/news/2023-02-16/cinema-annuncio-famiglia-di-bruce-willis-soffre-di-demenza-20142181/\">Soffre di demenza frontotemporale</a> e la sua famiglia pochi giorni fa ha spiegato quali siano le attuali condizioni di salute del protagonista di film di successo come \"Die hard\". \nC'è un terzo elemento in comune nelle due storie: Patty Davis ha scritto un&nbsp;libro, \"Floating in the Deep End: How Caregivers Can See Beyond Alzheimer>\", nella convinzione che parlare della malattia, della demenza, possa aiutare altri che&nbsp;si trovino nelle stesse condizioni. Ed è la stessa motivazione che ha spinto Bruce&nbsp;Willis e la sua famiglia poi, a parlare pubblicamente della vita in \"convivenza\" con un processo neurodegenerativo. \nMa Patty Davis ne fa un racconto intimo e toccante. Dalla paura per una vita stravolta, al dolore per i messaggi di scherno e cattiveria. \"Bruce ha sempre trovato gioia nella vita e ha aiutato tutti quelli che conosce a fare lo stesso\", ha scritto la famiglia. \"La vostra continua compassione, comprensione e rispetto ci permetteranno di aiutare Bruce a vivere una vita il più possibile piena\". \n\"Leggendo questa bellissima lettera - scrive a sua volta la figlia dell'ex presidente americano - ho provato stupore per il loro coraggio e per la loro unità come membri di una famiglia complessa>. Ho provato dolore per il signor Willis>. Ho anche provato una sensazione di paura per le conseguenze che avrebbe avuto il rendere pubblica la notizia, proprio come l'avevo provata nel 1994 >quando mio padre disse alla nazione di avere l'Alzheimer\". E poi il racconto dei giorni in cui la notizia della malattia del&nbsp;presidente cominciò a circolare pubblicamente. \n\"Erano passati cinque anni da quando aveva lasciato la Casa Bianca e un paio di settimane da quando io stessa avevo appreso la notizia della sua malattia. Poi un pomeriggio squillò il telefono nel mio appartamento di Manhattan. Mia madre chiamava raramente a quell'ora del giorno, la mattina in California, ma disse che era contenta di avermi raggiunto perché mio padre aveva scritto una lettera al Paese e nel giro di poche ore sarebbe stata resa pubblica. Disse che era stata una sua idea e che era molto orgogliosa della sua decisione. Ricordo di aver guardato la strada sottostante - gente che si affrettava per andare da qualche parte - e di aver sentito il tempo rallentare. Ma non ero sorpresa.> Era ovvio che volesse che il Paese lo sapesse. Il suo amore e la sua fedeltà all'America erano profondi. E condividevo l'orgoglio di mia madre per la sua onestà. Mi disse che si era appena seduto, aveva preso carta e penna e aveva iniziato a scrivere. Ha fatto notare che lui e mia madre avevano già condiviso la notizia dei loro rispettivi tumori e sperava che le loro rivelazioni aiutassero altri a cercare cure per le loro malattie. Poi ha riconosciuto con rammarico che il peso di malattie come la sua può ricadere pesantemente sulla famiglia. Al termine, ha scritto parole che non dimenticherò mai: 'Ora inizio il viaggio che mi condurrà al tramonto della mia vita'\". \nE Patty Davis >ricorda come in quegli anni la maggior parte delle persone non voleva neppure parlare di quel tipo di malattie. \"Man mano che la malattia di mio padre progrediva>, - scrive - si sarebbe scatenata una marea di solidarietà e di sostegno da parte di perfetti sconosciuti. Non tutti, però, hanno reagito con compassione. Ho imparato a ignorare i commenti offensivi e le prese in giro, che sono continuate fino alla sua morte nel 2004, all'età di 93 anni. Bruce Willis e la sua famiglia potrebbero avere una strada più difficile da percorrere rispetto alla mia famiglia. La demenza frontotemporale è radicalmente diversa dall'Alzheimer. Le persone affette da questa patologia possono diventare irriconoscibili nei loro sfoghi, nel loro comportamento aggressivo e vorace. La demenza frontotemporale ha due varianti principali.> Una ha a che fare con il comportamento e l'altra, l'afasia progressiva primaria, ha a che fare con la comunicazione. La variante comportamentale è la più comune e la più sconvolgente. Il paziente può perdere ogni limite, diventando spesso terribilmente inappropriato. Ma anche la variante linguistica, che secondo quanto riferito dal signor Willis è stata diagnosticata, è traumatica e rende il paziente incapace di usare o comprendere il linguaggio. Quando ho iniziato Beyond Alzheimer, il gruppo di sostegno che ho gestito per sei anni, una donna di 20 anni è venuta a parlarmi di suo padre, un uomo di 50 anni affetto da demenza frontotemporale. Era diventato così imprevedibile e violento che la sua famiglia aveva dovuto collocarlo in una struttura, ma disturbava talmente gli altri residenti, tutti anziani, che rischiava di perdere anche quella casa. Questa è l'altra maledizione della demenza frontotemporale: di solito colpisce le persone quando sono più giovani, spesso a 40 o 50 anni. Cercando di offrire a questa giovane donna conforto o comprensione, ho provato un'impotenza schiacciante, un piccolo assaggio di ciò che la sua famiglia stava vivendo ogni giorno\". \n&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676814325.100669,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A New York riapre il caffè di \"Harry ti presento Sally\"",
        "date_raw": "Sun, 19 Feb 2023 06:50:27 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-19/usa-a-new-york-riapre-loeb-caffe-di-harry-ti-presento-sally-20170048/",
        "subtitle": "",
        "content": "AGI - Il \"club dei cuori infranti\" riapre. La \"Loeb Boathouse\" di Central Park,> il celebre ristorante art decò nel parco metropolitano di New York, riaprirà&nbsp;a giugno, appena nove mesi dopo la sua chiusura. Il sindaco Eric Adams ha raggiunto un accordo con una serie di investitori, tra cui il proprietario dei Dallas Cowboys, una delle franchigie più&nbsp;popolari di football americano, per investire tre milioni e mezzo di dollari e garantire la riapertura della Boathouse per almeno dieci anni. \nManca solo l'approvazione finale del municipio, ma quella sembra solo una formalità, al punto che circola già&nbsp;il menù:>&nbsp;tra i piatti proposti, toast di omelette, spinaci e funghi a ventitré&nbsp;dollari e hamburger a venticinque. Nell'annunciare la riapertura, Adams ha raccontato di quando frequentava il ristorante sul lago da giovane: \"Ero da poco un poliziotto, andavo sulla barchetta con le mie fidanzate. Non possiamo perdere questo patrimonio della città\".&nbsp; \nL'attuale struttura, bianca e a vetri in stile vittoriano, risale al 1954,> ma nacque sulle ceneri di quella realizzata nel 1860, quando da tutta la città&nbsp;i newyorkesi si ritrovavano a bere un caffè, gustare il tramonto sul lago e concedersi una romantica uscita su una delle piccole barche a noleggio. \nLa popolarità&nbsp;a livello globale è stata raggiunta da \"Loeb\" nell'89 grazie al film \"Harry ti presento Sally>\". Una delle scene più&nbsp;famose venne girata qui. \"Ho rotto con Joe\", diceva un'affranta Sally, interpretata da Meg Ryan, alle amiche sedute attorno a un tavolo, con vista lago. \"Quando?\", chiedeva una. \"Lunedì\", rispondeva lei. \"Vuoi dire che Joe ora è libero?\". Il bello della vera amicizia. \nAdesso i cultori del film riavranno la possibilità&nbsp;di visitare la \"scena\" e molto prima di quanto avrebbero sperato. Perché&nbsp;quando il 16 ottobre dell'anno scorso la proprietà&nbsp;di \"Loeb\" aveva annunciato la chisura, le possibilità&nbsp;di una riapertura erano pari a zero. Troppo alti i costi per mantenere la struttura e i suoi cento dipendenti, considerata la crisi generale e il calo di presenze nel periodo autunnale e invernale. \nLa nuova proprietà, \"Legends\", ha annunciato che investirà&nbsp;più&nbsp;di tre milioni di dollari per allargare i bagni e rinnovare tutta l'area esterna, i>n modo da rendere ancora più&nbsp;irresistibile l'esperienza per i clienti attovagliati sul patio in legno, là&nbsp;dove Sally un giorno di oltre trent'anni fa portò il suo cuore infranto.&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676814325.10067,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In Florida una donna costretta a partorire il figlio che morirà",
        "date_raw": "Sun, 19 Feb 2023 06:21:11 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-19/stati-uniti-aborto-florida-una-donna-costretta-a-partorire-il-figlio-che-morira-20170050/",
        "subtitle": "",
        "content": "AGI - Tra poche settimane una coppia in Florida> avrà&nbsp;un bambino. Eppure si sta preparando a definire i dettagli della sua morte: il bimbo nascerà, ma è destinato a non sopravvivere> più&nbsp;di venti minuti - mezz'ora, a causa di una grave malformazione. Il caso, raccontato dal Washington Post, ha assunto rilievo nazionale perché&nbsp;è un paradigma degli effetti del divieto d'aborto negli Stati Uniti:> la donna è stata costretta a portare avanti la gravidanza nonostante sia certa che il figlio morirà. \nI medici si sono rifiutati di farla abortire, per non incorrere nelle sanzioni previste dalle <a href=\"https://www.agi.it/estero/news/2022-06-24/usa-aborto-vietato-cosa-succede-da-oggi-in-america-17217455/\">nuove restrizioni fissate </a>dal governatore repubblicano, Ron DeSantis. In Florida la nuova legge vieta l'aborto dopo la quindicesima settimana>, a parte casi eccezionali. Deborah Dorbert non è riuscita a interrompere la gravidanza, per motivi terapeutici, perché&nbsp;il diritto federale all'aborto, in vigore dal '73, è stato soppresso dalla decisione della Corte Suprema, presa il 24 giugno dell'anno scorso. \nLa donna e il marito, Lee Dorbert, sono in attesa del loro secondo figlio, ma i medici hanno riscontrato nel feto un'anomalia letale chiamata sindrome di Potter. E si sono anche rifiutati di interrompere la gravidanza, in base alla loro interpretazione della nuova legge. La sindrome di Potter> è una malattia rara che aggredisce il feto nella fase di sviluppo nell'utero: i reni non si sviluppano correttamente e, senza reni funzionanti, i nascituri non riescono a liberare il proprio corpo dalle tossine e vanno incontro a insufficienza renale; in più&nbsp;senza liquido amniotico nell'utero, nascono incapaci di respirare. \nLa malattia è stata diagnostica a novembre. Quando i Dorbert hanno comunicato di voler abortire, i medici hanno risposto che altre coppie di genitori avevano scelto di portare avanti lo stesso la gravidanza>; hanno però aggiunto che si sarebbero consultati, per capire come muoversi in base alle nuove restrizioni previste in Florida. Poche settimane dopo la donna ha saputo che avrebbe dovuto portare a termine la gravidanza: a comunicarglielo è stato uno dei medici, che le ha detto per messaggio, freddamente, di aver preso la decisione \"in base alla legge e al modo in cui è stata scritta\", legge peraltro \"scritta - ha aggiunto il ginecologo - in modo terribile\". \nQualcuno ha anche consigliato la coppia di andare in uno Stato dove l'aborto è autorizzato, ma i Dorbert si sono rifiutati per due motivi: gli alti costi da sostenere e il fatto che siano usciti di rado dalla Florida. Ora non resta che aspettare il momento del parto e dell'addio. La coppia - che non conosce il sesso del nascituro, perché&nbsp;il feto ha le gambe incrociate - ha almeno ottenuto di poter utilizzare cure palliative che permettano al piccolo di morire subito, senza soffrire troppo.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676814325.1006715,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'ex presidente Jimmy Carter in fin di vita ",
        "date_raw": "Sat, 18 Feb 2023 21:23:44 GMT",
        "date": "2023-02-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-18/ex-presidente-jimmy-carter-in-fin-di-vita-20168297/",
        "subtitle": "",
        "content": "AGI -&nbsp; L'ex presidente degli Stati Uniti Jimmy Carter \"ha deciso di trascorrere quel che gli resta da vivere a casa con la sua famiglia\" e da oggi riceverà cure palliative invece che ulteriori interventi medici. Lo ha reso noto il Carter Center, la fondazione voluta e creata dall'ex presidente ormai 98enne.&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676814325.1006725,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Divorzio disperato, lettere di Diana vendute all'asta per 160mila euro ",
        "date_raw": "Sat, 18 Feb 2023 20:42:13 GMT",
        "date": "2023-02-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-18/divorzio-lady-diana-20167450/",
        "subtitle": "",
        "content": "AGI - E'&nbsp;stata venduta all'asta per 145.550 sterline (oltre 160mila euro, il doppio di quanto stimato) la raccolta di 32, tra lettere e bigliettini, scritti da <a href=\"https://www.agi.it/estero/news/2023-01-13/libro-spare-harry-william-vendite-19617670/\">Lady Diana</a> negli ultimi due anni della sua vita, quelli del divorzio. Le lettere furono inviate a due dei suoi più cari amici, Susie e Tarek Kassem>, che le hanno custodite per più di 25 anni: scritte su carta intestata ufficiale di Kensington Palace, raccontano pensieri molto intimi della principessa, >sul suo dolore, le difficoltà di rapporti con la famiglia reale, il difficile divorzio con il marito. La coppia ha deciso di venderle perchè \"possedere documenti è una grande responsabilità\" che i due non hanno voluto trasferire a figli e nipoti. I proventi saranno destinati a sostenere alcune delle associazioni di beneficenza vicine a Susie e Diana. \nIn una lettera, datata 28 aprile 1996, Diana si scusa per non essere stata in grado di andare all'opera, a vedere 'Tosca: \"Sto attraversando un momento molto difficile>, la pressione su di me è forte e arriva da tutte le parti. A volte è semplicemente troppo difficile tenere la testa alta e oggi sono in ginocchio e vorrei solo che questo divorzio andasse a buon fine perchè il costo potenziale è tremendo\". In un'altra, ringrazia la coppia per averla invitata a stare con loro a Natale: \"Ero così elettrizzata all'idea di essere stata invitata a un'occasione di famiglia, in particolare perchè mi sentivo parte della squadra\". \n<h2>Il timore di essere spiata</h2> \nIn un'altra, scritta il 20 maggio 1996, racconta i timori di essere spiata: >\"Poichè non ho un cellulare è difficile discutere questioni personali perchè le mie linee sono costantemente registrate e trasferit>e. Se avessi saputo un anno fa che cosa avrei patito in questo divorzio non avrei mai acconsentito. È così disperante e brutto\". \"Sono immensamente toccata da quanto sei protettiva nei miei confronti. Non ci sono abituata!\", aggiunge in un altro dei biglietti. Pochi giorni dopo la firma del suo divorzio da Carlo, il 28 agosto 1996, scriveva all'amica: \"Sono oltremodo felice di riavere la mia libertà> e ritengo di essere molto fortunata ad avere una seconda possibilità!\" \nDiana e la coppia Kassem si conobbero nell'agosto del 1995 al Royal Brompton Hospital di Londra>, durante una delle visite della principessa e da allora si unirono moltissimo. \"Grazie per tutte le cose carine che mi hai detto al telefono questa notte. Non hai idea dell'allegria e fiducia che tu e Tarek mi avete regalato> e mi considero estremamente fortunata\". \nIn una lettera datata 17 dicembre 1996, Diana informava Susie che sarebbe andata all'estero il 24 \"poichè non essendo un'amante del Natale, rimarrò sommersa se rimango qui!\". E poi aggiungeva: \"Spero che il 1997 sia un anno più facile per tutti noi\". Diana morì in un incidente stradale il 31 agosto 1997>. Aveva appena 36 anni.&nbsp;<br> &nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676814325.1006742,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Le truppe di Mosca hanno subito in Ucraina 200mila perdite",
        "date_raw": "Sat, 18 Feb 2023 17:40:46 GMT",
        "date": "2023-02-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-18/truppe-di-mosca-hanno-subito-in-ucraina-200mila-perdite-20166134/",
        "subtitle": "",
        "content": "AGI -&nbsp; A quasi un anno dall'invasione russa dell'Ucraina, fra le truppe di Mosca si contano perdite ingenti: per il ministero della Difesa britannico ammonterebbero fino a 175-200 mila, tra soldati regolari e mercenari, di cui 40-60 mila morti. La stima è cresciuta in maniera significativa da settembre dello scorso anno quando nella Federazione è stata imposta una \"parziale mobilitazione\" che si è tradotta con l'invio al fronte di militari scarsamente equipaggiati e formati. \nWagner ha schierato un gran numero di uomini reclutati tra i detenuti, falciati con un tasso di perdite fino al 50%: dagli Usa, il portavoce del Consiglio per la sicurezza nazionale John Kirby ha parlato di oltre 30 mila perdite per il gruppo russo, con circa 9 mila combattenti uccisi in azione. \nSecondo Washington da dicembre 2022 - quando si sono intensificati i combattimenti per la presa di Bakhmut - il 90% dei mercenari caduti in battaglia erano ex detenuti. \nIl bilancio delle perdite russe in Ucraina è stato confermato dal dipartimento di Stato americano, per il quale ci sono stati oltre 200 mila tra morti e feriti, mentre più di un milione di russi avrebbe lasciato la Federazione a causa della guerra. \nIntanto oggi il bollettino quotidiano della Difesa ucraina ha riferito di 142.270 soldati russi morti finora (1.010 in più rispetto a ieri).&nbsp;<br> &nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676814325.1006753,
        "language": "IT",
        "source": "AGI"
    }
]
