[
    {
        "title": "Sisma in Turchia e Siria, oltre 7800 i morti. Il dramma e la devastazione",
        "date_raw": "Tue, 07 Feb 2023 22:39:47 GMT",
        "date": "2023-02-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-06/terremoto-in-turchia-e-siria-decine-di-vittime-19968542/",
        "subtitle": "",
        "content": "AGI - Sale ancora il numero delle vittime delle scosse di terremoto in Turchia e Siria. Il bilancio, purtroppo&nbsp;ancora provvisorio, supera le 7.800 unità. In Turchia sono state confermate 5.894 vittime, mentre in Siria sono morte 1.932 persone, per un totale complessivo di 7.826 vittime. Si teme che il bilancio sia destinato a salire inesorabilmente, con l'Organizzazione Mondiale della Sanità che stima fino a 20.000 morti.&nbsp;E si scava ancora, senza sosta, tra le macerie alla ricerca di sopravvissuti.&nbsp;Ieri la Turchia è stata colpita da due scosse di terremoto di grado 7,7 e 7,6 nella provincia di Kahramanmaras e altre due scosse di grado 6,6 e 6,5 nella provincia di Gaziantep, nel sud est del Paese.&nbsp;<br> <br> Per&nbsp;Catherine Smallwood, responsabile delle emergenze per l'Europa dell'Organizzazione Mondiale della Sanità&nbsp;>i morti potrebbero arrivare finanche a 20 mila. Questo perché, come ha spiegato ad AFP, \"c'è&nbsp;sempre la possibilità che si verifichino altri crolli. Purtroppo - ha osservato -&nbsp;con i terremoti si verifica sempre la stessa cosa: i rapporti iniziali sul numero di persone morte o ferite aumentano in modo significativo >nella settimana successiva\".&nbsp; \nIl presidente Recep Tayyip Erdogan ha dichiarato 7 giorni di lutto nazionale e le scuole di tutto il Paese rimarranno chiuse fino al prossimo 13 febbraio. Due terremoti, quattro scosse di grado compreso tra 6,4 e 7,7 hanno fatto tremare dieci diverse città >in quello che Erdogan ha definito \"il terremoto più disastroso dal 1938\". \nUn sisma che è subito entrato nella sinistra classifica dei 10 terremoti più letali che hanno colpito la Turchia dal 1930 a oggi. Il Paese è attraversato da due faglie, la anatolica e la africana, a nord e a sud, generate dalla spaccatura della placca arabica che coincide con il sud est del Paese. \n&nbsp; \nHatay, Gaziantep, Kilis, Urfa, Adiyaman, Osmaniye, Malatya, Kahramanmaras, Adana, Diyarbakir sono le principali città che oggi contano i morti e si trovano dinanzi al conto dei danni e di migliaia di palazzi già abbattuti perché sul punto di crollare. \nImmediatamente scattata la macchina dei soccorsi, organizzatissima in Turchia con la protezione civile AFAD purtroppo non nuova a questo tipo d'interventi.La stessa Afad ha comunicato che la prima scossa, di magnitudo 7,7, ha colpito alle 4:17 del mattino (Roma +2), epicentro a Pazarcik, nella provincia di Kahramanmaras, alla profondità di 7 km. \nLa seconda scossa ha colpito Gaziantep pochi minuti dopo, magnitudo 6,4, seguita da un terzo movimento tellurico di grado 6.5. Una scossa di grado 7.5 ha fatto tremare di nuovo la provincia di Kahramanmaras 7 ore dopo, picco di uno sciame sismico che ha fatto registrare più di 150 scosse \nScosse avvertite in Iraq, Libano, Cipro ed Egitto e che in Siria hanno fatto registrare almeno mille morti.<br> Erdogan è arrivato con un volo da Istanbul presso la sede della presidenza dell'Afad, dove ha assunto il coordinamento delle operazioni.&nbsp; \nL'ultimo intervento per un terremoto in una zona densamente popolata fu a Smirne nel 2021. La città della costa egea fu colpita da un sisma di grado 6,6 che fece 117 vittime. \nStavolta però&nbsp;la Turchia si trova dinanzi a una catastrofe di portata ben diversa e l'organizzatissima macchina dell'Afad, che ha estratto più di 6 mila persone nella giornata di oggi, potrebbe non bastare.<br> Erdogan ha specificato di aver ricevuto proposte di aiuto da 45 Paesi al di fuori della Nato e dell'Unione Europea. \n<img alt=\"\" src=\"https://images.agi.it/pictures/agi/agi/2023/02/06/115304441-c8fe37a6-c51e-4757-9bf8-135083c3fbdd.jpg\"> \nLa Germania è stata la prima a offrire aiuto, ma non sono mancati all'appello gli eterni amici-nemici della Grecia, così&nbsp;come è arrivata la telefonata del presidente francese Emmanuel Macron, i cui rapporti con Erdogan sono spesso problematici e del presidente israeliano Isaac Herzog, con cui invece Erdogan ha ricucito nel corso del 2022. \nSopratutto però&nbsp;non sono mancate le telefonate del presidente ucraino Volodimir Zelensky e del leader russo Vladimir Putin. Inevitabile che un certo coordinamento scatti proprio tra Russia e Turchia. \nIl sisma ha infatti generato una catastrofe che riguarda il confine tra Siria e Turchia, la stessa area rispetto a cui Erdogan e Putin hanno raggiunto diverse intese negli ultimi anni, un territorio in cui giacciono due enclave sotto il controllo di Ankara. \nLa Croce Rossa turca gestisce anche dei campi profughi e ospedali nella provincia del nord ovest siriano di Idlib. Mosca è da anni essenziale per mantenere in piedi il regime di Damasco e ha già&nbsp;inviato squadre di soccorso e aiuti in Siria e l'intervento russo sarà&nbsp;probabilmente coordinato con quello turco. \nIntanto, si è appreso che una ventina di presunti combattenti dello Stato Islamico (Isis) >sono fuggiti dalla prigione militare di Rajo, situata vicino al confine turco della Siria nord-occidentale, durante&nbsp;un ammutinamento a seguito del terremoto.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675818921.7945325,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In Polonia arrivano i sistemi missilistici di Usa e Germania",
        "date_raw": "Tue, 07 Feb 2023 21:28:42 GMT",
        "date": "2023-02-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-07/usa-approvata-vendita-himars-a-polonia-per-10-miliardi-20001054/",
        "subtitle": "",
        "content": "AGI - Il Dipartimento di Stato Usa ha approvato la vendita di batterie Himars e delle relative munizioni alla Polonia>. Il valore della fornitura è di 10 miliardi >di dollari.&nbsp;Si tratta di 18 sistemi missilistici Himars che saranno forniti alla Polonia,&nbsp;membro della NATO confinante con l'Ucraina>. \"La vendita prevista migliorerà gli obiettivi militari della Polonia in termini di rinnovamento delle sue capacità, rafforzando al contempo l'interoperabilità&nbsp;con gli Stati Uniti e gli altri alleati\", ha dichiarato in un comunicato la Defense Security Cooperation Agency (DSCA) statunitense.&nbsp; \nE gli armamenti di Varsavia si amplieranno anche con una fornitura di batterie di Patriot in arrivo dalla&nbsp;Germania>.&nbsp;Lo scrive su Twitter il ministero della Difesa tedesco. \"Rafforzamento della difesa aerea della Polonia: la Germania sostiene il suo partner dell'alleanza con il sistema di difesa aerea Patriot dall'inizio di febbraio. Il Bundeswehr fornisce quindi un importante contributo alla protezione delle infrastrutture critiche dei nostri vicini\".&nbsp; \nIntanto i media americani ipotizzano una visita in Polonia del presidente Joe Biden>. Secondo l'emittente Nbc, che cita&nbsp;tre fonti a conoscenza del programma, Biden dovrebbe recarsi in Polonia questo mese,&nbsp;in occasione dell'anniversario dell'invasione russa dell'Ucraina (24 febbraio).&nbsp;La missione non è programmata in modo definitivo e i piani potrebbero cambiare; non è chiaro se il viaggio preveda anche altre tappe.&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675818921.794541,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ha 4 anni e ha resistito al terremoto e alle macerie per un giorno e mezzo",
        "date_raw": "Tue, 07 Feb 2023 19:30:05 GMT",
        "date": "2023-02-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-07/terremoto-turchia-gul-4-anni-estratta-viva-dopo-33-ore-19999922/",
        "subtitle": "",
        "content": "AGI - Una bambina è stata estratta viva e in buone condizioni dalle macerie >del tremendo terremoto che ha colpito il sud est della Turchia 33 ore dopo il crollo del palazzo> in cui si trovava con la propria famiglia. È la storia miracolosa della piccola Gul>, la cui casa di Antakya>, nella provincia dell'Hatay al confine con la Siria, è&nbsp;crollata nella notte di ieri dopo la scossa di grado 7.7 registrata nella vicina Maras. \nUna storia che ricorda miracoli avvenuti in altri terremoti, in cui i bambini mostrano sorprendenti capacità di resistenza>, venendo salvati in buone condizioni decine di ore dopo il sisma, salvandosi in piccoli spazi come la piccola Gul, incuneatasi in un pertugio di quel che è rimasto del palazzo di tre piani in cui viveva. \n<blockquote> \n The joy of civil defense personnel and civilians while extracting two alive girls from the rubble of their destroyed house in northern <a href=\"https://twitter.com/hashtag/Syria?src=hash&amp;ref_src=twsrc%5Etfw\">#Syria</a><br> ❤️‍<a href=\"https://twitter.com/hashtag/%D8%B2%D9%84%D8%B2%D8%A7%D9%84?src=hash&amp;ref_src=twsrc%5Etfw\">#زلزال</a> <a href=\"https://twitter.com/hashtag/%D9%87%D8%B2%D8%A9_%D8%A3%D8%B1%D8%B6%D9%8A%D8%A9?src=hash&amp;ref_src=twsrc%5Etfw\">#هزة_أرضية</a><a href=\"https://twitter.com/hashtag/earthquake?src=hash&amp;ref_src=twsrc%5Etfw\">#earthquake</a> <a href=\"https://t.co/9TbiflpwSp\">pic.twitter.com/9TbiflpwSp</a> — Mohammad - محمد عساكره (@mohammed_asakra) \n <a href=\"https://twitter.com/mohammed_asakra/status/1622980359200595968?ref_src=twsrc%5Etfw\">February 7, 2023</a>\n</blockquote>  \nLa squadra di soccorso giunta da Eskisehir ha reagito con incredulità ai suoni che provenivano dall'enorme cumulo di macerie dell'edificio e ha subito attivato tutte le proprie risorse per cercare di raggiungere il punto in cui la piccola era rimasta per tutte queste 33 ore senza acqua né&nbsp;cibo>. \nLa scena del salvataggio è stata ripresa da un telefonino e ha fatto il giro dei media turchi in pochi minuti, regalando commozione e speranza a un Paese che da ieri è sospeso tra l'apprensione e il lutto.",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675818921.7945428,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Riga, la capitale del giornalismo russo dissidente",
        "date_raw": "Tue, 07 Feb 2023 18:36:56 GMT",
        "date": "2023-02-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-07/riga-capitale-giornalismo-russo-in-esilio-e-dissidente-con-guerra-putin-19982581/",
        "subtitle": "",
        "content": "AGI -&nbsp;Riga, la città lettone, è diventata la “capitale del giornalismo russo in esilio”, titola il Paìs, che descrive così la situazione: “Hanno lasciato tutti la Russia meno di un anno fa, poco dopo l'inizio dell'invasione dell'Ucraina” e “come centinaia di altri giornalisti russi in esilio qui, vivono senza un reddito stabile o una chiara prospettiva per il futuro” ma con una difficoltà in più: “Per la prima volta sentono che il Paese che li ha accolti mesi fa li guarda ora con sospetto, considerandoli troppo tiepidi nei confronti della guerra di Mosca o addirittura sospettando che possano essere delle spie”. \nUna decina di loro, scrive il giornale, si danno appuntamento ogni sabato, all'alba, in una foresta a 20 chilometri da Riga, fanno una passeggiata, arrivati ​​in spiaggia, dove una coltre bianca ricopre la sabbia, si caricano i polmoni con la brezza marina e meditano.&nbsp;Tornati al parcheggio, prendono dolci e tè “mentre condividono aneddoti della loro vita quotidiana nella capitale lettone”. \nL'attività sulle rive del Mar Baltico è organizzata da Riga Media Hub, una fondazione che ha aiutato più di 300 professionisti russi esiliati a Riga “a continuare il loro lavoro di informazione e le cui voci raggiungono ancora parte della cittadinanza russa, nonostante tutte le restrizioni” del caso, seguita il quotidiano. \nUno di loro è Lev Kadik, giornalista e storico 45enne che ha lavorato fino al licenziamento nell'autunno del 2021 come capo della sezione politica di&nbsp;Kommersant, quotidiano economico di maggior diffusione in Russia:&nbsp;“Mi hanno detto che non stavo seguendo la linea del partito Russia Unita al potere”, ricorda, “Kommersant oggi esprime fedelmente la posizione ufficiale, con una leggerissima vena di critica liberale, ma ciò che arriva al lettore è pura propaganda», sintetizza Kadik. \nLui, che adesso lavora per due diverse testate, è però anche conscio del fatto che i giornalisti russi in Lettonia mettono a disagio i cittadini, sensazione impercettibile la scorsa primavera, quando ne arrivavano a decine ogni settimana in fuga dalle direttive del Cremlino e dalle sue leggi che puniscono con 15 anni di carcere chi pubblica articoli in contrasto con la linea ufficiale di Putin. \nCome in Estonia e Lituania, in estate anche il governo lettone ha ordinato la demolizione di tutti i monumenti sovietici, tuttavia appare però chiaro che tra i cittadini di etnia russa di Riga ce ne sono diversi contrari alle demolizioni e altri che hanno una visione equidistante della guerra. Motivo per cui a settembre la Lettonia ha vietato l'ingresso ai turisti provenienti dalla Russia e le autorità hanno iniziato a controllare i visti per i giornalisti che cercavano rifugio a Riga, dopo che i servizi segreti avevano avvertito di possibili infiltrazioni di spie. \nTuttavia, annota il Paìs, “a Riga non si sono stabiliti solo i giornalisti russi.&nbsp;Anche decine di corrispondenti di media stranieri che lavoravano a Mosca prima della guerra hanno scelto la capitale lettone come nuova residenza.&nbsp;La&nbsp;radio americana Free Europe/Radio Liberty (Rfe/Rl) ha inaugurato la sua nuovissima sede a metà gennaio, con un atto alla presenza del presidente lettone, Egils Levits.&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675818921.7945445,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Le pietre cadute di Gaziantep, imponente fortezza e terra desolata ",
        "date_raw": "Tue, 07 Feb 2023 16:53:17 GMT",
        "date": "2023-02-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-07/le-pietre-cadute-di-gaziantep-imponente-fortezza-e-terra-desolata-19994890/",
        "subtitle": "",
        "content": "AGI - \"Che radici premono, quali rami crescono/da questi resti in pietra?\". L'inevasa domanda di T.S. Eliot> incombe oggi sulla terra desolata di Gaziantep>, tra le rovine del castello dove la Natura, per l'ennesima volta e nell'ennesimo secolo, ha dimostrato all'uomo di essere più forte di lui. \nE se le pietre cadute di una fortezza, per quanto imponente, appaiono cosa irrilevante rispetto all'immane tragedia in cui hanno perso la vita tra Siria >e Turchia >migliaia di persone - un bilancio talmente pesante da risultare ancora provvisorio - assurgono al contempo a simbolo del disastro, rappresentazione di un castigo >che sbriciola in pochi minuti architetture millenarie. Oggetto fino a ieri di ammirazione, oggi reliquia dell'umana hybris. \nNacque per la guerra il castello di Gaziantep, dopo ogni guerra fu ristrutturato> e rinforzato per renderlo un bastione inespugnabile>, eppure non la guerra ha distrutto le sue mura ma un terremoto. Sfruttarono quel sito di naturale potenza strategica, e geopolitica, gli ittiti e gli assiri; la ruota della Storia, quando ci salirono i romani, lo convertì in una fortezza consacrata a Giove; quindi se ne appropriò la dinastia selgiuchide; fu poi conteso tra i cavalieri crociati e Saladino; allorché prevalsero gli ottomani, Gaziantep visse il fulgore di un impero che l'attuale Turchia aspira a replicare, almeno in termini di influenza politica, dopo aver difeso quel castello dalle mire egiziane,&nbsp;dall'occupazione inglese e francese. \nFu giusto cento anni fa, nel 1923, che su Gaziantep (dove un Museo raccoglie molte preziose memorie archeologiche) venne riconosciuta la sovranità turca. Che si piega, come per tutte le opere umane incluse o meno nel patrimonio Unesco, alla più prepotente sovranità della Natura al cui cospetto ciascuno è come il pastore errante nel Canto leopardiano. E ciascuno ammette che \"uso alcuno, alcun frutto/indovinar non so\" \"di tanto adoprar, di tanti moti/d'ogni celeste, ogni terrena cosa,/girando senza posa,/per tornar sempre là donde son mosse\". Nella notte tra domenica e lunedì scorso la \"silenziosa luna\", raggiunta la pienezza sul castello di Gaziantep, cominciava immutabile la fase calante su quelle che intanto erano divenute le sue macerie.&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675818921.794546,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "I soccorsi in Siria sono appesi alla diplomazia",
        "date_raw": "Tue, 07 Feb 2023 16:42:13 GMT",
        "date": "2023-02-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-07/terremoto-i-soccorsi-in-siria-appesi-a-diplomazia-19997343/",
        "subtitle": "",
        "content": "AGI&nbsp;- Per la Turchia si sono mossi settanta Paesi di tutto il mondo; l'Ue ha mobilitato 28 squadre di ricerca e soccorso da 21 Paesi per un totale di circa 1.200 soccorritori e 79 cani da ricerca. Gli Stati Uniti hanno assicurato \"tutto l'aiuto necessario\", inviando intanto due squadre (oltre 150 esperti). La Nato è pronta ad attivare il meccanismo di solidarietà civile per stare al fianco dell'alleato in questo momento difficile, dove a causa del devastante terremoto sono morte oltre 3.500 persone. \nPer la Siria, dove al momento il bilancio è a oltre 1.700 vittime, il quadro degli aiuti non è ancora chiaro>. La discrasia rispetto alla Turchia è dovuta non solo alle condizioni interne - la regione colpita, nel Nord-Ovest del Paese tutt'ora sotto il controllo conteso con la violenza tra Governo di Damasco, opposizione, movimenti estremisti e minoranza curda - ma anche alla situazione geopolitica: la Turchia può contare su validi alleati (Nato in primis) che la Siria, isolata nel mondo dopo la rivoluzione del 2011, non ha>. A farsi avanti al fianco di Damasco ora solo la Russia e la Cina, principali sponsor del Paese, insieme all'Iran. A pagare il prezzo rischia di essere, ancora una volta, la popolazione civile. \nAleppo, patrimonio Unesco, è stata resa dal suolo. Dopo aver sopportato anni di bombardamenti dai caccia di Damasco e Mosca. Le Ong internazionali fanno appello a intervenire per soccorrere gli intrappolati e dare una copertura agli sfollati. L'Unione europea, che comincia ad avere qualche dito puntato contro per la scarsa tempestività d'azione, spiega che \"sta fornendo assistenza alle organizzazioni umanitarie partner che lavorano in loco\". \nE i soccorritori? \"Le squadre dei soccorritori per lavorare sul campo in modo efficace hanno bisogno non solo dell'autorizzazione ma anche del sostegno delle autorità sul posto, altrimenti è impossibile lavorare in maniera effiace e sicura. Per questo lavoriamo su richiesta dello Stato\", ha spiegato il portavoce della Commissione europea, Eric Mamer. \n\"La richiesta di attivazione del Meccanismo europeo di protezione civile è stata avanzata dalla Turchia ma non dalla Siria>. Volendo, potrebbe essere avanzata anche dall'Onu ma finora non è stato fatto\", ha spiegato un altro portavoce della Commissione, Balazs Ujvari. \"Ricordiamo che l'Ue è il principale donatore della Siria, dal 2011 a oggi ha devoluto 27 miliardi di euro, di cui 500 milioni solo l'anno scorso\", precisa. \nNel frattempo però la Mezzaluna rossa siriana ha fatto appello ai Paesi occidentali affinchè revochino le sanzioni e forniscano aiuti. Il portavoce dell'Ufficio dell'Onu per gli aiuti umanitari (l'Ocha), Jens Laerke, ha spiegato che il punto di passaggio tra i due Paesi, unico porta attiva per la consegna di aiuti, è stato compromesso dal sisma. La quasi totalità degli aiuti umanitari destinati al Nord-Ovest viene convogliata dalla Turchia attraverso Bab al-Hawa, unico valico garantito da una risoluzione del Consiglio di sicurezza delle Nazioni unite. \nLaerke ha spiegato che il terremoto ha distrutto le strade in Turchia> e ha avuto un impatto sul personale locale e internazionale dell'Onu, sui loro partner e sui camionisti che di solito trasportano aiuti. \"Stanno cercando le loro famiglie tra le macerie. Anche noi quindi siamo colpiti come tutti\" e \"questo ha avuto un impatto immediato sull'operazione transfrontaliera\", ha evidenziato. \n\"Useremo tutti i mezzi possibili per raggiungere le persone, compresa l'operazione transfrontaliera e l'operazione in prima linea dall'interno della Siria\", ha assicurato. Come se non bastasse, \"il fondo umanitario transfrontaliero, che è il principale strumento per fornire aiuti nel Nord-Ovest della Siria, è attualmente vuoto\". \nVa reintegrato con urgenza>. \"La Siria rimane una zona grigia dal punto di vista legale e diplomatico\", fa notare Marc Schakal, responsabile del programma Siria di Medici senza frontiere. Teme che le Ong locali e internazionali vengano travolte in un Paese devastato da dodici anni di guerra civile, con la contrapposizione tra ribelli, alcuni dei quali orchestrati da potenze straniere, jihadisti, forze curde e l'esercito del governo di Bashar al-Assad, sostenuto dall'Iran, dalla Russia e messo al bando dai Paesi occidentali.&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675818921.794547,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In 25 anni i terremoti in Turchia hanno causato 25mila vittime",
        "date_raw": "Tue, 07 Feb 2023 15:42:45 GMT",
        "date": "2023-02-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-07/terremoto-turchia-25-mila-morti-in-25-anni-19996136/",
        "subtitle": "",
        "content": "AGI - Due terremoti, quattro scosse di magnitudo compresa tra 6.4 e 7.7 hanno fatto tremare ieri 10 diverse città della Turchia. Una catastrofe che il presidente turco, Recep Tayyip Erdogan, ha definito \"il terremoto più disastroso dal 1938\". Allora l'epicentro fu a Erzincan, nel Nord-Est, e nonostante si trattasse di un'area non densamente popolata la magnitudo, stimata in grado 7.8, fece 32.968 vittime. \nLa repubblica turca era stata fondata solo nel 1923 e la tragedia di Erzincan non fu il primo sisma a scuotere un Paese che già nel 1930 aveva contato oltre 2.500 morti, causati da un terremoto nella provincia di Hakkari, nel Sud-Est al confine con l'Iraq. \nÈ la durissima realtà di un Paese ad elevato rischio sismico: la Turchia è attraversata da due faglie, la anatolica e la africana, a nord e a sud, generate dalla spaccatura della placca arabica che giace nel sud est del Paese. La faglia anatolica interessa inoltre tutta la costa del Paese, rendendo altamente sismiche sia le città del Mar Egeo che del Mar Mediterraneo. \nSenza andare troppo a ritroso nel tempo basta guardare agli ultimi 25 anni per comprendere la precarietà della Turchia e la ciclicità con cui questo Paese si ritrovi a fare i conti con movimenti tellurici. Nell'agosto del 1999, un terremoto di magnitudo 7.6 ha fatto tremare per ben 45 secondi la regione del Mar di Marmara mietendo vittime anche a Istanbul. Il bilancio finale fu di 17 mila morti e 40 mila feriti. Si tratta del secondo terremoto più letale nella storia del Paese e non l'unico del 1999. \nNel novembre dello stesso anno un sisma di magnitudo 7.2 uccide 845 persone nella città di Duzce, lontana appena 100 km dall'epicentro del sisma di agosto. Nel 2003, un'altra scossa di magnitudo 6.4 colpisce la provincia di Bingol, una delle aree più povere della Turchia centro orientale. Il bilancio di 167 morti assume toni più drammatici alla luce del fatto che 83 erano bambini. \nPassano 7 anni e tanti movimenti tellurici senza danni ne' vittime, ma nel 2010 scosse che supereranno il grado 6 si abbattono su Elazig, non lontana dal sisma del 2003, facendo 42 morti. L'anno seguente, il 2011, è un anno che nella città di Van, al confine con l'Iran, non dimenticheranno. Due diversi terremoti si abbattono nella città, uno di magntudo 7.2 a fine ottobre e uno di magnitudo 5.6 a inizio novembre, per un bilancio di 644 morti e più di 4 mila feriti. \nIl terremoto del giugno 2017, a 10 km dalla città turistica di Bodrum e 16 dall'isola greca di Kos, fece appena due vittime e 480 feriti nonostante le scosse avessero raggiunto la magnitudo di 6.3. Il 2020 sarà poi ricordato come un altro anno tremendo per la Turchia. A gennaio, una scossa di magintudo 6.8 colpisce ancora Elazig dopo 10 anni mietendo 41 vittime. \nUn sisma che ha fatto tremare anche Siria, Georgia e Armenia. Solo 10 mesi dopo un altro terremoto si abbatte nell'Egeo e uccide 117 persone nella città di Smirne, una delle principali della Turchia. La Turchia è un Paese in cui città estremamente popolose punteggiano una mappa altrimenti caratterizzata da una densità abitativa bassissima; capita così che molte scosse potenti non facciano ne' vittime ne' danni. \nÈ stato il caso di una scossa di magnitudo 5.2 registrata pochi mesi fa nella provincia di Malatya, ma lontana dal centro della città e una scossa di magintudo 5.4 che ha fatto tremare il Mar Egeo pochi giorni fa e si è sentita fino a Istanbul. \nLa stessa metropoli sul Bosforo trema al pensiero di quanto accaduto in questi giorni. Istanbul siede su un tratto della falda anatolica, ha una densità abitativa tra le più alte al mondo e ha avuto uno sviluppo urbanistico che tra gli anni 80 e 90 si è basato su un'edilizia selvaggia, che assecondava la migrazione dalle aree rurali verso il centro che ha caratterizzato la demografia turca in quegli anni. I turchi ne sono consapevoli ed è per questo che la tragedia di ieri ha colpito ben oltre i confini delle regioni direttamente interessate dal sisma.l",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675818921.7945485,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un marinaio della Royal Navy dato per morto in guerra festeggia i 100 anni",
        "date_raw": "Tue, 07 Feb 2023 13:06:38 GMT",
        "date": "2023-02-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-07/fu-dato-per-morto-in-guerra-ma-era-vivo-i-100-anni-del-marinaio-murphy-19993690/",
        "subtitle": "",
        "content": "AGI - Un marinaio della Royal Navy>, Morrell Murphy>, dichiarato morto durante la Seconda guerra mondiale>, festeggia il suo centesimo compleanno> con la sua famiglia e una cartolina inviatagli dal re Carlo III> e dalla consorte Camilla. \nLo riferisce la Bbc riportando l'incredibile storia di vita di Murphy, miracolosamente sopravvissuto a un&nbsp;attacco tedesco alla fregata HMS Capel nel dicembre 1944 >nel Canale della Manica, nel quale morirono più di 70 membri dell'equipaggio. Quattro giorni dopo quel tragico fatto, la famiglia venne informata della sua morte e ricevette una lettera di simpatia dal re Giorgio VI. \n“Profondamente dispiaciuto di informarla che suo figlio HM Murphy è stato denunciato come disperso presumibilmente ucciso durante il servizio di guerra” recitava il telegramma prioritario datato 30 dicembre 1944, indirizzato alla madre del marinaio ma aperto dal padre. Grande fu l'incredulità dei suoi famigliari nel vederlo ritornare a casa il mese successivo, per giunta in buona salute. \nNato a Lisburn, in Irlanda del Nord, Murphy era entrato nella marina reale a soli 19 anni, proprio nel giorno della festa nazionale di St Patrick, nel 1942, pertanto in piena guerra. Durante quel tragico incidente, le autorità britanniche non si accorsero che il marinaio nord-irlandese fosse sopravvissuto, tratto in salvo da una nave Usa venne poi trasportato e ricoverato in Francia. Quando il mese successivo arrivò senza preavviso a casa dei suoi genitori,”ci sono state lacrime di gioia quando hanno aperto la porta e hanno scoperto che ero io\", ha raccontato l'uomo centenario. \"Ricordo mia sorella che correva a una cabina telefonica per dire ai miei cugini e a mio zio e mia zia che stavo bene\", ha aggiunto Murphy, ancora emozionato.<br> &nbsp; \nPer molti anni non ha voluto parlare dell'attacco con i siluri all'Hms Capel, ma recentemente è entrato nei dettagli sul sito web della stessa Royal Navy. \"Sono stato spazzato via dal ponte con i miei vestiti fatti a pezzi e gli stivali volati via> – ha testimoniato – Quando sono caduto in mare e sono tornato in me sono riuscito a nuotare fino a una zattera di salvataggio e a salire a bordo per unirmi ad altri sei o sette sopravvissuti”. \nDopo circa due lunghe ore alla deriva, fu prelevato da una torpediniera americana, portato al porto di Cherbourg e poi all'ospedale da campo statunitense a circa tre miglia di distanza. \"Nessuno registrò il mio nome, grado o nave. Dopo un rapido esame per ipotermia e del cibo fui dimesso la mattina dopo”, ha ancora riferito Murphy, con grande lucidità. Nonostante il trauma di quel terribile attacco, tornò in Marina e rimase in servizio fino alla fine della guerra.<br> &nbsp; \n\"Non mi furono offerti vestiti puliti e tornai a piedi nudi al porto con indosso una maglia macchiata d'olio”, ha ricordato con orgoglio.<br> &nbsp;Successivamente Murphy proseguì la carriera nel servizio civile fino al suo pensionamento. Ora vive nella contea di Down e sua nipote Jennifer ha organizzato una festa per celebrare il suo centesimo compleanno. \n\"È difficile credere che ora ho 100 anni>. Difficile credere di essere sopravvissuto a tutti questi anni, ma mi godo ancora la vita”, ha commentato Murphy a Bbc News. Un'altra emozione grande è stata ricevere un biglietto dal re Carlo III in persona, che si è congratulato con lui per l'importante traguardo appena raggiunto.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675818921.7945495,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'Unione europea: \"Per l'invio di soccorritori in Siria serve l'ok delle autorità sul posto\" ",
        "date_raw": "Tue, 07 Feb 2023 12:06:00 GMT",
        "date": "2023-02-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-07/unione-europea-per-invio-di-squadre-in-siria-serve-ok-autorita-19993121/",
        "subtitle": "",
        "content": "AGI - \"Le squadre dei soccorritori per lavorare sul campo in modo efficace hanno bisogno non solo dell'autorizzazione ma anche del sostegno delle autorità sul posto, altrimenti è impossibile lavorare in maniera effiace e sicura. Per questo lavoriamo su richiesta dello Stato\". Lo ha dichiarato il portavoce della Commissione europea>, Eric Mamer, rispondendo a una domanda sul mancato invio di squadre europee in Siria ma solo in Turchia in assistenza post-terremoto. \n\"La richiesta di attivazione del Meccanismo europeo di protezione civile è stata richiesta dalla Turchia\", ha spiegato un altro portavoce della Commissione. \"Ricordiamo che l'Ue è il principale donatore della Siria, dal 2011 a oggi ha devoluto 27 miliardi di euro, di cui 500 milioni solo l'anno scorso. E stiamo lavorando con i nostri partner umanitari sul campo per fornire l'assistenza necessaria\", ha spiegato.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675818921.794551,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Disperso un italiano, ore di attesa alla Farnesina",
        "date_raw": "Tue, 07 Feb 2023 07:54:27 GMT",
        "date": "2023-02-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-07/farnesina-contattato-tutti-italiani-tranne-uno-19988638/",
        "subtitle": "",
        "content": "AGI - \"L'unita' di crisi della Farnesina ha contattato tutti gli italiani che erano nelle zone del terremoto: erano 61 nell'area più complicata e 168 nell'area più vasta. Li abbiamo contattati tutti tranne uno che non riusciamo a rintracciare>. Il fatto è che non ci sono collegamenti, quindi non sappiamo nulla di lui. Continuiamo a ricercarlo. Era per lavoro in Turchia\". Lo conferma ad Agorà&nbsp;su Rai 3 Antonio Tajani, parlamentare di Forza Italia e Ministro degli Affari esteri e della cooperazione internazionale. \nL'italiano che ancora per la Farnesina è da cercare in Turchia era \"nell'area colpita dal terremoto. Non abbiamo notizie precise di dove esattamente stesse nel momento in cui c'è&nbsp;stato il sisma>\" ha poi aggiunto il ministro.&nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675818921.794552,
        "language": "IT",
        "source": "AGI"
    }
]
