[
    {
        "title": "A Christodoulides il primo turno delle presidenziali a Cipro",
        "date_raw": "Sun, 05 Feb 2023 21:08:21 GMT",
        "date": "2023-02-05",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-05/elezioni-presidenziali-cipro-risultato-19966491/",
        "subtitle": "",
        "content": "AGI - Nikos Christodoulides>, sostenuto dai partiti centristi, è&nbsp;arrivato in testa nel primo turno delle elezioni presidenziali che si sono svolte oggi a Cipro. L'ex ministro degli Esteri dell'isola ha ottenuto il 32,04% dei voti e al ballottaggio del 12 febbraio prossimo affronterà&nbsp;Andreas Mavroyiannis>, volto del partito comunista che ha raccolto il 29,58% dei consensi. \nAverof Neofytou>, terzo classificato, esce dalla competizione. Con il 26,11% dei voti, ha subito una sconfitta senza precedenti per un leader di un partito al governo, il partito conservatore Disy. In quarta posizione, il partito di estrema destra Elam ha ottenuto il 6% dei voti. La campagna elettorale si è concentrata su corruzione e migrazione più&nbsp;che sulla storica divisione dell'isola.&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675651521.639682,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il ministro della Difesa ucraino sarà sostituito",
        "date_raw": "Sun, 05 Feb 2023 20:55:27 GMT",
        "date": "2023-02-05",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-05/ucraina-reznikov-ministro-difesa-sostituito-19966259/",
        "subtitle": "",
        "content": "AGI - Il ministro della Difesa ucraino, Oleksiy&nbsp;Reznikov>, sarà&nbsp;sostituito dal capo dell'intelligence militare, Kyrylo Budanov>. Lo ha affermato il deputato David Arakhamia spiegando che Reznikov sarà&nbsp;rimosso e che al posto suo è&nbsp;stato scelto Budanov, come già&nbsp;anticipato dai media ucraini. \n\"Il tempo e le circostanze richiedono rinforzi e riorganizzazioni. Questo sta accadendo ora e continuerà&nbsp;ad accadere in futuro\", ha aggiunto Arakhamia senza specificare una tempistica per il rimpasto di governo pianificato.&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675651521.6396847,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Valanghe sulle Alpi austriache, otto vittime nel fine settimana",
        "date_raw": "Sun, 05 Feb 2023 16:24:11 GMT",
        "date": "2023-02-05",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-05/austria-travolte-da-valanghe-otto-vittime-nel-week-end-19963045/",
        "subtitle": "",
        "content": "AGI - Sono morte nel week end almeno 8 persone travolte da valanghe>, sulle Alpi austriache, dopo abbondanti nevicate che hanno reso molto instabile il manto nevoso. Nelle ultime ore sono stato ritrovati i corpi senza vita di cinque persone. Tre - di 29, 33 e 62 anni - erano state travolte sabato da masse di neve nelle stazioni di Sankt Anton e Kaunertal>, e i corpi sono stati ritrovati oggi. \nSotto un'altra valanga, nella valle Otztal, sempre in Tirolo,> stamane è&nbsp;morto un altro sciatore, mentre all'alba un addetto ai servizi di preparazione delle piste è stato travolto nella regione tirolese di This. E non ci sonno solo morti, ma anche feriti. \nIeri sabato sono cominciate le vacanze invernali in Austria e Germania, che hanno portato decine di migliaia di turisti nelle diverse località sciistiche del Tirolo e di altre regioni austriache.&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675651521.6396863,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ucraina: voci sulla rimozione di Reznikov da ministro della Difesa",
        "date_raw": "Sun, 05 Feb 2023 13:55:32 GMT",
        "date": "2023-02-05",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-05/ucraina-voci-rimozione-reznikov-da-ministro-della-difesa-19962347/",
        "subtitle": "",
        "content": "AGI - Voci circolano sulla stampa ucraina a proposito della rimozione a breve del ministro della Difesa Oleksii Reznikov>, che potrebbe essere sostituito da Kyrylo Budanov, >attuale responsabile dell'intelligence militare. \"Non ho avuto alcuna conversazione sulle mie dimissioni da questa posizione\", avrebbe detto Reznikov a Ukrainska Pravda in un'intervista che sarà presto pubblicata. \nUna fonte al Kyiv Independent ha sottolineato che Reznikov potrebbe ottenere un altro incarico di governo, come ministro della Giustizia>, dal momento che \"nessuno nell'ufficio presidenziale ha alcun dubbio\" sul fatto che dovrebbe restare nell'esecutivo. \nFonti della Difesa, citate dal giornalista del Guardian Dan Sabbagh, smentiscono la rimozione e hanno annunciato&nbsp;una conferenza stampa.&nbsp; \nNel frattempo a Kharkiv due missili russi sono caduti nel centro cittadino e uno ha colpito un palazzo residenziale.> Lo ha riferito il sindaco della città orientale ucraina, Ihor Terekhov, precisando che è scoppiato \"un incendio nell'edificio residenziale e una persona è rimasta ferita\". Nell'Ucraina orientale, Bakhmut, è \"sempre più isolata\".> Lo ha riferito l'intelligence britannica nel suo bollettino quotidiano sull'andamento del conflitto. \n\"Nell'ultima settimana, la Russia ha continuato a fare piccoli progressi nel suo tentativo di accerchiarla la città di Bakhmut nel Donbass\", ha riferito Londra, specificando che \"le due strade principali sono probabilmente ora entrambe minacciate dal fuoco diretto, a seguito dell'avanzata russa\". Inoltre, continua il tweet della Difesa britannica, \"all'inizio della settimana, le forze paramilitari di Wagner molto probabilmente si sono impadronite di un percorso subordinato che collega Bakhmut alla città di Siversk\". \n\"Mentre rimangono disponibili per le forze ucraine molteplici rotte di rifornimento alternative attraverso il Paese, Bakhmut è sempre più isolata\", conclude.Le forze armate ucraine riferiscono invece che i russi, nelle aree occupate stanno sequestrando libri ucraini e li bruciano.&nbsp;Un post sul sito web del Centro di Resistenza nazionale, un sito web gestito dalle forze speciali ucraine, sostiene che i libri vengono requisiti dalle biblioteche e dalle scuole locali. \"A Rovenki, nella regione di Lugansk, ci sono stati enormi incendi di libri di letteratura ucraina nelle fornaci locali\".&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675651521.639688,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "È morto a 79 anni l'ex presidente del Pakistan Musharraf",
        "date_raw": "Sun, 05 Feb 2023 12:05:51 GMT",
        "date": "2023-02-05",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-05/pakistan-morto-ex-presidente-pervez-musharraf-19961917/",
        "subtitle": "",
        "content": "AGI - È morto a 79 anni l'ex presidente pakistano Pervez Musharraf, generale salito al potere grazie a un colpo di Stato e rimasto alla guida del Paese dal 2001 al 2008. Lo hanno annunciato le forze armate di cui è stato capo di Stato maggiore dal 1998 al 2007. \nMusharraf è morto a Dubai dopo una lunga malattia. Dalle forze armate pakistane sono arrivate \"sincere condoglianze per la triste dipartita del generale\" a quattro stelle. Nei sette anni che rimase alla guida del Paese, dopo il colpo di Stato incruento nel 1999, Musharraf è sopravvissuto ad almeno tre tentativi di assassinarlo.&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675651521.6396894,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": " Per i giornali americani i palloni spia cinesi \"c'erano anche con Trump\"",
        "date_raw": "Sun, 05 Feb 2023 11:39:44 GMT",
        "date": "2023-02-05",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-05/palloni-spia-usa-cina-precedenti-trump-19961117/",
        "subtitle": "",
        "content": "AGI - Nelle ore che hanno preceduto <a href=\"https://www.agi.it/cronaca/news/2023-02-04/usa-abbattuto-pallone-spia-cinese-19956999/\">l'abbattimento del 'pallone spia' cinese</a> che aveva sorvolato i cieli degli Stati Uniti, commentatori e rappresentanti conservatori avevano dichiarato che una violazione territoriale come questa non sarebbe mai stata possibile con Donald Trump presidente. Una serie di testate americane, da Forbes a Bloomberg, più&nbsp;un'agenzia di stampa, ha ricostruito i precedenti, smentendo la versione trumpiana: queste violazioni aeree sono successe anche quando il tycoon era alla Casa Bianca>.&nbsp; \n\"Ho appena parlato con il nostro presidente Trump - aveva commentato la deputata repubblicana Marjorie Taylor Greene - lui non avrebbe mai permesso alla Cina di far volare un pallone spia sopra il nostro Paese e sopra le nostre basi militari\". E l'ex segretario di Stato Mike Pompeo, parlando a Fox News venerdì, aveva dichiarato all'intervistatore, Sean Hannity: \"Ti posso garantire che quel pallone non starebbe volando se noi fossimo ancora lì>\". \nIl Pentagono ha spiegato che questi episodi sono già successi in passato, anche prima dell'arrivo di Joe Biden. \"Fenomeni simili - ha spiegato il portavoce Pat Ryder in una dichiarazione scritta - sono successi negli anni\". >Bloomberg News ha rivelato che palloni spia cinesi avevano sorvolato i cieli degli Stati Uniti quando Trump era alla Casa Bianca>. \nUn ex membro dell'amministrazione guidata dal tycoon, non citata per nome da Bloomberg, ha però&nbsp;dichiarato che nessuno di questi palloni si era avvicinato a zone sensibili, come nel caso di quello abbattuto oggi. Ma anche su questo ci sarebbero versioni contrastanti. \nLa Associated Press ha citato un esperto della difesa, Craig Singleton, della Foundation for the Defense of Democracies, secondo il quale palloni spia cinesi erano stati intercettati alle Hawaii, vicino a installazioni militari americane, negli ultimi cinque anni, dunque anche nel periodo in cui alla Casa Bianca c'era Trump. Nel dicembre 2019 e nel gennaio 2020 una serie di misteriosi droni vennero segnalati sopra il Colorado e il Nebraska, ma l'amministrazione Trump non forni' risposte riguardo la loro presenza.&nbsp;&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675651521.6396906,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Gli Usa hanno abbattuto il pallone spia cinese",
        "date_raw": "Sun, 05 Feb 2023 08:04:20 GMT",
        "date": "2023-02-05",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-04/usa-abbattuto-pallone-spia-cinese-19956999/",
        "subtitle": "",
        "content": "AGI -&nbsp;È stato abbattuto il pallone spia cinese che per giorni, la scorsa settimana, ha <a href=\"https://www.agi.it/estero/news/2023-02-02/pentagono-pallone-spia-cinese-avvistato-in-spazio-aereo-usa-19929870/\">sorvolato il territorio statunitense</a>. Si è&nbsp;chiusa così, solo momentaneamente ma in maniera spettacolare, una crisi che ha riacceso le tensioni diplomatiche> tra le due grandi potenze mondiali. \nÈ stato lo stesso presidente Usa, Joe Biden>, a dare l'ordine di abbattere il pallone spia: lo ha fatto mercoledì, ma gli uomini del Pentagono lo hanno consigliato di attendere per aspettare \"il luogo più&nbsp;sicuro per farlo\", considerate le enormi dimensioni (come tre autobus) del dirigibile. Il pallone spia è&nbsp;stato abbattuto così&nbsp;quando era già&nbsp;sopra l'Oceano Atlantico, dove sono caduti i suoi resti, al largo di Myrtle Beach. La raccolta dei resti - che potrebbero dare indicazioni preziose della natura dell'aeromobile - è&nbsp;cominciata immediatamente. \nL'abbattimento è&nbsp;avvenuto alle 14:38 ora della costa Atlantica. Poco prima la Federal Aviation Administration >aveva sospeso le partenze e gli arrivi negli aeroporti di Wilmington, NC, e a Myrtle Beach e Charleston nella Carolina del Sud. Del resto, che qualcosa si stesse muovendo lo aveva fatto capire Biden. \"Ci penseremo noi\", aveva detto a metà&nbsp;giornata ai giornalisti al seguito, appena sbarcato dall'Air Force One a Syracuse, nello Stato di New York.&nbsp; \nIl ministro della Difesa statunitense Lloyd Austin >si è detto convinto che il pallone sia stato utilizzato dal governo cinese \"per sorvegliare siti strategici negli Stati Uniti\". Il capo del Pentagono lo ha ribadito in una nota diffusa dopo l'operazione, in cui ha ricordato che Biden ha dato alle forze armate&nbsp;l'autorizzazione all'operazione \"non appena la missione potesse essere portata a termine senza indebiti rischi per le vite degli americane sotto il pallone\".&nbsp; \nIl Pentagono aveva&nbsp;reso noto giovedì&nbsp;che stava seguendo i movimenti di un pallone spia cinese che aveva sorvolato lo Stato del Montana, dove si trova uno dei tre siti dei magazzini che custodiscono, in territorio statunitense, i missili nucleari Usa>. Ma i vertici del Pentagono hanno subito detto di non voler intraprendere alcuna azione per motivi di sicurezza, poiché&nbsp;i detriti potevano cadere sulla popolazione. \nAppena però&nbsp;l'aeromobile è&nbsp;entrato sopra l'Oceano Atlantico si è&nbsp;deciso di abbatterlo ed è&nbsp;stato un caccia a portare a termine l'operazione>: da terra è&nbsp;stato anche filmato, il jet da combattimento che puntava verso il pallone prima di sparare un missile. \n<h2>Annullato il viaggio in Cina di Blinken</h2> \nLa presenza di quello che, per gli Usa, è&nbsp;un pallone spia ha innescato una crisi diplomatica tra Washington e Pechino che ha portato all'annullamento del viaggio che il segretario di Stato, Antony Blinken>, aveva in programma di compiere in Cina. Una visita che sarebbe stata la prima di un ministro del governo Biden in Cina e in cui Blinken avrebbe incontrato forse anche lo stesso presidente Xi Jinping>. \n<h2>La versione di Pechino</h2> \nLa Cina in realtà&nbsp;nega che si tratti di un aeromobile per spiare, ha invitato alla calma e ha espresso \"rammarico\" per l'accaduto: il pallone aerostatico non sarebbe stato altro che un dirigibile usato per ricerche meteorologiche, con limitate capacità&nbsp;di guida autonoma e trascinato in quell'area da venti da ponente. \nAnche oggi, in una nuova nota, Pechino ha ribadito che si è&nbsp;trattato di un incidente dovuto a cause di \"forza maggiore\" e anzi ha accusato alcuni politici statunitensi di voler \"gettar fango sulla Cina\". Ma gli Usa sono irremovibili: per Washington si è&nbsp;trattato di una \"inaccettabile\" violazione della sovranita'.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675651521.639692,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cipro elegge il suo nuovo presidente",
        "date_raw": "Sun, 05 Feb 2023 06:38:48 GMT",
        "date": "2023-02-05",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-05/cipro-voto-elezioni-presidente-19951048/",
        "subtitle": "",
        "content": "AGI&nbsp;- Sono tre i candidati che si contenderanno la presidenza di Cipro nelle elezioni di domenica 5 febbraio. L'isola è divisa da quasi cinquant'anni fra la più cospicua parte greco-cipriota, l'unica riconosciuta internazionalmente oltre che membro dell'Unione europea dal 2004, con capitale Nicosia, e la regione del nord turca, riconosciuta solo da Ankara e abitata da oltre 370 mila persone secondo le ultime stime. \nDegli 840 mila abitanti di Cipro, circa 561 mila sono chiamati domani a scegliere fra tre ex collaboratori del presidente uscente Nicos Anastasiades. Secondo i sondaggi, nessuno riuscirà a raccogliere più della metà&nbsp;dei voti - la soglia per una vittoria assoluta nel voto - e sarà necessario un ballottaggio previsto la prossima settimana>. \n<blockquote> \n On February 5th Cyprus is holding a presidential election to elect their next president. If you are an eligible voter of Cyprus make sure to vote. <a href=\"https://t.co/kwFkANpZOf\">pic.twitter.com/kwFkANpZOf</a> — WORLDWIDE NEWS REPORTING AND CRIME PREVENTION (@crimejog) \n <a href=\"https://twitter.com/crimejog/status/1619840021183463424?ref_src=twsrc%5Etfw\">January 29, 2023</a>\n</blockquote>  \n<h2>Una corsa a tre</h2> \nI candidati sono Averof Neophytou, 61 anni, leader del partito conservatore del presidente uscente, Andreas Mavroyiannis, 66 anni, esponente della sinistra e principale negoziatore di Anastasiades nei colloqui di pace con i separatisti turco-ciprioti, e Nikos Christodoulides, 49 anni, ex portavoce del governo e ministro degli Esteri, candidato come indipendente e dato per favorito. \n<ul> \n <li>Neophytou ha preso il posto di Anastasiades alla guida del partito del Rally Democratico e durante la campagna elettorale ha puntato sulla continuità. \"Non è tempo di esperimenti o errori\", ha detto nell'ultimo comizio, secondo quanto riporta la stampa cipriota.</li> \n <li>Mavroyiannis è il candidato della sinistra e punta su \"un cambiamento progressivo\"</li> \n <li>&nbsp;Christodoulides, il più giovane, si è presentato come \"il presidente per tutti i ciprioti a prescindere dall'ideologia\". \"Ho l'esperienza e la conoscenza, ho le relazioni e, soprattutto, ho la visione di vedere il mio Paese libero e riunificato\", ha detto durante il suo ultimo comizio elettorale.</li> \n</ul> \nTutti i sondaggi prevedono in testa proprio Christodoulides, mentre Mavroyiannis e Neophytou si contendono il secondo posto e la possibilità di arrivare al ballottaggio. L'economia cipriota, duramente colpita dalla guerra in Ucraina, che ha fatto mancare i finanziamenti e i turisti dalla Russia, e l'<a href=\"https://www.agi.it/economia/news/2023-02-02/lagarde-bce-tassi-inflazione-19922798/\">alta inflazione</a> è stato il tema dominante della campagna elettorale. \nUn'altra importante questione al centro della politica dell'isola è l'immigrazione>: Cipro è ai primi posti in Ue per richieste di asilo in proporzione alla popolazione residente. C'e' poi la questione energetica, e al possibile sfruttamento dei giacimenti di gas naturale offshore ambiti a livello internazionale, e per finire quella annosa della spaccatura dell'isola avvenuta nel 1974, quando la Turchia invase l'isola per rispondere al colpo di Stato militare che aveva deposto il presidente cipriota, l'arcivescovo greco-ortodosso Makarios, alterando gli equilibri precari ottenuti nel 1960 dal Trattato di Zurigo e Londra tra Regno Unito, ex potenza coloniale, Grecia e Turchia. \nAll'epoca, la comunità&nbsp;greco-cipriota rappresentava circa il 78% della popolazione e quella turca il 22%. L'intervento, giudicato dalla Grecia e dai suoi sostenitori un'invasione, fu invece chiamato dalla Turchia Operazione di pace a Cipro. L'isola è tuttora divisa, la questione resta aperta e le relazioni fra Atene ed Ankara complicate, mentre l'Unione europea è costretta a mantenere un difficile ruolo di mediazione.&nbsp;&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675651521.6396933,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Wall Street Journal: \"La Cina aiuta la Russia nella guerra in Ucraina\" ",
        "date_raw": "Sun, 05 Feb 2023 06:23:46 GMT",
        "date": "2023-02-05",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-05/cina-aiuti-russia-guerra-ucraina-19959722/",
        "subtitle": "",
        "content": "AGI - Equipaggiamento, tecnologie all'avanguardia e parti di aerei caccia: Pechino sta aiutando in modo consistente Mosca nella guerra in Ucraina, bypassando le sanzioni internazionali. Lo scrive il Wall Street Journal sulla base di un'analisi di documenti doganali russi. Si tratta, per il resto, di beni che hanno uso duplice, militare e civile, che la Russia ha cominciato a importare dalla Cina fin dallo scorso anno, dopo <a href=\"https://www.agi.it/estero/news/2023-02-03/cremlino-smentisce-accordo-pace-ucraina-19933313/\">l'invasione dell'Ucraina</a>. \nRichiesto di un commento, il Cremlino si è limitato a rispondere, per bocca del portavoce Dmitry Peskov, in questo modo: \"La Russia ha sufficiente potenziale tecnologico per provvedere alla propria sicurezza e portare avanti l'operazione speciale>. Questo potenziale è costantemente aggiornato\". \nSe è vero che Mosca riesce a provvedere da sola al proprio arsenale militare, è altrettanto vero che ha bisogno d'importare dall'estero una tecnologia dual-use, come i semiconduttori, essenziali nelle modalità contemporanee della guerra. \n<blockquote> \n China is aiding Russia in its war with Ukraine, supplying technology that Moscow's military needs despite international sanctions, a review of trade data shows <a href=\"https://t.co/Y263KvVNIT\">https://t.co/Y263KvVNIT</a> — The Wall Street Journal (@WSJ) \n <a href=\"https://twitter.com/WSJ/status/1622063725627703296?ref_src=twsrc%5Etfw\">February 5, 2023</a>\n</blockquote>  \nNon c'è&nbsp;solo la Cina tra i paesi che di fato sostengono Mosca nel suo sforzo militare: i documenti esaminati dal Wsj indicano anche <a href=\"https://www.agi.it/estero/news/2023-01-29/turchia-si-finlandia-nato-19858259/\">un ruolo di Turchia</a>&nbsp;ed Emirati Arabi Uniti. I cinesi, però, fanno la parte del leone: il quotidiano finanziario ha analizzato oltre 84.000 spedizioni elencate nei registri doganali russi, con tanto di date, mittenti, destinatari, acquirenti, indirizzi e descrizioni di prodotti. \nAd esempio, la società cinese Poly Technologies, sotto il controllo statale e operante nel settore della difesa, ha spedito il 31 agosto del 2022 apparecchiature di navigazione alla russa Rosoboronexport per elicotteri da trasporto militare M-17. E all'inizio dello stesso mese la società elettronica cinese Fujian Nanan Baofeng Electronic Co. ha fornito, ancora a Rosoboronexport, tramite una società statale uzbeka, un'antenna telescopica per veivoli militari, che viene utilizzata per il disturbo delle comunicazioni. I \nl 24 ottobre, invece, è&nbsp;stata l'azienda aeronautica statale cinese Avic International Holding Corp. a inviare ad Ao Kret, una sussidiaria del gigante governativo russo Rostec, pezzi per un valore di 1,2 milioni di dollari per i caccia a reazione Su-35. Il tema del sostegno cinese a Mosca sarebbe stato al centro dell'incontro tra il Segretario di Stato americano Anthony Blinken e i vertici di Pechino questo fine settimana se <a href=\"https://www.agi.it/cronaca/news/2023-02-04/usa-abbattuto-pallone-spia-cinese-19956999/\">la vicenda del pallone-spia</a> non avesse fatto saltare il viaggio del capo del Dipartimento di Stato Usa in Cina.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675651521.639695,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Papa denuncia la \"tragedia umanitaria\" del Sud Sudan",
        "date_raw": "Sat, 04 Feb 2023 21:54:56 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-04/papa-viaggio-sud-sudan-19957878/",
        "subtitle": "",
        "content": "AGI - \"C'è&nbsp;bisogno di pace. E dell'aiuto di tanti, di tutti\", in Sud Sudan \"perdura la più&nbsp;grande crisi di rifugiati del Continente\". È accorato l'appello al mondo di Papa Francesco> per risollevare il giovane Stato, piagato dalle \"devastazioni prodotte dalla violenza umana\" e per quelle \"causate dalle inondazioni\". Un Paese martoriato dove essere sfollato o rifugiato \"è una esperienza consueta e collettiva\". \nAlmeno quattro milioni gli sfollati, \"con l'insicurezza alimentare e la malnutrizione che colpiscono i due terzi della popolazione e con le previsioni che parlano di una tragedia umanitaria che può&nbsp;peggiorare ulteriormente nel corso dell'anno\".&nbsp; \n<h2>\"La pace non può attendere\"</h2> \nIl Paese è&nbsp;in ginocchio anche per l'instabilità&nbsp;sociale e politica, la violenza, la mancanza di opportunità&nbsp;di istruzione e di accesso ai sistemi sanitari. Il Pontefice ringrazia per chi si adopera negli aiuti agli sfollati interni>. A questi ultimi rivolge parole di affetto: \"Sono con voi, soffro per voi e con voi\". \"Il futuro non può&nbsp;essere nei campi per sfollati\", troppi i bambini nati che hanno conosciuto solo questa realtà. La pace non può&nbsp;più&nbsp;attendere, dice il Papa che supplica di proteggere ogni donna, perché&nbsp;è&nbsp;lei \"la chiave per trasformare il Paese\". \"Senza questo non ci sara' futuro\". \nAi giovani \"di etnia diverse\" Francesco esorta \"siate semi di speranza\", riscrivete \"la storia di pace\" di questo Paese. Ma un pensiero speciale è&nbsp;anche ai tanti rifugiati sud sudanesi fuori dai confini che non possono rientrare perché&nbsp;il loro territorio è&nbsp;stato occupato. E una benedizione speciale ai bambini dei campi per gli sfollati>, perché&nbsp;possano crescere tutti insieme nella pace. \nIn 50 mila partecipano alla preghiera ecumenica di intercessione e di misericordia, al Mausoleo \"John Garang\". Tra loro anche il presidente della Repubblica Salva Kiir Mayardit>. Con Papa Francesco, l'arcivescovo di Canterbury Justin Welby> e il Moderatore dell'Assemblea Generale della Chiesa di Scozia Ian Greenshields >che si sono uniti al viaggio apostolico del Pontefice, \"pellegrinaggio di pace e riconciliazione\". \n\"Chi si dice cristiano deve scegliere da che parte stare\", è&nbsp;il monito di Bergoglio. \"Chi segue Cristo sceglie la pace, sempre; chi scatena guerra e violenza tradisce il Signore e rinnega il suo Vangelo\", rimarca. E nell'incontro di stamani con i vescovi, il Papa precisa: \"Non siamo capi tribù, ma Pastori compassionevoli e misericordiosi\", \"siamo chiamati anche noi ad alzare la voce contro l'ingiustizia e la prevaricazione\". \nDomani ultimo appuntamento pubblico per Papa Francesco: la messa al complesso del Mausoleo \"John Garang\". Poi la partenza verso Roma e l'arrivo previsto alle 17:15.&nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675651521.6396966,
        "language": "IT",
        "source": "AGI"
    }
]
