[
    {
        "title": "\"Buoni vecchi amici\". Colloqui di pace tra Xi e Putin ",
        "date_raw": "Mon, 20 Mar 2023 11:54:10 GMT",
        "date": "2023-03-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-20/visita_xi_putin_guerra_ucraina-20569776/",
        "subtitle": "",
        "content": "AGI - Gli occhi del mondo&nbsp;sono puntati su Mosca: perché&nbsp;le speranze della pace in Ucraina, almeno per i prossimi tre giorni, sono appese alla missione del presidente cinese, <a href=\"https://www.agi.it/estero/news/2023-03-18/putin-accoglie-xi-fasto-del-cremlino-ma-regali-umili-20550623/\">Xi Jinping</a>, al Cremlino, atterrato nella capitale russa per incontrare lo 'zar', Vladimir Putin, con cui avrà il primo faccia a faccia alle 14:30. Xi sarà in Russia&nbsp;fino a mercoledì e subito dopo dovrebbe avere colloqui on-line con il presidente Zelensky (se non addirittura volare a Kiev): vuole chiaramente la fine della guerra> (che già tanto ha nuociuto agli interessi di Pechino), ma cercherà anche di fare in modo che <a href=\"https://www.agi.it/estero/news/2023-03-19/ucraina-putin-a-mariupol-per-lavoro-20565148/\">Putin rimanga in sella</a> e ribadire, di fronte al mondo, l'asse Pechino-Mosca. \nSarà \"un viaggio di pace\" dopo che Pechino ha di recente presentato la sua iniziativa per porre fine al conflitto ma i due potenti leader celebreranno anche la loro \"partnership strategica senza frontiere\" e, soprattutto, dimostreranno unità&nbsp;all'Occidente. Secondo i dettagli diffusi da Mosca, Xi e Putin avranno un primo incontro in un pranzo informale.> Ma la giornata cruciale della missione sarà il 21 marzo quando si terranno i negoziati in formato ristretto e allargato: sarà nella sontuosa Sala Georgievsky del Gran Palazzo del Cremlino - dove l'anno scorso sono stati firmati i trattati sull'adesione alla Russia delle quattro regioni ucraine annesse con referendum - che i membri delle delegazioni russa e cinese saranno presentati ai leader. \nSubito dopo, Xi e Putin si sposteranno nella Sala dei negoziati.> Dopo le dichiarazioni alla stampa, le dorate sale del Palazzo delle Faccette (Granovitaya Palata), accanto al Gran Palazzo del Cremlino, faranno da scenografia alla cena di Stato. Come ha annunciato il consigliere diplomatico di Vladimir Putin, Yuri Ushakov, alla cena sono invitati anche i vertici delle maggiori aziende. Cina e Russia discuteranno di questioni riguardanti energia, il partenariato e la cooperazione strategica e militare, ed è prevista la firma di \"importanti documenti bilaterali\". \n<h2>La promozione della pace</h2> \nLa visita di Xi - la prima all'estero da quando ha iniziato il terzo mandato presidenziale - \"sarà un viaggio di amicizia, cooperazione e pace>\", ha fatto sapere Pechino. Che voglia la pace è fuor di dubbio: la guerra in Ucraina ha già danneggiato parecchio gli interessi di Pechino. I motivi sono molteplici: filiere del commercio interrotte, rincaro delle materie prime sul mercato mondiale, Nato più forte e unita, tentativi di ricucire i rapporti con l'Ue impantanati, riarmo di Giappone e Germania, rapporti militari tra Usa e Taiwan rafforzati. \nMa il suo interesse è anche che Putin non perda e che emerga che non è isolato. Anche se la Cina non ha sostenuto la guerra della Russia in Ucraina, non l'ha nemmeno giudicata negativamente: è stato uno dei Paesi che si è astenuto dal votare una risoluzione di condanna dell'invasione all'Assemblea delle Nazioni Unite e, pur non sostenendo esplicitamente Mosca, si è opposta alle sanzioni contro la Russia perché \"non risolvono i problemi\". Del resto, la Cina continua ad acquistare petrolio e gas a prezzi scontati dalla Russia, e questo garantisce respiro finanziario a Putin. \n<h2>Il tema delle armi</h2> \nL'intelligence americana è preoccupata, diversi media hanno scritto nelle ultime settimane che le aziende cinesi stanno già fornendo armi alla Russia>, gli Stati Uniti e altri Paesi hanno ripetutamente avvertito la Cina di non sostenere la Russia con forniture militari. Ma il governo cinese assicura che la sua posizione nella guerra rimane neutrale. E nel piano di pace presentato nelle scorse settimane ha difeso il rispetto della sovranità di tutti i Paesi, chiesto l'abbandono della \"mentalità da guerra fredda\" ed esortato a un cessate il fuoco; ha anche chiesto \"moderazione\" per \"evitare che la situazione sfugga al controllo\" e porti a un conflitto nucleare. \nUna proposta criticata dall'Occidente per aver messo \"l'aggressore e la vittima\" sullo stesso livello. Eppure a Kiev - che contrariamente agli alleati occidentali, non ha definito il documento come irrilevante o inutile - si attende con impazienza Xi: è importante, per Kiev, che Xi non si schieri completamente con Putin.&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1679314541.447905,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Putin ha \"grandi aspettative\" per i colloqui con il \"vecchio amico\" Xi",
        "date_raw": "Mon, 20 Mar 2023 09:16:26 GMT",
        "date": "2023-03-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-20/putin_xi_a_mosca_ucraina-20579561/",
        "subtitle": "",
        "content": "AGI - Il presidente russo, Vladimir Putin>, ripone \"grande aspettative\" nei <a href=\"https://www.agi.it/estero/news/2023-03-20/visita_xi_putin_guerra_ucraina-20569776/\">colloqui delle prossime ore</a> con il presidente cinese,<a href=\"https://www.agi.it/estero/news/2023-03-20/xi_a_mosca_pace_ucraina-20578038/\"> Xi Jinping</a>>, che definisce, ancora una volta, un \"vecchio amico\". È quanto si legge in un articolo a firma dello stesso presidente russo pubblicato dal Quotidiano del Popolo, organo di stampa del Partito Comunista Cinese, dal titolo \"Russia e Cina: una partnership per il futuro\". \nPer Putin \"non c'è&nbsp;dubbio che questo incontro imprimerà&nbsp;un nuovo e potente slancio alla cooperazione bilaterale in vari&nbsp;campi\", e sara' anche una \"buona occasione\" per incontrare un \"vecchio amico\", con il quale il leader del Cremlino ha un rapporto \"particolarmente cordiale\".&nbsp; \n<h2>\"Una solida amicizia che continua a rafforzarsi\"</h2> \nPutin passa in rassegna i diversi incontri avuti con il presidente cinese, fin dal primo, nel 2010, quando Xi non era ancora presidente (fu un incontro \"molto pragmatico, ma onesto e amichevole\", lo descrive) per passare, poi alla visita di Stato di Xi a Mosca nel 2013, subito dopo l'inizio del primo mandato presidenziale che \"ha dato il tono alle relazioni Russia-Cina\". \nNegli ultimi dieci anni, prosegue Putin, \"ci sono stati molti brutti cambiamenti\" a livello globale, \"ma la cosa più&nbsp;importante non è&nbsp;cambiata, ovvero la solida amicizia Russia-Cina, continua a rafforzarsi, a beneficio dei due Paesi e dei due popoli\". Il rapporto tra Pechino e Mosca è progredito \"in modo sorprendente\", aggiunge, \"raggiungendo il massimo storico e continuando a rafforzarsi vigorosamente\".",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1679314541.4479089,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Xi Jinping rivendica \"imparzialità\" nella crisi in Ucraina",
        "date_raw": "Mon, 20 Mar 2023 08:17:37 GMT",
        "date": "2023-03-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-20/xi_a_mosca_pace_ucraina-20578038/",
        "subtitle": "",
        "content": "AGI - \"Dall'inizio dello scorso anno, c'è&nbsp;stato un totale aggravamento della crisi ucraina>. Sulla base dell'essenza di ciò&nbsp;che sta accadendo, la Cina ha sempre assunto una posizione obiettiva e imparziale e ha compiuto sforzi attivi per promuovere la riconciliazione e i negoziati di pace. L'insieme delle visioni che ho espresso servono come principio fondamentale della Cina nell'insediamento ucraino\". Lo afferma il leader cinese Xi Jinping> in un articolo pubblicato sulla Rossiyskaya Gazeta alla vigilia della sua <a href=\"https://www.agi.it/estero/news/2023-03-20/visita_xi_putin_guerra_ucraina-20569776/\">visita a Mosca</a>. \n&nbsp;\"Si tratta, in particolare - prosegue - della necessità&nbsp;di rispettare gli scopi e i principi della Carta delle Nazioni Unite, rispettare le ragionevoli preoccupazioni di tutti gli Stati nel campo della sicurezza, sostenere tutti gli sforzi volti a una risoluzione pacifica della crisi ucraina e garantire la stabilità&nbsp;della produzione globale e delle catene di approvvigionamento\". \n<h2>\"Promuovere una soluzione politica\"</h2> \n\"La posizione della Cina recentemente pubblicata sulla risoluzione politica della crisi ucraina, tenendo conto delle preoccupazioni razionali di tutte le parti, riflette al massimo l'unità&nbsp;delle opinioni della comunità&nbsp;mondiale sul superamento della crisi ucraina. Il documento funge da fattore costruttivo per neutralizzare le conseguenze della crisi e promuovere una soluzione politica. Problemi complessi non hanno soluzioni semplici\" conclude Xi Jinping.&nbsp; \n\"Siamo convinti che si troverà&nbsp;una via d'uscita razionale dalla crisi ucraina >e un percorso verso una pace duratura e una sicurezza universale nel mondo se tutti saranno guidati dal concetto di sicurezza comun>e, globale, congiunta e sostenibile e continueranno il dialogo e le consultazioni in modo paritario, prudente e pragmatico\", prosegue Xi, \"la comunità&nbsp;internazionale è ben consapevole che nessun Paese al mondo è superiore a tutti gli altri. Non esiste un modello universale di governo e non esiste un ordine mondiale in cui la parola decisiva spetta a un singolo Paese\". \n<h2>Putin \"grato\" per la \"linea equilibrata\" cinese</h2> \nIn un articolo apparso sulla stampa cinese e diffuso dal Cremlino, il presidente russo, Vladimir Putin, ha espresso grandi speranze per la visita del suo \"vecchio buon amico\". \"Siamo grati della linea equilibrata della Cina in relazione agli eventi che stanno avendo luogo in Ucraina, per comprendere il loro contesto e le loro vere cause\"; ha affermato Putin, \"accogliamo con favore la volontà della Cina di giocare un ruolo costruttivo nel risolvere la crisi\".&nbsp; \n&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1679314541.4479117,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "È finita la tregua tra il governo colombiano e i narcos",
        "date_raw": "Mon, 20 Mar 2023 07:49:38 GMT",
        "date": "2023-03-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-20/colombia-narcos-fine-tregua-20577656/",
        "subtitle": "",
        "content": "AGI - Il presidente della Colombia, Gustavo Petro>, ha sospeso il cessate il fuoco che dal 31 dicembre scorso aveva stretto con la più&nbsp;grande banda di narcotrafficanti del paese a causa degli attacchi ai civili. \"Ho ordinato alle forze di sicurezza di riattivare tutte le operazioni militari contro il Clan del Golfo>\", ha scritto Petro su Twitter. \nSecondo il governo, l'organizzazione è&nbsp;dietro alle intimidazioni e agli attacchi contro gli abitanti dei villaggi nel Nord-Ovest del Paese da più&nbsp;di due settimane. \"Non permetteremo loro di continuare a seminare ansia e terrore nelle comunità\", ha aggiunto il presidente Petro.&nbsp; \nTemuta banda criminale dedita al traffico di droga e all'estorsione, il Clan del Golfo è,&nbsp;secondo la Polizia Nazionale,&nbsp;una delle \"organizzazioni più pericolose della criminalità transnazionale\". \n<h2>Narcotrafficanti ed ex paramilitari</h2> \nQuesto gruppo, che prima era noto come Clan Úsuga o come Los Urabeños, ovvero le Forze Gaitaniste di Autodifesa della Colombia, ha tra i suoi leader ex narcotrafficanti ed ex paramilitari> ed è nato dopo la smobilitazione del Regno Forze di autodifesa della Colombia> (AUC), un gruppo paramilitare di estrema destra nel 2006. \nÈ stata fondata nel 2007 da Daniel Rendón Herrera, alias Don Mario, paramilitare del Bloque Centauros de las Autodefensas>, catturato nel 2009 ed estradato negli Stati Uniti nel 2018.&nbsp;Don Mario era considerato il narcotrafficante più ricercato della Colombia. Ma nel novembre 2021, dopo diversi anni di carcere, ha ammesso la propria colpevolezza per i reati di distribuzione di stupefacenti e sostegno a un gruppo terroristico come parte di un impero della cocaina da un&nbsp;miliardo di dollari. Il suo successore&nbsp;Dairo Antonio Úsuga, è stato arrestato nell'ottobre 2021.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1679314541.4479136,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Dai flussi migratori alla stabilità politica. La Tunisia preoccupa sempre più la Ue",
        "date_raw": "Sun, 19 Mar 2023 12:35:31 GMT",
        "date": "2023-03-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-19/tunisia_preoccupazioni_ue_migranti-20569061/",
        "subtitle": "",
        "content": "AGI - La Tunisia preoccupa. A Bruxelles lo ripetono in tanti. Preoccupa sui fronti economico, politico, della stabilità&nbsp;del Paese e per l'impatto sulle migrazioni verso l'Unione europea, Italia in primis. Proprio il ministro degli Esteri, Antonio Tajani, aveva chiesto il mese scorso di inserire il dossier tunisino all'ordine del giorno della riunione di lunedì 20 marzo con i suoi omologhi a Bruxelles. Nel frattempo la situazione si è ulteriormente deteriorata, sfociando nelle dimissioni del ministro dell'Interno, Taoufik Charfeddine, sostituito da Kamal Feki, governatore di Tunisi dal 2021 e fedelissimo del presidente. \n<blockquote> \n <a href=\"https://twitter.com/hashtag/Tunisia?src=hash&amp;ref_src=twsrc%5Etfw\">#Tunisia</a>: Interior Minister Taoufik Charfeddine, on Friday evening, announced his resignation from his position. <a href=\"https://twitter.com/hashtag/TAP_En?src=hash&amp;ref_src=twsrc%5Etfw\">#TAP_En</a> <a href=\"https://t.co/KkmHCZenPE\">pic.twitter.com/KkmHCZenPE</a> — TAP news agency (@TapNewsAgency) \n <a href=\"https://twitter.com/TapNewsAgency/status/1636788856883118088?ref_src=twsrc%5Etfw\">March 17, 2023</a>\n</blockquote>  \n\"È un Paese chiave per il nostro vicinato ma al momento vive una situazione economica e politica molto grave.> Abbiamo assistito a un deterioramento della democrazia, dello Stato di diritto, dei diritti umani, con l'arresto di esponenti dell'opposizione e della società&nbsp;civile. Tutte cose che vanno fuori dallo spirito della <a href=\"https://www.agi.it/estero/news/2021-12-17/anniversario-rivoluzione-gelsomini-tunisia-14939910/\">Rivoluzione dei Gelsomini</a> in cui speravamo e questo ovviamente ha delle ripercussioni anche sulle migrazioni. Mi aspetto che l'Italia solleverà la questione\", ha spiegato un alto funzionario dell'Ue che ha lavorato alla preparazione dell'incontro dei capi della diplomazia dei Ventisette. \"Stiamo cercando di convincere le autorità tunisine a rispettare le condizioni per ottenere il sostegno dal Fondo monetario internazionale\", ha aggiunto. \nNella giornata di lunedì, l'Ue deciderà la sua azione politica nei confronti del Paese. Non mancherà una ferma condanna per le ultime politiche ritenute xenofobe e contrarie ai principi dello Stato di diritto. Ma sul tavolo pesa la contrapposizione sull'equilibrio tra diritti e stabilità. Molti temono il rischio di una nuovo scenario libico se la situazione dovesse sfuggire al controllo, seppur poco democratico.&nbsp; \nIntanto il Parlamento europeo è stato molto chiaro. In una risoluzione adottata giovedì scorso gli eurodeputati hanno esortato l'Alto rappresentante Ue per la Politica estera, Josep Borrell, e gli Stati membri a denunciare pubblicamente il forte deterioramento della situazione dei diritti umani, e hanno chiesto la sospensione di specifici programmi di sostegno dell'Ue ai ministeri della Giustizia e dell'Interno. \nIl Parlamento di Strasburgo ha inoltre condannato fermamente \"il discorso razzista del presidente Kais Said contro i migranti subsahariani e gli attacchi che ne sono seguiti>\" e ha invitato le autorità a \"rispettare le leggi internazionali e nazionali\". \nIl 21 febbraio il presidente Saied si era lanciato in un discorso xenofobo in cui parlava di \"orde di migranti irregolari provenienti dall'Africa subsahariana\" arrivati in Tunisia, portando \" la violenza, i crimini e i comportamenti inaccettabili che ne sono derivati\". Il capo di Stato l'ha definita una situazione \"innaturale\", parte di un disegno criminale per \"cambiare la composizione demografica\" e fare della Tunisia \"un altro Stato africano che non appartiene più al mondo arabo e islamico\". \nParole che hanno innescato un'ondata di violenze contro i migranti africani e spinto diversi Paesi dell'Africa occidentale a organizzare voli di rimpatrio per i cittadini timorosi. Molti dei circa 21 mila migranti dell'Africa subsahariana che vivono in Tunisia si sono ritrovati senza lavoro e senza casa.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679314541.4479158,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ya Ya torna a casa, 'countdown' per il panda gigante",
        "date_raw": "Sun, 19 Mar 2023 10:26:39 GMT",
        "date": "2023-03-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-19/usa-cina-torna-a-casa-panda-gigante-20568181/",
        "subtitle": "",
        "content": "AGI - È cominciato il conto alla rovescia per il ritorno in Cina del panda gigante Ya Ya>, attualmente nello zoo di Memphis, negli Stati Uniti. Negli ultimi giorni, sono giunti nella città americana altri due esperti cinesi, due membri dello staff dello zoo di Pechino, un veterinario e un guardiano, super-esperti nella cura dei panda in cattività. \nSi sono uniti a un team cinese che già è in Tennessee per valutare le condizioni del prezioso orso, dal caratteristico vello bianco e nero. Ya Ya e il suo compagno Le Le sarebbero dovuti tornare in Cina all'inizio di quest'anno, perché è scaduto il contratto di prestito di 20 anni. Ma l'esemplare maschio è morto all'improvviso per un problema cardiaco il 1 febbraio nello zoo degli Stati Uniti. Di qui il pronto arrivo in Usa degli esperti cinesi, che devono cercare di capire le cause della morte. \nLe cure dei veterinari cinesi riportano il panda sotto i riflettori per l'uso politico che Pechino fa di questo animale, diventato simbolo stesso della Cina: i panda sono stati per anni il volto affabile della diplomazia di Pechino, diventando \"ambasciatori\" della seconda economia del pianeta per rafforzare i legami. \nMa gli esempi della 'diplomazia dei panda>' sono infiniti. Nel 1972, dopo che il presidente degli Stati Uniti Richard Nixon incontrò il leader cinese Mao Zedong, la Cina regalò i panda Ling Ling e Xing Xing agli Stati Uniti. I panda conquistarono anche Angela Merkel, che nel 2017 accolse al Tierpark Zoo di Berlino l'esemplare femmina di tre anni Meng Meng (\"piccolo sogno\") e il maschio, di sette, Jiao Qing (\"tesoro\") assieme allo stesso Xi, in visita in Germania dopo un incontro del G20; in quel caso l'arrivo dei due panda venne definito \"simbolico\" delle relazioni tra Berlino e Pechino dall'allora cancelliera tedesca. \nL'orso-gatto (\"xiongmao\", in cinese) è, per tutti, il simbolo del Wwf e, piùin generale, degli animali a rischio di estinzione, almeno fino all'anno scorso, quando Pechino ha dichiarato che il panda non corre più questo rischio, pur rimanendo un animale \"vulnerabile\" (solo 1.800 gli esemplari che non vivono in cattività). \nUn portavoce dello zoo statunitense ha raccontato a Reuters, alla fine dello scorso anno, che il rientro di Ya Ya rientra nell'ambito di un accordo con la Cina che richiede agli zoo stranieri di consentire ai panda, che vengono dati in prestito, di restituire gli adorabili orsi per consentire loro di trascorrere i loro ultimi giorni sul suolo cinese. \nGli esperti arrivati da Pechino hanno notato che Ya Ya ha subito una perdita di pelo causata da una malattia della pelle>, ma i precedenti referti medici erano più rassicuranti: ha buon appetito e peso stabile. Secondo la Shanghai News Radio, al suo arrivo su suolo cinese Ya Ya trascorrerà più di un mese in quarantena in città prima di essere trasportata nella capitale cinese, dove si sta costruendo un recinto apposito per lei.",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1679314541.4479182,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Visita a sorpresa di Putin a Mariupol e nelle zone occupate",
        "date_raw": "Sun, 19 Mar 2023 09:17:31 GMT",
        "date": "2023-03-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-19/ucraina-putin-a-mariupol-per-lavoro-20565148/",
        "subtitle": "",
        "content": "AGI -&nbsp;Il presidente russo, Vladimir Putin, ha fatto un \"viaggio di lavoro\" a Mariupol, la sua prima visita nel Donbass >dall'inizio dell'invasione in Ucraina. Il giorno prima lo 'zar' aveva <a href=\"https://www.agi.it/estero/news/2023-03-18/putin_a_sorpresa_in_crimea_per_anniversario_annessione-20558882/\">visitato la Crimea, una visita a sorpresa </a>nel nono anniversario dell'annessione e all'indomani del <a href=\"https://www.agi.it/estero/news/2023-03-18/corte_penale_internazionale_sentenzia_putin_pu_essere_processato-20558429/\">mandato di cattura internazionale emesso dalla Corte penale dell'Aja</a>. \nMariupol, la città portuale sul mare di Azov, sotto controllo russo dal maggio 2022, fu per settimane il simbolo della resistenza ucraina ed è la città dove i russi hanno compiuto gli attacchi più efferati, quello a un reparto maternità lo scorso marzo e poi il bombardamento di un teatro dove avevano trovato rifugio centinaia di civili. \nSecondo l'ufficio stampa del Cremlino, il presidente è arrivato in elicottero nella città e poi ha girato i quartieri in macchina, un'auto che ha guidato lui stesso, accompagnato dal vice primo ministro Marat Khusnulin, che lo ha informato dello stato di avanzamento dei lavori di ricostruzione e restauro. I due - ha fatto sapere con dovizia di particolari il servizio stampa del Cremlino - hanno discusso della costruzione di nuovi microdistretti residenziali, nuove strutture sociali ed educative>, infrastrutture per alloggi e servizi comunali e istituzioni mediche. Il capo dello Stato ha anche visitato la costa della città \"nell'area dello yacht club e dell'edificio del teatro, luoghi memorabili della città\". \nPoco dopo, la presidenza russa ha informato che Putin aveva incontrato a Rostov sul Don, vicino al confine ucraino, il comandante della campagna militare: \"Il capo dello Stato ha ascoltato i rapporti del capo di stato maggiore delle forze armate russe, Valeri Gherasimov, e di altri capi militari\". \nSabato, proprio all'indomani della decisione della Corte penale internazionale, Putin era volato in Crimea> dove aveva visitato una scuola d'arte e un centro educativo per bambini: luoghi probabilmente scelti con attenzione in risposta al mandato di arresto del tribunale dell'Aja che lo ha accusato di essere responsabile della deportazione di migliaia di bambini ucraini nei territori russi. \nCome gesto di sfida, Putin è salito su un aereo e, percorsi i 1.821 chilometri da Mosca, è arrivato a Sebastopoli, la città più grande della regione, dove ha preso il volante dell'auto che lo ha trasportato in giro per la città. Insieme alla scuola d'arte e al centro per bambini, Putin ha anche visitato un sito archeologico presso le rovine dell'antica città greca di Chersonesos, alla periferia del porto di Sebastopoli, la principale base della flotta russa sul Mar Nero. \n<h2>Media russi celebrano Putin a Mariupol</h2> \nI media russi danno grande risalto alla visita compiuta dal presidente&nbsp;a Mariupol, la città martire ucraina&nbsp;conquistata dalle truppe di Mosca. L'agenzia Ria Novosti ha anche pubblicato il filmato dell'incontro del presidente con i residenti, un gruppo che ha ricevuto nuovi appartamenti. \nNel filmato si vede Putin che parla con le persone e poi, su invito di qualcuno, entra in una casa. \"È un piccolo pezzo di paradiso\", dice una delle donne, \"non credevamo neppure che l'avremmo ricevuta quest'anno\". \"Ci espanderemo\", promette il capo del Cremlino, arrivato a Mariupol in elicottero e che poi, al volante di un'auto, ha attraversato i quartieri della città' accompagnato, vice primo ministro Marat Khusnullin.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1679314541.44792,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Weekend di caos e rivolta contro la riforma delle pensioni in Francia",
        "date_raw": "Sun, 19 Mar 2023 08:46:35 GMT",
        "date": "2023-03-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-19/francia_riforma_pensioni_scontri_arresti-20567431/",
        "subtitle": "",
        "content": "AGI - In Francia il clima si fa sempre più caldo. Diverse cariche della polizia contro manifestanti sono state registrate a&nbsp;Parigi, 81 persone sono state arrestate&nbsp;nella zona di Place d'Italie>. La mobilitazione ha portato anche a 7 fermi a Lione e migliaia di manifestanti in piazza in diverse altre città in Francia. \nE mentre la prefettura di Parigi ha vietato per oggi gli assembramenti in place de la Concorde e sugli Champs-Elysées dopo tre serate consecutive di proteste, si registra&nbsp;un forte calo della popolarità del presidente Emmanuel Macron. L'indice è&nbsp;crollato&nbsp;al 28% a marzo>, il livello più basso dalla crisi dei 'gilet gialli' nel 2019. \n<h2>Le tensioni a Place d'Italie</h2> \nIl quartiere di Place d'Italie a Parigi è stato uno dei maggiori teatri&nbsp;di scontri con la polizia e luogo di parecchi arresti, a margine di una manifestazione che denunciava l'uso della legge 49.3 per approvare la riforma delle pensioni. \nÈ&nbsp;la terza serata di tensione nella capitale, dopo l'annuncio di giovedì che Elisabeth Borne avrebbe utilizzato l'articolo della Costituzione&nbsp;che consente l'adozione di un testo senza votazione, tranne che per una mozione di censura.&nbsp; \nIncendiati cassonetti della spazzatura, prese di mira le vetrine dei cartelloni pubblicitari e delle pensiline degli autobus. Intorno alle 20:00 eè' intervenuta la polizia, in particolare le Brigades de repression de l'action violente motorisees (BRAV-M), e ha usato gas lacrimogeni. Poco dopo le 21.30, i cannoni ad acqua hanno portato alla dispersione di gran parte dei manifestanti. > \nNelle due notti precedenti, le manifestazioni a Place de la Concorde erano state funestate da incidenti. Al calar della notte, centinaia di persone si erano scontrate con la polizia in piccoli gruppi, lanciando oggetti.&nbsp; La polizia ha effettuato numerose perquisizioni dei passanti controllando documenti e carte&nbsp;d'identità e chiedendo alle persone che non si muovevano di allontanarsi. Secondo una fonte della polizia, almeno dieci persone sono state arrestate in Place de la Concorde.&nbsp; \nTensioni e scontri con le forze dell'ordine sono avvenuti nel pomeriggio in diverse&nbsp;città, tra cui Nantes e Brest>.&nbsp;Nelle due cittadine bretoni&nbsp;sono scese in piazza rispettivamente tra le 6000 e le 15 mila persone e tra le 5000 e le 6000. A Nantes i manifestanti hanno iniziato a tirare bottiglie alle forze dell'ordine, secondo un fotografo di Afp. Quattro manifestanti sono stati arrestati. A Brest invece numerosi lanci di lacrimogeni&nbsp;contro un gruppo di persone che si era radunato sotto la prefettura.&nbsp; \n<blockquote> \n Retirement age in France is too low. That's a legit issue. — Elon Musk (@elonmusk) \n <a href=\"https://twitter.com/elonmusk/status/1637053254285631489?ref_src=twsrc%5Etfw\">March 18, 2023</a>\n</blockquote>  \nPer il 'patron' di Tesla e di Twitter, Elon Musk, l'aumento dell'età&nbsp;pensionabile in Francia \"è legittimo\" perché nel Paese si va in pensione presto. Musk è nuovamente intervenuto oggi sull'argomento, che sta infuocando la Francia, su Twitter dopo che a gennaio scorso aveva già&nbsp;commentato la riforma francese dicendo che \"Macron sta facendo una cosa difficile, ma giusta\". \"È impossibile per un piccolo numero di salariati sostenere un grande numero di pensionati\" aveva allora spiegato sul suo account. \n&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1679314541.4479222,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Trump invoca la rivolta: \"Martedì mi arrestano. Protestate, riprendiamoci il Paese\"",
        "date_raw": "Sun, 19 Mar 2023 08:25:51 GMT",
        "date": "2023-03-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-18/trump_invita_rivolta_seguaci_ipotesi_arresto-20561589/",
        "subtitle": "",
        "content": "AGI - L'incriminazione è imminente, anche se la data è incerta, ma Donald Trump ha annunciato ai suoi cinque milioni di follower su Truth che verrà arrestato martedì e ha invitato la base a scendere in piazza per protestare e a \"riprendersi indietro la nazione\">. Il tono dei due post che ha scritto di mattina presto, tutti con carattere maiuscolo, ha ricordato quelli con cui da presidente aveva incitato i sostenitori a manifestare a Washington contro il Congresso e a bloccare la certificazione della vittoria del suo avversario, Joe Biden, alle elezioni presidenziali del 2020. \nIl giorno dopo essere tornato su Facebook, ed essere reintegrato da YouTube, dopo più di due anni di esilio digitale a causa dei suoi messaggi violenti, Trump è tornato a minacciare e a infiammare la sua base.> Stavolta nel tentativo di bloccare quello che, con il passare delle ore, appare un epilogo quasi certo: l'incriminazione per il pagamento in nero alla pornostar <a href=\"https://www.agi.it/estero/la_pornostar_stormy_daniels_fa_causa_a_trump-3598603/news/2018-03-07/\">Stormy Daniels</a> che, nell'ottobre 2016, a un mese dalle elezioni, minacciò&nbsp;di rivelare la sua breve relazione con Trump. \n<blockquote> \n Trump writes on Truth Social that he expects an indictment on Tuesday and calls for protests. <a href=\"https://t.co/TGi6fwhOR8\">https://t.co/TGi6fwhOR8</a> <a href=\"https://t.co/sOvTRqPI5c\">pic.twitter.com/sOvTRqPI5c</a> — Kaitlan Collins (@kaitlancollins) \n <a href=\"https://twitter.com/kaitlancollins/status/1637058306417065985?ref_src=twsrc%5Etfw\">March 18, 2023</a>\n</blockquote>  \nLa procura distrettuale di Manhattan, guidata da Alvin Bragg, aveva convocato il Grand Jury per ascoltare una serie di testimoni, tra cui l'ex avvocato e tuttofare del tycoon, Michael Cohen, che già nel 2019 aveva ammesso di aver anticipato i 130 mila dollari pagati a Daniels, per comprare il suo silenzio, soldi che poi gli erano stati restituiti da Trump, nel frattempo entrato alla Casa Bianca. \nLo stesso avvocato del miliardario, Joe Tacopina, aveva ammesso venerdì che l'incriminazione era \"più probabile\", dopo le recenti testimonianze. Se confermata, il tycoon diventerebbe il primo ex presidente degli Stati Uniti nella storia a essere incriminato. Ma in attesa di sviluppi giudiziari è piombato il violento appello di Trump, che ha accusato la procura di essere \"altamente politicizzata e corrotta\">, e chiamato a raccolta i suoi, come il 6 gennaio 2021. \nAlle 7,26 di mattina, ha scritto un post che si concludeva con queste parole, tutte in maiuscolo: \"Il candidato repubblicano nettamente in vantaggio e ex presidente degli Stati Uniti d'America verrà arrestato martedì della prossima settimana. Protestate, riprendetevi la nazione!\". Due ore dopo un portavoce ha dichiarato con un comunicato che Trump non aveva scritto il post conoscendo il timing dell'arresto. \"Il presidente Trump - si legge nella dichiarazione - sta giustamente mettendo in luce la sua innocenza e l'uso armato del sistema giudiziario>\". \nLa procura di Manhattan non ha voluto commentare. Non è chiaro come sia saltata fuori la data di martedì, ma è possibile che fosse un'ipotesi avanzata da uno dei legali che assistono l'ex presidente. Ad agitare il clima nel resort di Mar-a-Lago, in Florida, dove Trump vive da due anni come residente, è la prospettiva di essere sottoposto alla procedura prevista per i criminali: gli potrebbero essere prese le impronte digitali, e forse potrebbe davvero essere arrestato>. \nPer questo, secondo le analisi di alcuni media americani, il tycoon sarebbe pronto a tutto pur di fermare le procedure, anche a <a href=\"https://www.agi.it/estero/news/2022-06-09/usa-trump-assalto-il-piu-grande-evento-storia-17038062/\">una riedizione del 6 gennaio</a> 2021, quando centinaia di sostenitori entrarono dentro gli edifici del Congresso, a Washington, nel tentativo di bloccare la proclamazione di Biden a nuovo presidente. \n\"Il Paese - ha scritto oggi Trump - è&nbsp;ormai da terzo mondo e sta morendo, il sogno americano è morto. Gli anarchici radicali di sinistra hanno rubato le elezioni presidenziali e con esso il cuore del nostro Paese>\". \"I patrioti americani - ha aggiunto - sono stati arrestati e tenuti in gabbia come animali mentre ai criminali di sinistra è permesso andare in giro, uccidere e mettere a fuoco, senza pagare\". \n\"A milioni - ha continuato - stanno arrivando attraverso il confine, molti dalle prigioni e dagli istituti mentali. Il crimine e l'inflazione stanno distruggendo il nostro stile di vita\". Nel secondo post c'e' l'appello finale. \"Adesso le fughe di notizie illegali da parte di un corrotto e altamente politicizzato ufficio del procuratore distrettuale di Manhattan indicano che il candidato repubblicano nettamente in vantaggio ed ex presidente degli Stati Uniti verrà arrestato martedì della prossima settimana. Protestate, riprendetevi la nazione!\". \nPoche ore prima, venerdì sera, la campagna di Trump aveva annunciato la prima tappa del tour elettorale: a Waco, Texas, luogo tristemente famoso. Qui nel '93, dopo cinquanta giorni di assedio della polizia a un ranch sede di una setta religiosa, i 'Davidiani', un incendio mise fine alla vita di 82 persone, tra cui più&nbsp;di venti bambini e due donne in gravidanza. Tra i morti anche il leader della setta, David Koresh.&nbsp;&nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1679314541.4479244,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Le sei megalopoli del futuro ",
        "date_raw": "Sun, 19 Mar 2023 06:53:41 GMT",
        "date": "2023-03-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-19/megalopoli-progetti-rinnovamento-urbano-20543417/",
        "subtitle": "",
        "content": "AGI - Cosa rende grande una città?, si chiede il New York Times, per rispondersi che, forse, si viva a Durban, in Sudafrica, o a Medellín, in Colombia, “due persone dello stesso posto non daranno la stessa risposta”. Ma una città è grande solo “per la qualità della sua vita”. Il giornale osserva che diverse città in tutto il mondo si stanno “reinventando” per migliorare la vita dei residenti >e, nel frattempo, “stanno anche delineando un percorso al fine di risolvere alcune delle sfide più urgenti dell'estetica urbana”. \nSi prenda Medellìn, ad esempio, “un tempo considerato uno dei luoghi più pericolosi al mondo, è diventato un modello per il rinnovamento urbano >attraverso la creazione di un'architettura pubblica visionaria e infrastrutture di trasporto, dove i residenti delle aree rurali possono arrivare&nbsp;in centro in funivia”. Allora, ecco cosa “possiamo imparare da Medellín” e altre città che stanno “aprendo nuovi orizzonti nella trasformazione urbana”, sottolinea il quotidiano Usa. \nIl New York Times annota che “poche città sono cambiate in modo così significativo e rapido come Medellín”, con infrastrutture di mobilità ma anche biblioteche e musei di grande impatto visivo “da inserire nei quartieri più trascurati”. \nA Vancouver, invece, sebbene sia spesso considerata una delle città più sane del mondo, “alcuni progetti per rendere la città più vivibile, come l'aggiunta di alloggi di lusso, hanno contribuito alla gentrificazione e reso i prezzi degli affitti fuori portata dei più”. Sorge pertanto spontanea la domanda: “Sano e vivibile per chi?”, come se l'ha posta Andy Hong, direttore dell'Healthy Aging and Resilient Places Lab dell'Università dello Utah. \nPoi c'è Durban, in Sudafrica, città in cui cessato l'apartheid “il governo ha deciso di investire nel mercato e fare qualcosa che non aveva mai fatto prima: ascoltare gli emarginati e invitare i commercianti di strada a riprogettare i propri spazi”. A cominciare dai mercati, così col tempo “sono state costruite strutture per ospitare gli ambulanti, nel rispetto dei codici sanitari della città”. \nE poi c'è Sydney, in Australia, che colpita dalla pandemia proprio nei quartieri centrali degli affari ha riorganizzato gli spazi rimasti inutilizzati degli uffici rendendoli di più come “spazi abitativi e zone d'intrattenimento”. \n\"La pandemia ha stimolato una spinta alle riforme e una collaborazione senza precedenti tra tutti i livelli di governo, e ciò ha reso possibile per la prima volta una serie d'iniziative che sognavamo da tempo, come la chiusura delle strade, la ristorazione all'aperto e lo sviluppo d'una rete di biciclette connesse\", ha spiegato Clover Moore, il sindaco della città. \nInfine, Parigi, Lisbona e Singapore. Anne Hidalgo, la sindaca della capitale francese, ha limitato l'uso delle auto e rafforzato un piano “di investimento di 250 milioni di euro che incrementerà di 111 miglia le piste ciclabili sicure” per una città a portata di tutti “in 15 minuti”, anche se ha già una forte rete di trasporto pubblico; Lisbona, città calda per antonomasia, specie l'estate, ha implementato le aree verdi, che “raffreddano lo spazio urbano”. \nDa ultima, Singapore: “Circondata dall'oceano da ogni lato, non ha molto spazio per nuovi edifici”,&nbsp;ma&nbsp;per affrontare il cambiamento climatico e fornire più spazio all'aperto ai residenti, la città ha avviato il programma Park Connector, una rete di sentieri che si estende per quasi 19 miglia intorno all'isola con rampe di facile accesso. \n&nbsp;“Il sistema incoraggia le persone a muoversi camminando, facendo jogging, pattinando o andando in bicicletta”. Uno dei programmi di maggior successo, poi, riguarda l'edilizia popolare, a lungo un modello per tutti gli urbanisti nel mondo: “Più dell'80% della popolazione del paese vive in unità costruite dal governo.&nbsp;La maggior parte dei residenti acquista i propri appartamenti dall'Housing and Development Board e gli affitti sono disponibili per coloro che non possono permettersi di acquistare”.",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1679314541.447927,
        "language": "IT",
        "source": "AGI"
    }
]
