[
    {
        "title": "Il Cremlino smentisce la (presunta) proposta di pace Usa",
        "date_raw": "Fri, 03 Feb 2023 10:05:00 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-03/cremlino-smentisce-accordo-pace-ucraina-19933313/",
        "subtitle": "",
        "content": "AGI - Il Cremlino ha smentito la notizia pubblicata nei giorni scorsi secondo cui il capo della Cia, William Burns>, avrebbe offerto al presidente russo, Vladimir Putin>, il 20% del territorio ucraino in cambio della pace. \"Si tratta di una bufala\", ha commentato secco il portavoce della presidenza russa, Dmitri Peskov>. \nPrima di lui, anche la Casa Bianca, aveva smentito la notizia che era stata pubblicata questa settimana dal quotidiano svizzero-tedesco Neue Zurcher Zeitung.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675424724.1622903,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Secondo Medvedev è sempre più vicina \"l'inevitabile fine\" dell'Ucraina",
        "date_raw": "Fri, 03 Feb 2023 09:33:14 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-03/medvedev-sempre-piu-vicina-fine-ucraina-19932013/",
        "subtitle": "",
        "content": "AGI - La prospettiva del \"completo fallimento dello Stato ucraino\" e della sua \"inevitabile fine\" è chiaramente visibile e l'Occidente assisterà silenziosamente alla \"morte\" dell'Ucraina>. Lo ha affermato il vicepresidente del Consiglio di sicurezza russo, Dmitri Medvedev, nel giorno del vertice Ue-Ucraina a Kiev. \n\"La prospettiva del completo fallimento dello Stato ucraino e di una sua fine inevitabile sta diventando sempre più&nbsp;chiaramente visibile\", ha avvertito l'ex presidente russo.&nbsp;L'Occidente, a suo dire, rimarrà a guardare in silenzio. \"La fine della vita o la morte dell'ex Stato sarà accompagnata da risate folli e buffonate da clown della banda nazista e il silenzio mortale dei 'medici' occidentali, che con freddo disprezzo guarderanno l'agonia del proprio paziente torturato\", ha aggiunto.&nbsp; \n<h2>Zakharova: \"L'Europa sta affondando con l'Ucraina\"</h2> \n\"L'Europa occidentale, cadendo in recessione e avendo perso da tempo l'abitudine alla sopravvivenza, sta affondando con l'Ucraina legata ai suoi piedi\". Lo ha scritto su Telegram la portavoce del ministero degli Esteri russo, Maria Zakharova, commentando così&nbsp;le parole del presidente ucraino, Volodymyr Zelensky, sul rallentamento delle sanzioni occidentali a Mosca e l'adattamento della Russia alle restrizioni.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675424724.1622972,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'allarme del Pentagono: \"Un pallone spia cinese avvistato nello spazio aereo Usa\"",
        "date_raw": "Fri, 03 Feb 2023 08:31:44 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-02/pentagono-pallone-spia-cinese-avvistato-in-spazio-aereo-usa-19929870/",
        "subtitle": "",
        "content": "AGI - Il Pentagono ha intercettato un pallone spia cinese che ha sorvolato nei giorni scorsi il cielo nella zona nord degli Stati Uniti. Lo riporta la Nbc, che cita fonti della Difesa americana.>&nbsp; \nIl \"pallone spia\" cinese avvistato dal Pentagono nei cieli americani è attualmente ancora visibile. Lo ha comunicato il portavoce del Pentagono, il generale Pat Ryder, in una dichiarazione a Nbc News, che ha dato la notizia. \"Il governo degli Stati Uniti - ha spiegato - ha individuato e sta seguendo un pallone di sorveglianza in alta quota che è ancora adesso sopra il continente statunitense\". \"Continuiamo - ha aggiunto - a seguirlo e a monitorarlo da vicino\". Una volta intercettato, ha spiegato il Pentagono, il governo americano ha fatto scattare il piano di protezione per evitare una raccolta di dati sensibili. Il 'pallone spia' è stato intercettato mercoledì sopra Billings, nel Montana, dopo aver attraversato il Canada. \nIl segretario alla Difesa Lloyd Austin ha convocato subito una riunione con i vertici militari, tra cui il capo di stato maggiore dello staff congiunto, generale Mark Milley. Al momento non è stato deciso di abbattere il pallone, per il rischio che i resti possano colpire qualcuno. Il Pentagono ne ha parlato con il presidente degli Stati Uniti Joe Biden, per valutare tutte le opzioni. C'è stato un momento, in Montana, in cui il 'pallone spia' poteva essere colpito e abbattuto da uno degli F-22 Raptors che lo seguivano, senza provocare danni collaterali, ma non è stato spiegato perché è stato lasciato proseguire. Il Pentagono è sicuro che il pallone appartenga alla Cina e lo ha comunicato al governo di Pechino. Rappresentanti dell'amministrazione americana non hanno voluto dire se i cinesi hanno ammesso che fosse loro.&nbsp; \n<h2>Il sorvolo del campo dei missili nucleari</h2> \nIl pallone aerostatico spia, sospettato di essere della Cina e rilevato dal Pentagono sui cieli americani, ha sorvolato questa settimana il Montana>, Stato che ospita uno dei tre \"campi di silo di missili nucleari statunitensi\">. Lo sottolineano i media americani. \nSecondo quanto riporta il Wall Street Jounal, due caccia F-22 dell'Air Force si sono alzati in volo dalla Nellis Air Force Base in Nevada diretti verso il Montana>, prima che l'amministrazione Usa decidesse di non abbattere il pallone-spia. In Montana, gli Stati Uniti hanno un arsenale di 150 missili balistici intercontinentali Minuteman III con armi nucleari, presso il silo della base aerea di Malmstrom.&nbsp;Un alto funzionario della Difesa Usa ha affermato che Washington sta adottando misure per proteggere i siti sensibili>. \n<h2>Anche il Canada in allerta</h2> \nLa difesa nazionale canadese sta monitorando un potenziale secondo sospetto pallone spia cinese. \"È stato rilevato un pallone di sorveglianza ad alta quota e i suoi movimenti sono attivamente monitorati dal North American Aerospace Defense Command Norad>\", ha affermato la difesa nazionale in una nota. \"I canadesi sono al sicuro e stiamo adottando misure per garantire la sicurezza dello spazio aereo, compreso il monitoraggio di un potenziale secondo incidente\", ha aggiunto la dichiarazione. \n<h2>Convocato l'incaricato d'affari cinese</h2> \nIl dipartimento di Stato americano ha convocato l'incaricato d'affari cinese a Washington, Xu Xueyuan, \"per trasmettere un messaggio molto chiaro e duro\"> in seguito all'avvistamento, da parte del Pentagono, di un 'pallone spia' cinese sui cieli americani. Lo scrive il Wall Street Journal citando un funzionario statunitense. \n<br> L'episodio, che segna una delle manovre cinesi di raccolta di informazioni più&nbsp;aggressive degli ultimi anni, arriva a pochi giorni dalla visita del segretario di Stato Usa, Antony Blinken, a Pechino. Washington, scrive sempre il Wall Street Journal, ha rifiutato di dire se annullerà la missione del capo della diplomazia americana, parte di uno sforzo per rilanciare relazioni tese, segnate dalla rivalità geopolitica dei Paesi ed esacerbata dalla pandemia di Covid-19. Gli Stati Uniti, con la visita di Blinken in Cina, mirano ad affrontare controversie persistenti che vanno da Taiwan alla tecnologia e intendono sottolineare l'interesse dell'amministrazione Biden a trovare aree di potenziale cooperazione. \n<h2>Pechino: \"Verifiche in corso\"</h2> \nLa Cina ha fatto sapere che sta lavorando per verificare i fatti relativi alle affermazioni statunitensi secondo cui Pechino ha inviato un pallone spia sul suo territorio, mettendo in guardia contro ogni \"esagerazione\" del caso.<br> \"È in corso la verifica\" sulla notizia, ha detto la portavoce del ministero degli Esteri, Mao Ning, in un briefing aggiungendo che \"fino a quando i fatti non saranno chiari, fare congetture e gonfiare la questione non aiuterà&nbsp;a risolverla adeguatamente\".&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675424724.1622992,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'Australia dice 'no' all'immagine di Re Carlo III sulle banconote",
        "date_raw": "Fri, 03 Feb 2023 06:17:15 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-03/australia-no-immagine-re-carlo-banconote-dollari-19922256/",
        "subtitle": "",
        "content": "AGI - Via i sovrani britannici dalla nuova banconota australiana da 5 dollari>: al posto del volto della defunta regina Elisabetta II non ci sarà quello del successore, il figlio Carlo III, ma un'illustrazione che celebrerà la cultura autoctona>. Lo ha annunciato la Reserve Bank of Australia, in un Paese sempre piu' critico nei confronti della monarchia britannica seppure membro del Commonwealth. La stessa fonte ha precisato che le popolazioni autoctone saranno consultate circa il nuovo design destinato a \"onorare la cultura e la storia dei primi australiani\". \nLa progettazione e la stampa della nuova banconota richiederanno \"un certo numero di anni\", ha affermato la banca centrale australiana. Le banconote con l'immagine della defunta regina già in circolazione continueranno ad avere corso legale. La morte di Elisabetta II, avvenuta lo scorso 8 settembre, è stata segnata da una giornata di lutto nazionale in Australia, Paese membro del Commonwealth il cui capo di stato ufficiale è re Carlo III, rappresentato da un governatore generale. Ma in più occasioni alcuni gruppi indigeni hanno denunciato le conseguenze distruttive della colonizzazione britannica, chiedendo l'abolizione della monarchia. \nLa banca centrale ha affermato che la sua decisione è sostenuta dal governo laburista di centrosinistra del primo ministro Anthony Albanese, favorevole a un possibile passaggio a una repubblica australiana. La scomparsa dell'effigie dei sovrani è stata salutata dall'Australian Republican Movement (ARM), sottolineando che le popolazioni indigene hanno preceduto la colonizzazione britannica di 65 mila anni. \n\"L'Australia crede nella meritocrazia e l'idea che qualcuno possa essere nella nostra valuta per diritto di nascita e' inconciliabile, cosi' come l'idea che possa essere il nostro capo di stato per diritto di nascita\", ha affermato Craig Foster, presidente della WARC. \"Pensare che un re non eletto dovrebbe essere sulla nostra moneta al posto dei capi e degli anziani delle prime nazioni e degli eminenti australiani non è più&nbsp;giustificabile nell'ora della verità, della riconciliazione e, in definitiva, della pace. Indipendenza formale, culturale e intellettuale\", ha aggiunto la stessa fonte. È dal 1923 che i sovrani britannici compaiono sulle banconote australiane e fino al 1953, anno dell'incoronazione di Elisabetta II, erano presenti su tutti i tagli. Il volto della regina adornava la banconota da una sterlina e poi la nuova banconota da un dollaro del 1966. \nQuesta prima banconota da un dollaro presentava anche immagini di pitture rupestri aborigene, incisioni e disegni ispirati a un dipinto su corteccia dell'artista indigeno David Malangi Daymirringu. Dal 1992, gli australiani hanno potuto ammirare i lineamenti della regina sulla banconota da 5 dollari in polimero. Tre mesi fa, il governatore della banca centrale, Philip Lowe, aveva riferito di aver avviato discussioni con il governo per sapere se rinunciare a sostituire l'immagine della regina con un ritratto di re Carlo III.&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675424724.1623003,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Pallone aerostatico \"spia\" cinese sui cieli americani",
        "date_raw": "Fri, 03 Feb 2023 06:01:18 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-03/pallone-aerostatico-cinese-spia-america-usa-19930547/",
        "subtitle": "",
        "content": "AGI - La difesa nazionale canadese sta monitorando un potenziale secondo sospetto pallone spia cinese. \"È stato rilevato un pallone di sorveglianza ad alta quota e i suoi movimenti sono attivamente monitorati dal North American Aerospace Defense Command Norad>\", ha affermato la difesa nazionale in una nota. \n\"I canadesi sono al sicuro e stiamo adottando misure per garantire la sicurezza dello spazio aereo, compreso il monitoraggio di un potenziale secondo incidente\", ha aggiunto la dichiarazione.&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675424724.162302,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Kiev è sempre più vicina all'Unione europea",
        "date_raw": "Thu, 02 Feb 2023 19:55:23 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-02/ucraina-ue-kiev-pi-vicina-nuove-sanzioni-mosca-19927953/",
        "subtitle": "",
        "content": "AGI - Il Collegio dei commissari dell'Unione europea - con la presidente Ursula von der Leyen e quindici dei suoi commissari - si è riunito a Kiev. Per la prima volta in un Paese in guerra. L'intento era di trasmettere il messaggio di vicinanza, con una maggiore integrazione economica dell'Ucraina nell'Unione e, allo stesso tempo, stringere ancora di più la morsa delle sanzioni contro Mosca. \"Ore emozionanti\" di colloqui bilaterali>, come le ha definite von der Leyen, tra i commissari e i ministri ucraini e quattro ore di sessione plenaria che hanno portato a una serie di accordi economici e non solo. \nIl presidente Volodymyr Zelensky ha esortato la leader Ue a \"ridurre la capacità della Russia di eludere le sanzioni\"> visto che Mosca \"ha accelerato la sua capacità di adattamento\" e, parallelamente, l'Ue ha \"rallentato\" sulle misure restrittive. \"Lo sappiamo tutti: ora la Russia sta concentrando le sue forze preparandosi a un tentativo di vendetta non solo contro l'Ucraina, ma anche contro l'Europa libera e il mondo libero\", ha avvertito Zelensky. Von der Leyen, per risposta, ha annunciato che entro il 24 febbraio, anniversario dell'invasione, arriverà il decimo pacchetto di sanzioni. \"Stanno già erodendo l'economia russa, il price al petrolio costa a Mosca 160 milioni di euro al giorno\">, ha spiegato. \nJosep Borrell, Alto rappresentante dell'Ue per la Politica estera, ha insistito sull'importanza che il nuovo pacchetto di sanzioni continui a complicare l'accesso della Russia a componenti tecnologici chiave che potrebbe utilizzare nei droni e in altre armi con cui attacca l'Ucraina. E ha annunciato che i soldati ucraini che verranno addestrati dalla missione Ue saranno 30 mila (non più solo 15 mila) e impareranno a manovrare i carri armati Leopard 2 che sono in arrivo da diversi Stati. \nNel frattempo a Bruxelles il Consiglio Ue ha dato il via libera alla settima tranche di aiuti militari da 500 milioni di euro>, portando il totale a 3,7 miliardi. Nel dialogo a Kiev, il processo di adesione all'Ue ha ovviamente occupato lo spazio centrale. Il premier Denys Shmyhal ha ribadito l'intenzione di soddisfare tutti i requisiti entro due anni. Von der Leyen, pur sottolineando \"i buoni progressi\" ucraini, ha chiarito che \"l'adesione è questione di merito\". \nL'esecutivo europeo pubblicherà in primavera il suo rapporto sui progressi fatti dall'Ucraina>. Bruxelles ha in ogni caso offerto maggiore integrazione su diversi fronti, dal mercato unico al roaming ai programmi di ricerca e formazione. La Commissione proporrà di prorogare per un altro anno la rimozione di tutte le barriere commerciali e le tariffe sulle merci ucraine e di prorogare di altri sei mesi l'abolizione delle spese \"roaming\" per ridurre il costo delle telefonate tra l'Ue e l'Ucraina. \nKiev aderirà inoltre al Programma Mercato Unico>, che fornirà sostegno alle imprese del Paese per favorirne l'accesso al mercato europeo, la crescita e l'internazionalizzazione. E ai 18 miliardi di euro di aiuti macrofinanziari (prestiti) che l'Ue consegnerà all'Ucraina nel 2023, se ne aggiungeranno 145 milioni in assistenza umanitaria e altri 305 milioni in cooperazione bilaterale per ricostruire le infrastrutture e sostenere il processo di riforme.&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675424724.1623032,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Papa ai giovani della Repubblica Democratica del Congo: \"Mai corruzione e stregoneria\"",
        "date_raw": "Thu, 02 Feb 2023 19:54:10 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-02/papa-repubblica-democratica-congo-discorso-giovani-corruzione-stregoneria-19927972/",
        "subtitle": "",
        "content": "AGI - Sconfiggere \"il cancro della corruzione che sembra espandersi e non fermarsi\", \"mai cedere\" alle sue \"lusinghe, suadenti ma avvelenate\" e attenzione alla \"dipendenza dall'occultismo e dalla stregoneria, che rinchiudono nei morsi della paura, della vendetta e della rabbia\". Papa Francesco mette in guardia i ragazzi della Repubblica Democratica del Congo, nel consueto appuntamento che il Pontefice tiene, in ogni viaggio apostolico internazionale, con la \"sua gioventù\". \nAllo stadio dei Martiri di Kinshasa in oltre 65 mila sono accorsi festosi e al Pontefice hanno raccontato i loro timori e difficoltà. Come le gravi conseguenze della guerra (alcuni di loro sono reclutati con la forza nei gruppi armati), il ricorso da parte di molti giovani alla stregoneria e al feticismo nei momenti di difficoltà (credenze ancora forti nel Paese), le discriminazioni culturali contro le ragazze, la dipendenza dalla droga e la divisione tribale che accresce l'odio. \n<blockquote> \n Quando restiamo docili nelle mani di Dio, Egli ci plasma e fa di noi delle persone riconciliate, che sanno aprirsi e dialogare, accogliere e perdonare, immettere fiumi di pace nelle aride steppe della violenza. <a href=\"https://twitter.com/hashtag/ViaggioApostolico?src=hash&amp;ref_src=twsrc%5Etfw\">#ViaggioApostolico</a> <a href=\"https://twitter.com/hashtag/RepubblicaDemocraticadelCongo?src=hash&amp;ref_src=twsrc%5Etfw\">#RepubblicaDemocraticadelCongo</a> — Papa Francesco (@Pontifex_it) \n <a href=\"https://twitter.com/Pontifex_it/status/1621194233620070400?ref_src=twsrc%5Etfw\">February 2, 2023</a>\n</blockquote>  \nPapa Francesco li esorta a non rovinarsi \"dalla solitudine e dalla chiusura\", dalle scelte \"individualiste\" che \"all'inizio sembrano allettanti, ma poi lasciano solo un grande vuoto dentro\", a non lasciarsi \"affascinare dai falsi paradisi egoisti, costruiti sull'apparenza, su guadagni facili o su religiosità distorte>\", a \"non puntare il dito contro qualcuno\", \"dal regionalismo, dal tribalismo\". \n\"Sapete come succede - sottolinea -: prima si crede ai pregiudizi sugli altri, poi si giustifica l'odio, quindi la violenza, alla fine ci si trova nel mezzo della guerra\". Cinque gli \"ingredienti per il futuro\" che Bergoglio suggerisce ai giovani. Cinque come le dita di una mano, spiega Bergoglio che precisa che proprio dalle loro mani \"può venire la pace che manca\" al Paese. Tra gli \"ingredienti\", quello \"fondamentale per un futuro che sia all'altezza\", è l'onestà, sottolinea<a href=\"https://www.agi.it/cronaca/news/2023-02-02/papa-scandalosi-preti-che-pensano-solo-finanze-e-affari-19925138/\"> il Papa</a>, aggiungendo che \"il cristiano non può che essere onesto, altrimenti tradisce la sua identità\". Ed è forte la sua esortazione a dire 'No' alla corruzione. Dagli spalti partono cori di proteste contro il presidente Tshisekedi Tshilombo (Fatshi) che a dicembre ha la scadenza del mandato: \"Fatshi vai a casa, la partita è finita\", gridano ma poi interviene l'interprete sul palco che invita loro a smetterla per far continuare il discorso al Papa. \n\"Se qualcuno ti allungherà una busta, ti prometterà favori e ricchezze, non cadere nella trappola, non farti ingannare, non lasciarti inghiottire dalla palude del male\", implora Francesco. \"Non lasciarti vincere dal male, non credere alle trame oscure del denaro, che fanno sprofondare nella notte\". E porta l'esempio di Floribert Bwana Chui, il volontario congolese della Comunità&nbsp;di Sant'Egidio, che a soli 26 anni fu torturato e ucciso a Goma per aver rifiutato due tentativi di corruzione: aveva \"bloccato il passaggio di generi alimentari deteriorati, che avrebbero danneggiato la salute della gente. Poteva lasciare andare, non lo avrebbero scoperto e ci avrebbe pure guadagnato. Ma, in quanto cristiano, pregò, pensò&nbsp;agli altri e scelse di essere onesto, dicendo no alla sporcizia della corruzione\", racconta il Papa. \n\"Questo è mantenere le mani pulite, mentre le mani che trafficano soldi si sporcano di sangue>\". Ma \"per creare un futuro nuovo\" c'è&nbsp;bisogno \"di dare e ricevere perdono\", che \"sa arrestare (...) la spirale delle vendette personali e tribali\". E Francesco porta un altro esempio, sempre congolese: il beato Isidoro Bakanja, \"che fu torturato a lungo perché non aveva rinunciato a testimoniare la sua pietà e aveva proposto il cristianesimo ad altri giovani. Non cedette mai a sentimenti di odio e nel dare la vita perdonò&nbsp;il suo carnefice\". \nInfine Francesco esorta i suoi giovani: \"Non abbiate paura di far sentire la vostra voce\", \"non scoraggiatevi\" e andate avanti \"senza più rancore, senza veleno, senza odio\", \"uscite dal pessimismo che paralizza\". La Repubblica Democratica del Congo \"attende dalle vostre mani un futuro diverso, perché il futuro è nelle vostre mani - conclude -. Il vostro Paese torni a essere, grazie a voi, un giardino fraterno, il cuore di pace e di libertà dell'Africa!\". Nel pomeriggio Papa Francesco si è recato nella Cattedrale Notre-Dame du Congo per l'incontro di preghiera con i sacerdoti, i diaconi, i consacrati, le consacrate e i seminaristi. \nFuori la chiesa anche un gruppo di una ventina di persone, vittime di abusi da parte del clero. >Tra le sigle che hanno organizzato questa piccola protesta, Snap (Survivors Network of those Abused by Priests), il più grande gruppo di sostegno alle vittime di abusi (per primo attaccò&nbsp;la Chiesa accusandola di essere un ricettacolo di pedofili) e che nel 2012 dichiaro' di aver fornito anche notizie false su una presunta vittima di abusi. Ai preti e religiosi congolesi, Bergoglio ricorda che il sacerdozio \"non è un mestiere per guadagnare o avere una posizione sociale\" ma \"una missione\". E per vivere la vocazione bisogna sempre affrontare delle sfide, delle \"tentazioni da vincere\", come \"la comodità mondana\" che porta ad approfittarsi del ruolo per soddisfare i propri interessi. \n\"È scandaloso\" quando un prete o un religioso, invece di servire il Vangelo, si preoccupa di \"gestire le finanze e di portare avanti qualche affare vantaggioso\", ha denunciato, incoraggiando a \"vivere il celibato come segno di disponibilità completa al Regno di Dio!\". \"Non accada invece che in noi si trovino, ben piantati, quei vizi che vorremmo sradicare negli altri e nella società\", ha concluso. Venerdì ultimo appuntamento pubblico prima di partire alla volta del Sud Sudan è l'incontro con i vescovi della Conferenza episcopale locale, la Cenco. Poi la cerimonia di congedo all'aeroporto N'djili. La partenza è alle 10:40. L'arrivo a Giuba, alle 15 (14 ora italiana).&nbsp;&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675424724.1623042,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Putin: \"Si vuole trascinare l'Europa in guerra\". Zelensky: \"Imporre nuove sanzioni a Mosca\"  ",
        "date_raw": "Thu, 02 Feb 2023 16:05:52 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-02/putin-zelensky-guerra-ucraina-russia-19924455/",
        "subtitle": "",
        "content": "AGI - La Russia ha \"tanti amici in tutto il mondo, compreso nel Continente americano\". Il presidente russo,&nbsp;Vladimir Putin, è tornato a parlare durante&nbsp;le celebrazioni a Volgograd per l'80esimo anniversario della battaglia di Stalingrado, ribadendo che Mosca&nbsp;\"non invierà blindati ai confini\" dell'Occidente ma \"ha di che rispondere\" a chi la minaccia con le forniture di carri armati a Kiev. \nIl monito è&nbsp;arrivato dal leader del Cremlino è rivolto soprattutto alle grandi potenze europee.&nbsp;\"Siamo ancora costretti a respingere l'aggressione dell'Occidente collettivo\", ha aggiunto avvertendo che \"coloro che trascinano la Germania in una nuova guerra con la Russia, e irresponsabilmente ne parlano come un dato di fatto compiuto (il riferimento è al ministro degli Esteri Annalena Baerbock, ndr), coloro che si aspettano di sconfiggere la Russia sul campo di battaglia, a quanto pare non capiscono che una guerra moderna con la Russia sarà&nbsp;per loro completamente diversa>\". \n<h2>Kiev guarda al futuro</h2> \nMosca sta raggruppando le truppe in vista di una nuova offensiva per vendicarsi su Europa e Ucraina. Lo ha affermato il presidente ucraino Volodymyr Zelensky, esortando gli alleati a fornire a Kiev armi a lungo raggio per contrastare le truppe russe.<br> \"Ora la Russia sta concentrando le sue forze, lo sappiamo tutti. Si sta preparando a vendicarsi, non solo contro l'Ucraina ma anche contro l'Europa e il mondo libero\" \nZelensky, in videoconferenza con la presidente della Commissione europea, Ursula von der Leyen, in visita a Kiev,&nbsp;ha poi confermato che l'Ucraina si sta preparando per nuove riforme che cambieranno la realtà sociale, legale e politica del Paese>.&nbsp; \"La guerra ci sta portando ad andare avanti\" nelle riforme, ha detto il leader ucraino, \"c'è&nbsp;un cambiamento di civiltà in Ucraina e un atteggiamento diverso nei confronti dell'essere umano\". \nIl presidente ucraino ha quindi esortato l'Ue a imporre velocemente nuove sanzioni alla Russia. \"Vediamo oggi che il percorso di sanzioni in Europa ha un po' rallentato\", ha affermato, sottolineando che Mosca \"invece aumenta il ritmo di adattamento alle sanzioni. Dovrebbe essere risolto. Crediamo di poterlo fare insieme\". \n<h2>Gli Usa e l'invio di nuove armi</h2> \nSebbene sia improbabile che gli Stati Uniti inviino all'Ucraina i propri aerei da combattimento, molto richiesti per missioni di sicurezza nazionale in tutto il mondo, l'amministrazione Biden potrebbe prendere in considerazione la possibilità che altri Paesi trasferiscano i propri F-16. Lo ha dichiarato a Politico un alto funzionario del dipartimento della Difesa americana, parlando in forma anonima. Per via delle restrizioni all'esportazione, gli Stati Uniti devono autorizzare qualsiasi trasferimento di F-16 da Paesi terzi.> \nAlcuni Paesi europei in possesso di F-16, come i Paesi Bassi, hanno già dimostrato di essere disposti a procedere con l'invio a Kiev, sottolinea Politico.<br> \"Ci sono altri Paesi che ne stanno parlando. Quindi, quando presenteranno proposte su come farlo, penso che ne discuteremo\", ha detto il funzionario della Difesa Usa.&nbsp; \n&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675424724.1623056,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Maiali nani neozelandesi per diserbare i vigneti della Champagne",
        "date_raw": "Thu, 02 Feb 2023 16:04:00 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-02/maiali-nani-diserbare-vigneti-champagne-francia-19924707/",
        "subtitle": "",
        "content": "AGI - Esperimento innovativo nella regione Champagne (Est), iscritta al patrimonio Unesco e rinomata per il pregiato spumante francese:&nbsp;al posto delle pecore&nbsp;a diserbare le viti sono maiali nani provenienti dalla Nuova Zelanda>. Lo riferisce il sito France Info precisando che i maiali domestici mahori della razza Kunekune sono stati introdotti nei giorni scorsi dall'ingegnere agronomo e vinicolo, Olivier Zebic, dopo un accurato studio della specie neozelandese dal mantello di colore crema o marrone chiaro. Hanno dalla loro parte il fatto di essere di piccola dimensione, poco pesanti quindi non danneggiano il terreno, molto efficaci, ma soprattutto non essendo in grado di alzare la testa più di tanto non si attaccano ai giovani germogli di vite situati in alto, contrariamente ai danni solitamente causati dalle pecore. \nDai primi monitoraggi è emerso che si tratta del miglior metodo sperimentato finora, ecologico, economico, e soprattutto senza danneggiare i suoli mentre le attrezzature meccaniche sono troppo pesanti>. \nPer Zebic la posta in gioco è molto alta: secondo lui l'eco-pastorizia è la risposta idonea alle sfide ecologiche e all'inquinamento già diffuso dei terreni della Champagne. Dopo un primo esperimento convincente nel 2022 nella regione vinicola di Bordeaux, l'esperto ha postato sui social un video, riscuotendo un grande successo, ed è stato rapidamente contattato da diversi viticoltori della Champagne. A testare per prima l'intervento dei maiali nani, quale alternativa al diserbo meccanico, è stata la casa di champagne Bonnaire, che si trova a Cramant, nella Costa dei ‘blancs', un settore molto pregiato del vigneto, sulla proprietà nota come ‘Terres des Buissons'. \nIl suo titolare, Jean-Etienne Bonnaire, documenta su Facebook l'esperimento in corso, racconta che suscita “interesse e curiosità”, in attesa di pronunciarsi sui risultati effettivi. Sono anni che la Champagne è danneggiata da inquinamento e da diverse problematiche ecologiche, patendo per gli effetti dell'inquinamento di ogni genere in natura. Alcuni esperti suggeriscono di porre fine all'uso di pesticidi e al diserbo meccanico per tutelare i suoli dall'erosione, aggravata dai cambiamenti climatici.&nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675424724.1623068,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Malato o ucciso? Si alza il velo sulla morte di Pablo Neruda ",
        "date_raw": "Thu, 02 Feb 2023 15:06:51 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-02/malato-o-ucciso-si-alza-il-velo-sulla-morte-di-pablo-neruda-19922795/",
        "subtitle": "",
        "content": "AGI - Pablo Neruda fu assassinato? A quasi 50 anni dalla morte del premio Nobel cileno, il mistero potrebbe essere prossimo alla soluzione: un 'panel' di esperti internazionali, nella capitale cilena già da 10 giorni, rivelerà domani> se la causa della sua morte fu il cancro alla prostata> di cui soffriva o se fu assassinato> nei primi giorni della dittatura di Augusto Pinochet, che era appena arrivato al potere. \nNeruda morì 12 giorni dopo il colpo di stato dell'11 settembre 1973 che rovesciò Salvador Allende e portò al potere una dittatura militare di destra. Una quindicina di esperti (da Canada, Danimarca e Stati Uniti) presenteranno i risultati delle loro indagini -presso il Palacio de los Tribunales de Justicia de Santiago, l'edificio che ospita la Corte Suprema- a Paola Plaza la giudice cilena che sovrintende ai casi sui diritti umani;&nbsp;e al giudice della Corte Suprema cilena, Mario Carroza. \nIl team è dal 25 gennaio a Santiago del Cile>: per nove giorni gli esperti si sono incontrati per analizzare i risultati di&nbsp;una serie di studi ai quali sono state sottoposte le spoglie del poeta cileno, in particolare&nbsp;per stabilire l'origine del batterio - il Clostridium botulinum - trovato in un morale intatto nel corso dell'autopsia, condotta nel 2017. Le conclusioni - redatte sulla base dei rapporti degli anatomopatologi - saranno fondamentali per chiarire se vi sia stato un intervento di terzi nella morte del poeta.&nbsp;Neruda, membro del Partito comunista e amico personale del deposto presidente cileno Salvador Allende, secondo i familiari fu avvelenato dalla polizia segreta di Pinochet, la Dina. \nÉ&nbsp;la terza commissione >di esperti che lavora al caso. La riesumazione del cadavere, che era sepolto nella sua casa di Isla Negra, a 100 chilometri da Santiago, fu fatta nell'aprile del 2013, su richiesta del Partito Comunista, di cui Neruda era senatore e iscritto: il Pc metteva in discussione la versione ufficiale della dittatura, che indicava nel cancro metastatico e l'estrema debolezza, la cachessia, le cause della morte. \n\"In quell'occasione, fu trovata una grande quantità di (una neurotossina chiamata) Clostridium botulinum\", ha raccontato Rodolfo Reyes, avvocato e nipote di Neruda>. Il Clostridium botulinum, responsabile del bolutismo, è un bacillo che si trova generalmente nel terreno: si dovrà capire se il campione sia stato alterato in laboratorio e successivamente inoculato. \nGli interrogativi risalgono al 2011>, quando il suo ex autista, Manuel Araya, raccontò in un'intervista che Neruda gli aveva detto, poche ore prima di morire alla Clinica Santa Maria, a Santiago, che gli era stata iniettata una sostanza sconosciuta nello stomaco. Neruda si era fatto ricoverare perchè la sua salute si era deteriorata dopo il golpe. Araya fu una delle ultime persone a vederlo vivo, insieme alla moglie di Neruda, Matilde Urrutia, che \"ha sempre sostenuto che la malattia fosse sotto controllo e che l'urologo gli aveva dato altri cinque anni di vita\", ha raccontato all'agenzia Efe, lo storico e giornalista Mario Amoros. \nLo storico, autore della biografia 'Neruda. El principe de los poetas', sostiene anche che Neruda >avesse pianificato di trasferirsi in Messico >e che da lì \"contava di diventare il grande nemico di Pinochet>\". \"Neruda era un uomo molto pericoloso, tanto dentro che fuori il Cile. Dopo la morte di Allende e Victor Jara, non c'era nessun'altra persona in grado di unire così tanto\", ha raccontato il nipote, Rodolfo Reyes. \nI sospetti della famiglia del resto erano cominciati proprio all'indomani del decesso, quando il medico che curava Neruda passò le consegne a un altro fisiatra&nbsp;- un fantomatico \"Doctor Price\"- che poi misteriosamente lasciò la clinica senza tornarvi mai più. \"Dopo la morte di Neruda\", secondo la famiglia, \"Price non è stato mai identificato, menzionato e individuato come dottore. All'epoca non esisteva alcuna persona in Cile con quel nome, nè cileno nè straniero\".&nbsp; \n&nbsp;Tra l'altro, Neruda, autore del famoso verso 'Mi piaci quando taci'>, è da vari anni nel mirino del potente movimento femminista cileno>, che lo accusa di aver avuto atteggiamenti da 'macho' e di essersi persino vantato di aver commesso uno stupro.&nbsp;Soledad Falabella, dell'Università del Cile, ha spiegato alla Efe che il lavoro del Premio Nobel ha cominciato a essere rivisto dopo i movimenti #NiUnaMenos, #MeToo e del cosiddetto \"Mayo feminista\" del 2018 in Cile. \n\"Leggere Neruda non può più essere solo una lettura elogiativa della sua rappresentatività di poeta del popolo. Leggere Neruda oggi richiede di poter esercitare un atteggiamento critico\". Tuttavia, ha avvertito, \"una lettura critica deve anche resistere alla violenza della polizia ipocrita che chiede di gettare tutto a mare\". Domani intanto si potrebbe chiarire un importante tassello.&nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675424724.162308,
        "language": "IT",
        "source": "AGI"
    }
]
