[
    {
        "title": "Drone abbattuto. Telefonata tra i ministri della Difesa russo e americano",
        "date_raw": "Wed, 15 Mar 2023 21:29:49 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-15/intercettato_jet_russo_estonia_tensione_washington-mosca_dopo_drone_abbattuto-20502644/",
        "subtitle": "",
        "content": "AGI -&nbsp; I ministri della Difesa russo e americano>, Sergei Shoigu e Lloyd Austin, si sono parlati al telefono>, ventiquattro ore dopo l'incidente nei cieli del Mar Nero, quando un drone americano è stato intercettato da aerei russi. Lo ha reso noto Mosca. \nIl ministero della Difesa russo, che non ha fornito ulteriori dettagli, ha aggiunto che la telefonata è avvenuta \"su iniziativa statunitense\" \n\"Meno male che c'è una minima apertura di dialogo e possibilità di confronto fra americani e russi\" sull'Ucraina, >ha&nbsp;detto il vice premier e ministro degli Esteri, Antonio Tajani>, durante la registrazione della puntata di Porta a Porta. \"In questo momento qualsiasi linea di contatto fra russi e americani, fra occidentali e russi, è fondamentale>\", ha proseguito Tajani. E \"hanno fatto bene i due ministri della Difesa&nbsp;&nbsp;a parlarsi e a gettare acqua sul fuoco\" in seguito all'episodio del drone americano danneggiato sul Mar Nero dai caccia russi, ha continuato il titolare della Farnesina. \nIntanto due aerei della Raf britannica e del'Aeronautica tedesca hanno intercettato&nbsp;un aereo militare russo che volava vicino allo spazio aereo estone>. \nNella loro prima operazione congiunta di polizia aerea della Nato, jet britannici e tedeschi Typhoon si sono sollevati in volo rispondendo alle manovre di un velivolo di rifornimento aria-aria russo dopo che questo non era riuscito a comunicare con la torre di controllo estone.&nbsp;I piloti britannici stanno attualmente conducendo missioni congiunte di polizia aerea nel Paese insieme all'Aeronautica tedesca per la prima volta. Il Regno Unito si sta attualmente preparando a subentrare alla Germania alla guida della missione Nato in Estonia. \nIl ministero della Difesa britannico ha sottolineato che la missione è stata \"di routine\". Il ministro delle Forze armate James Heappey ha dichiarato: \"Il dispiegamento congiunto di Regno Unito e Germania nei Paesi baltici dimostra chiaramente la nostra determinazione collettiva a sfidare qualsiasi potenziale minaccia ai confini della Nato, dimostrando al contempo la nostra forza combinata\". Lo riporta Sky News.&nbsp; \n<h2>Il drone abbattuto o precipitato</h2> \nIntercettazione o collisione: su questa dicotomia del gergo militare si fonda il caso che ha alzato la tensione tra Usa e Russia a livelli mai raggiunti dal giorno dell'invasione russa dell'Ucraina. Alle 7,30 di martedì mattina, due jet Su-27 si sono confrontati con un drone americano Reaper MQ-9 sopra il Mar Nero. \nLa Casa Bianca ha adottato le misure necessarie per evitare che il drone abbattuto nel Mare Nero \"finisca nelle mani sbagliate\". Lo ha riferito il coordinatore del Consiglio di sicurezza nazionale, John Kirby, alla Cnn. \"Senza entrare troppo nei dettagli, quello che posso dire è che abbiamo adottato misure per proteggere le nostre azioni rispetto a quel particolare drone. Ed è proprietà&nbsp;degli Stati Uniti. Ovviamente non vogliamo vedere nessuno metterci le mani sopra al di la' di noi\", ha spiegato. \n<h2>Già sostituito il drone</h2> \nIl drone Usa caduto ieri nel Mar Nero dopo un incidente con un caccia russo è già&nbsp;stato sostituito da un altro velivolo, lo afferma il portavoce delle forze aeree ucraine, colonnello Yuriy Ignat. \"L'aviazione statunitense nel Mar Nero è permanente. Il Mar Nero non è un mare interno della Russia\", ha dichiarato Ignat a un programma di informazione congiunto trasmesso dalle stazioni televisive ucraine e riportato da Ukrainska Pravda.<br> Il portavoce militare ha aggiunto che gli Stati Uniti \"valuteranno l'incidente\" che ha coinvolto il drone da ricognizione MQ-9 Reaper, che ha anche capacita' di combattimento, e il caccia russo Su-27, ma ha detto che \"un altro drone sta già&nbsp;operando nel sito del ricognitore abbattuto\" \n<h2>Tajani: \"Usa e Russia non cerchino il casus belli\"</h2> \nDopo l'incidente del drone americano colpito e abbattuto ieri sul Mar Nero da jet russi, \"i segnali che lanciano Mosca e Washington sono di fermezza ma il tentativo è di cerare di non trasformare la vicenda in un casus belli\". Lo ha dichiarato a Sky Tg24 il ministro degli Esteri, Antonio Tajani. \"C'e' fermezza ma nessuna voglia di escalation\", ha aggiunto.&nbsp; \n&nbsp; \n&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678920323.3205335,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Droni Usa sul Mar Nero? Sono le regole del gioco\"",
        "date_raw": "Wed, 15 Mar 2023 20:43:58 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-15/drone_usa_abbattuto_su_mar_nero-20513187/",
        "subtitle": "",
        "content": "AGI - \"Nelle aree di crisi è&nbsp;normale che lo spionaggio, in ogni fase del confronto, svolga un ruolo determinante. Fa parte delle regole del gioco, anche se il gioco non ci piace\". Così&nbsp;lo storico e giornalista Marco Patricelli> commenta con l'AGI la caduta sopra il Mar Nero del <a href=\"https://www.agi.it/estero/news/2023-03-15/intercettato_jet_russo_estonia_tensione_washington-mosca_dopo_drone_abbattuto-20502644/\">drone americano</a> intercettato da due caccia russi. \"Non mi stupisce che ci siano questi episodi, anche se mi preoccupa che ci siano\", sottolinea lo studioso, secondo il quale \"dobbiamo aspettarci altre intercettazioni del genere da parte dei russi, che ritengono di dover blindare l'area dove sono interessati militarmente e altri voli degli Usa, che sono apertamente schierati da parte dell'Ucraina ma non potendo dare un supporto militare diretto devono darlo indiretto con l'intelligence\". \n\"Da un lato - osserva poi Patricelli - vi è&nbsp;la normalità&nbsp;di Mosca che smentisce un fatto e dall'altra la normalità&nbsp;delle accuse che partono da Washington. Trovo però&nbsp;molto più&nbsp;preoccupante quanto avvenuto in Estonia>, dove un aereo russo ha violato lo spazio della piccola repubblica baltica. Un episodio del genere apre a mio parere un quadro molto interessante ma anche molto inquietante. Si spiega l'importanza per questi Stati, nati dalla dissoluzione dell'Unione Sovietica, di avere l'ombrello della Nato. Cosa sarebbe infatti accaduto se l'Estonia fosse ancora la nazione tra le due guerre mondiali che venne poi occupata con una passeggiata dell'Armata Rossa? Mi consta che l'Estonia non disponga di un'Aeronautica militare e che abbia un bisogno assoluto dell'ombrello della Nato. L'intervento dei due caccia europei testimonia che per questi piccoli Stati, che svolgono un ruolo strategico loro malgrado, esiste un rischio potenziale\". \n<h2>Guerra di intelligence</h2> \nDobbiamo abituarci a episodi simili? \"Non riusciremo mai ad abituarci ma è&nbsp;normale che queste cose accadano e possano accadere. Una volta le informazioni si raccoglievano sul campo. Mi viene in mente la guerra di Crimea: in quel conflitto i russi carpivano informazioni tramite i corrispondenti di guerra britannici, leggendo semplicemente i loro giornali. Da lì&nbsp;nasce l'esigenza della cosiddetta stampa embedded. I giornalisti non possono raccontare esattamente quello che accade sul campo di battaglia perché&nbsp;forniscono delle informazioni. Oggi la tecnologia fornisce i droni e le intercettazioni elettroniche. Strumenti micidiali, protagonisti di questa guerra di intelligence che risale al Novecento, anche se nel secolo scorso non era stata riconosciuta con la stessa importanza che ha assunto oggi\". \nMa Mosca ha la tecnologia? \"La Russia - prosegue Patricelli - ha avuto la dottrina militare che è&nbsp;stata surclassata, dopo il confronto delle cosiddette guerre stellari con Reagan, con la guerra in Iraq, che ha dimostrato sul campo non solo la superiorità&nbsp;tecnologica ma anche quella della dottrina militare statunitense su quella sovietica. Oggi, dal punto di vista informatico, i russi non sono più&nbsp;solamente gli inventori del Tetris o dell'antivirus, ma hanno dimostrato di saper condurre, nonostante una inferiorità&nbsp;tecnologica militare, una guerra di intelligence a livello informatico di primo piano\".",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678920323.320536,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Allarme dell'intelligence: \"Wagner ha messo una taglia su Crosetto\"",
        "date_raw": "Wed, 15 Mar 2023 16:14:37 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-15/allarme_intelligence_taglia_wagner_su_crosetto-20511451/",
        "subtitle": "",
        "content": "AGI - \"C'e' una minaccia reale che il Cremlino ha rivolto al ministro della Difesa italiano\", Guido Crosetto>, \"con tanto di taglia sulla sua testa. Quindici milioni di dollari\". Lo rivela il Foglio, spiegando che \"questa, almeno, è&nbsp;la segnalazione arrivata ai vertici del governo da parte della nostra intelligence\". \n\"Dietro le minacce al titolare della Difesa - continua il giornale - ci sarebbe l'ex presidente russo Medvedev: l'ordine di colpire diramato alla Wagner>, che ha due cellule in Europa\". \nCrosetto aveva <a href=\"https://www.agi.it/cronaca/news/2023-03-13/boom-sbarchi-parte-della-strategia-della-wagner-guido-crosetto-20481502/\">affermato</a> di recente che \"l'aumento esponenziale del fenomeno migratorio che parte dalle coste africane sia anche, in misura non indifferente, parte di una strategia chiara di guerra ibrida che la divisione Wagner, mercenari al soldo della Russia, sta attuando, utilizzando il suo peso rilevante in alcuni Paesi africani\".",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678920323.3205373,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Blitz pro Cospito al consolato italiano a New York",
        "date_raw": "Wed, 15 Mar 2023 15:58:13 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-15/blitz_pro_cospito_consolato_italiano_new_york-20511054/",
        "subtitle": "",
        "content": "AGI - Hanno scritto \"Alfredo&nbsp;Cospito\" vicino all'ufficio visti del consolato d'Italia a New York>, esposto uno striscione a sostegno dell'anarchico e poi lanciato quello che per alcuni testimoni è stato un grosso petardo e per altri una bomba carta. \nll blitz a sostegno dell'anarchico sottoposto in carcere al regime di isolamento previsto dal 41 bis, e in sciopero della fame da ottobre, è avvenuto intorno alle 17.15 di lunedì, a Park Avenue, in una delle zone piu' eleganti di Manhattan. Autori alcuni giovani scesi da un furgone. Sul portone d'ingresso del consolato appare ancora un ampio segno rosso>, come di polvere da sparo, lasciato probabilmente dall'esplosione. \nNon si sa se gli autori della protesta avessero il volto coperto, ma fonti della polizia di New York hanno riferito all'AGI che ci sarebbero le immagini registrate dalle telecamere di sorveglianza. Potrebbero esserci sviluppi nelle prossime ore.&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678920323.3205383,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A scuola alle 5,30 a.m, il progetto pilota che fa indignare i genitori in Indonesia ",
        "date_raw": "Wed, 15 Mar 2023 11:46:10 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-15/indonesia-alunni-iniziano-lezione-5-30-genitori-indignati-20505145/",
        "subtitle": "",
        "content": "AGI - Capita che ogni mattina presto&nbsp;in una città dell'estremo oriente indonesiano, si vedano adolescenti assonnati arrancare per le strade >mentre si recano a scuola. Le lezioni inizieranno praticamente al buio, alle 5,30.&nbsp; \nQuesto l'effetto di un controverso progetto pilota a Kupang, capitale della provincia di Nusa Tenggara Orientale, il quale prevede che i dodicenni di 10 scuole superiori inizino le lezioni scolastiche in un orario a dir poco antelucano.&nbsp; \nLe autorità affermano che il progetto, annunciato il mese scorso dal governatore Viktor Laiskodat>, abbia lo scopo di rafforzare la disciplina dei ragazzi. Secondo i genitori, però, i ragazzi sono esausti quando tornano a casa. Le scuole in Indonesia iniziano generalmente tra le 7 e le 8 del mattino e finisce intorno alle 15,30.&nbsp; \nLa novità non piace proprio ai genitori e nemmeno agli esperti:&nbsp;\"È estremamente difficile, ora devono uscire di casa quando è ancora buio pesto. La loro sicurezza peraltro non è garantita quando è buio e tranquillo\", ha dichiarato all'AFP Rambu Ata, madre di un ragazzo di 16 anni>. Sua figlia Eureka ora deve svegliarsi alle 4 del mattino per prepararsi e andare a scuola in moto e&nbsp;\"ogni volta che arriva a casa è esausta e si addormenta subito\", ha detto Ata. \nLe critiche arrivano anche dagli esperti>: \"Non ha alcuna correlazione con lo sforzo di migliorare la qualità dell'istruzione\", ha dichiarato Marsel Robot,&nbsp;dell'Università di Nusa Cendana>, secondo il quale anzi a lungo&nbsp;termine, la privazione del sonno potrebbe mettere in pericolo la salute degli studenti e causare un cambiamento nel comportamento. \n\"Dormiranno solo per poche ore e questo è un grave rischio per la loro salute. Inoltre, questo causerà loro stress e sfogheranno la loro tensione agendo\". E così sia l'Ombudsman indonesiano sia la Commissione indonesiana per la protezione dell'infanzia hanno chiesto, assieme al Ministero per l'emancipazione femminile e la protezione dell'infanzia, una revisione di tale misura. Si rifanno sostanzialmente ad uno studio del 2014 pubblicato dall'American Academy of Pediatrics il quale raccomanda che i ragazzi delle scuole medie e superiori inizino le lezioni alle 8:30 o più tardi, per avere abbastanza tempo per dormire. \nMa nonostante le critiche il governo locale ha mantenuto l'esperimento, e lo ha esteso anche ai dipendenti pubblici che&nbsp; iniziano la loro giornata alle 5.30 del mattino. Ma in questo caso, l'adattamento è stato veloce e proficuo. Rensy Sicilia Pelokilla>, funzionaria dell'agenzia, ha dichiarato che iniziare prima l'ha resa più sana, perché ora ha il tempo di partecipare a sessioni di esercizi di ginnastica prima di andare al lavoro.&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678920323.3205397,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Von der Leyen: \"Bene l'accordo sull'Ira ma l'Europa deve continuare a lavorare\"",
        "date_raw": "Wed, 15 Mar 2023 09:21:40 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-15/von_der_leyen_accordo_ira-20502554/",
        "subtitle": "",
        "content": "AGI - L'accordo trovato da Usa e Ue rispetto all'Inflation reduction act (Ira) \"è una buona notizia, ma voglio essere chiara: i negoziati possono risolvere solo alcune delle questioni più importanti>. Il grosso del lavoro spetta ancora a noi in Europa. Noi europei dobbiamo migliorare la nostra industria delle tecnologie pulite. Dobbiamo accelerare e semplificare le procedure. E dobbiamo garantire un migliore accesso ai finanziamenti pubblici e privati\". La presidente della Commissione europea, Ursula von der Leyen, è intervenuta nel dibattito in plenaria a Strasburgo. \n\"Venerdì&nbsp;scorso ho incontrato il presidente Biden a Washington. Abbiamo avuto un'ottima discussione sull'Ira: c'è&nbsp;un'impressionante simmetria tra l'Inflation reduction act e il <a href=\"https://www.agi.it/estero/news/2023-02-01/piano-ue-green-deal-zero-emissioni-19911706/\">Green deal europeo</a>. Entrambi sono contemporaneamente una strategia per il clima e una strategia per gli investimenti e la crescita>\", ha evidenziato la presidente. \n<blockquote> \n The global market for net-zero technologies is set to triple by 2030.<br> <br> In other words: the race is on.<br> <br> We must get our act together if we want to stay frontrunners.<br> <br> This is what the Green Deal Industrial Plan is all about ↓ <a href=\"https://t.co/47nnfy84bp\">https://t.co/47nnfy84bp</a> — Ursula von der Leyen (@vonderleyen) \n <a href=\"https://twitter.com/vonderleyen/status/1635918942571995141?ref_src=twsrc%5Etfw\">March 15, 2023</a>\n</blockquote>  \n\"In altre parole, le due economie più&nbsp;grandi e avanzate del mondo si stanno muovendo nella stessa direzione. Pertanto, accolgo con favore l'Ira per i suoi massicci investimenti nella tecnologia pulita. Tuttavia, alcuni aspetti dell'Ira ci preoccupavano e avevano bisogno di soluzioni. Ora sono felice di comunicarvi che abbiamo trovato delle soluzioni>\", ha ricordato von der Leyen. \n\"Venerdì&nbsp;il presidente Biden e io abbiamo confermato l'intesa sui veicoli elettrici che consente alle case automobilistiche europee di accedere alle agevolazioni fiscali statunitensi. Secondo, abbiamo avviato le discussioni su un accordo sulle materie prime essenziali. L'obiettivo è garantire che le materie prime essenziali per le batterie dei veicoli elettrici, estratte o lavorate nell'Ue, siano trattate come se provenissero dagli Stati Uniti\". \n<blockquote> \n Today <a href=\"https://twitter.com/EU_Commission?ref_src=twsrc%5Etfw\">@EU_Commission</a> adopted new initiatives on effective European integrated border management and returns.<br> <br> With this, we set common EU principles for managing our external borders.<br> <br> Next week at <a href=\"https://twitter.com/hashtag/EUCO?src=hash&amp;ref_src=twsrc%5Etfw\">#EUCO</a>, I will present the overall progress on ongoing work to EU leaders. — Ursula von der Leyen (@vonderleyen) \n <a href=\"https://twitter.com/vonderleyen/status/1635651740887384065?ref_src=twsrc%5Etfw\">March 14, 2023</a>\n</blockquote>  \nIn questo modo \"si garantiranno catene di approvvigionamento solide per le batterie in Europa e si assicurerà l'accesso al mercato statunitense. Il terzo punto è che abbiamo inoltre avviato un dialogo sulla trasparenza degli incentivi per l'industria delle tecnologie pulite\", ha concluso.",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678920323.320541,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Drone Usa abbattuto da un jet russo. Tensione tra Washington e Mosca",
        "date_raw": "Wed, 15 Mar 2023 06:40:19 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-14/jet_russo_abbatte_drone_americano_mar_nero-20497415/",
        "subtitle": "",
        "content": "AGI -&nbsp;&nbsp;Intercettazione o collisione: su questa dicotomia del gergo militare si fonda il caso che ha alzato la tensione tra Usa e Russia a livelli mai raggiunti dal giorno dell'invasione russa dell'Ucraina. Alle 7,30 di mattina, due jet Su-27 si sono confrontati con un drone americano Reaper MQ-9 sopra il Mar Nero. \nSecondo la ricostruzione del Pentagono, i jet, o uno solo di essi, ha \"deliberatamente\" e \"numerose volte\" scaricato carburante sulla rotta del drone, finendo per danneggiare l'elica posteriore del velivolo. A quel punto gli Stati Uniti, pilotandolo in remoto, hanno deciso di abbatterlo, facendolo precipitare in acque internazionali. \nPer ore sono arrivate notizie confuse, alcune delle quali avevano riferito di una \"collisione\" tra il drone e uno dei caccia russi.> Mosca ha smentito, Washington per ore ha scelto di non entrare nei dettagli. Il termine \"collisione\", però, è stato evocato più&nbsp;volte nei briefing del dipartimento di Stato americano e in quello del Pentagono. \nSe una collisione fosse confermata, sarebbe il primo contatto fisico a livello militare tra Usa e Russia dall'inizio della guerra in Ucraina. I due Paesi hanno fornito versioni discordanti. Mosca ha accusato il Pentagono di aver fatto volare il drone verso il confine russo. \nAlla domanda se il drone fosse diretto verso la Crimea, il portavoce della Difesa Usa ha risposto che si trovava in uno spazio internazionale sopra acque internazionali. \nIl ministro della Difesa russa ha spiegato che il drone è&nbsp;precipitato dopo aver fatto manovre azzardate e non dopo una collisione. Il dipartimento di Stato ha convocato nel pomeriggio l'ambasciatore russo in Usa Anatoly Antonov per comunicargli \"forti obiezioni\" verso un atteggiamento giudicato \"non comune, non sicuro e non professionale\">. \n\"Se il messaggio è dissuaderci dal volare in spazi internazionali - ha detto il portavoce del Consiglio di sicurezza nazionale per la Casa Bianca, John Kirby - allora quel messaggio è fallito. Noi continueremo a volare e a operare nello spazio aereo internazionale su acque internazionali\". \nLa \"collisione\" o l'\"incontro ravvicinato\" è arrivato in un momento delicato per la guerra in Ucraina: le forze russe stanno bombardando citta' e villaggi lungo la sponda occidentale del Dnipro, nella regione sud di Kherson. L'attacco, secondo gli analisti, potrebbe essere il tentativo di Mosca di interferire con i preparativi della controffensiva ucraina a sud. >I jet russi generalmente stanno alla larga dall'Ucraina, ma volano con regolarità sopra il Mar Nero, dove i droni militari americani compiono da tempo operazioni di routine. \nL'MQ-9 Reaper è un drone pilotato in remoto, con un raggio d'azione di 1800 chilometri. Costo, 56 milioni di dollari. Una volta finito in acqua, non è stato recuperato. Il Pentagono ha confermato in serata che i resti del velivolo sono ancora in mare e ha escluso che li avessero potuti prendere i russi. Il presidente degli Stati Uniti Joe Biden, in visita in California, è stato subito informato. Alle domande dei giornalisti al seguito, al momento, non ha risposto.&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678920323.3205419,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Putin: \"Trovata l'antenna di un ordigno dove è stato sabotato Nord Stream\"",
        "date_raw": "Wed, 15 Mar 2023 06:20:13 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-15/putin_antenna_ordigno_sabotaggio_nord_stream-20499057/",
        "subtitle": "",
        "content": "AGI - Un oggetto simile a un'antenna di un ordigno esplosivo è stato trovato durante un'ispezione delle acque vicino al luogo in cui lo scorso settembre ci fu un'esplosione lungo il gasdotto Nord Stream nella zona economica esclusiva della Danimarca. È quanto ha detto il presidente russo Vladimir Putin. \nLa Danimarca, accusa il leader del Cremlino, non ha ancora risposto alla richiesta della Russia di effettuare un'adeguata verifica al riguardo>. \"Qualche tempo fa, poiché l'esplosione è avvenuta nella zona economica esclusiva danese, Gazprom ha comunque ottenuto dalle autorità danesi il permesso di ispezionare la scena dell'esplosione\". \n<blockquote> \n Putin said that claims that the attack on Nord Stream was organized by some Ukrainian activists were nonsense. <a href=\"https://t.co/KnFRrVBorj\">pic.twitter.com/KnFRrVBorj</a> — Anton Gerashchenko (@Gerashchenko_en) \n <a href=\"https://twitter.com/Gerashchenko_en/status/1635701265366671360?ref_src=twsrc%5Etfw\">March 14, 2023</a>\n</blockquote>  \nMa Gazprom non si è limitata a esplorare proprio il luogo dell'esplosione: la nave noleggiata da Gazprom si è spinta <a href=\"https://www.agi.it/estero/news/2023-03-13/sabotaggio_nord_stream_chi_e_stato-20471197/\">oltre lungo il gasdotto</a> e, a una distanza di circa 30 km dal luogo dell'esplosione, ha rilevato un piccolo palo proprio in uno dei punti più vulnerabili dell'oleodotto, le giunzioni dei tubi>\". \nPutin ne ha parlato in un'intervista al canale televisivo Rossiya-1 (VGTRK). \"Gli specialisti ritengono che possa trattarsi di un'antenna per la ricezione di un segnale per la detonazione di un ordigno esplosivo che potrebbe essere collocato in questo sistema di condutture\", \nOra, <a href=\"https://www.agi.it/estero/news/2023-02-28/russia-putin-e-la-vita-sontuosa-ginnasta-kabaeva-20306531/\">ha detto Putin</a>, la Russia vorrebbe ottenere dalle autorità danesi il permesso di condurre gli studi necessari \"in modo indipendente o insieme a loro, ma meglio ancora, formando una squadra internazionale di esperti che possano lavorare a questa profondità\" e \"se necessario, neutralizzare questo ordigno esplosivo, se ce n'è&nbsp;uno>\". \n\"Ma in risposta alla nostra richiesta rivolta alle autorità danesi, abbiamo ricevuto la risposta che dovevano pensare da soli a questo problema e che ci avrebbero dato una risposta quando lo avrebbero ritenuto possibile\", ha aggiunto il presidente russo che ha descritto questa risposta come \"incerta\". \"A quanto pare sono stati piazzati diversi ordigni esplosivi, qualcosa è esploso e qualcosa no. Non si sa per quali ragioni>\". \nNel settembre 2022, è stata registrata una perdita di pressione in due stringhe del gasdotto Nord Stream e in una stringa del Nord Stream 2 a causa di un'esplosione vicino all'isola danese di Bornholm. Gli investigatori russi hanno aperto un procedimento penale per sospetto atto di terrorismo internazionale mentre anche i servizi speciali svedesi hanno concluso che l'incidente ai gasdotti è stato un atto di sabotaggio.&nbsp;&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678920323.320543,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il terremoto in Siria ha lasciato 50 mila bambini senza casa",
        "date_raw": "Wed, 15 Mar 2023 06:18:45 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-15/terremoto_siria_bambini_senza_casa-20487027/",
        "subtitle": "",
        "content": "AGI - Dopo 12 anni di conflitto, la Siria è sull'orlo del baratro a causa dell'impatto dei terremoti che hanno colpito almeno 8,8 milioni e costretto 50mila bambini a lasciare le proprie case: lo denuncia Save The Children mentre il Paese sta per entrare nel tredicesimo anno di una guerra iniziata il 15 marzo 2011>. \nGià prima del devastante sisma del 6 febbraio, più di 15 milioni di persone in tutta la Siria dipendevano dagli aiuti umanitari per soddisfare i loro bisogni primari e si stima ci fossero 1,9 milioni di sfollati nella sola Siria nord-occidentale>, la maggior parte dei quali donne e bambini. L'Ong chiede che ai bambini siano garantite scuole sicure da frequentare e che i loro genitori abbiano un lavoro dignitoso per provvedere alla loro crescita. \n<blockquote> \n Il 15 marzo la <a href=\"https://twitter.com/hashtag/Siria?src=hash&amp;ref_src=twsrc%5Etfw\">#Siria</a> entra nel 13° anno di guerra. I terremoti che hanno colpito il Paese hanno peggiorato la già grave crisi umanitaria che si era abbattuta sulla popolazione, spingendola definitivamente sull'orlo del baratro. <a href=\"https://twitter.com/hashtag/bambinisottoattacco?src=hash&amp;ref_src=twsrc%5Etfw\">#bambinisottoattacco</a><a href=\"https://t.co/Vz5iOHNpqg\">https://t.co/Vz5iOHNpqg</a> — Save the Children IT (@SaveChildrenIT) \n <a href=\"https://twitter.com/SaveChildrenIT/status/1635566503096401921?ref_src=twsrc%5Etfw\">March 14, 2023</a>\n</blockquote>  \nNel 2023, la Siria è il Paese con una delle più grandi crisi di sfollati a livello globale. Il conflitto ha portato a sfollamenti multipli, povertà diffusa e milioni di bambini siriani che hanno subito ripetuti shock.&nbsp; \nMigliaia di famiglie in Siria vivono in edifici non finiti, insediamenti informali e tende improvvisate.> Riscaldarsi è diventato ancora più difficile a causa della carenza di carburante ed elettricità. Le famiglie sfollate in <a href=\"https://www.agi.it/estero/news/2023-03-07/aeroporto-aleppo-attacco-israele-20388766/\">Siria</a> ricorrono sempre più a misure disperate per sopravvivere. \nArrivano, infatti, numerose segnalazioni di bambini feriti da residuati bellici esplosivi mentre raccolgono legna da ardere. Save the Children fornisce assistenza alle bambine e ai bambini in Siria dal 2012 con interventi di emergenza e salvavita, con attività di recupero che supportano il ripristino dei servizi di base e mirano a raggiungere fino all'ultimo bambino in difficoltà. \nNell'ambito della risposta al terremoto, Save the Children sta fornendo aiuti attraverso partner, intervenendo nei governatorati di Idlib, Aleppo e Raqqa e fornendo razioni alimentari di emergenza, coperte, tende e indumenti pesanti. L'Ong si sta inoltre assicurando che i bambini e le loro famiglie possano mantenersi puliti, sani e protetti da malattie fornendo acqua potabile sicura e articoli igienico-sanitari essenziali.&nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678920323.3205445,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": " Il drone MQ-9 Reaper",
        "date_raw": "Wed, 15 Mar 2023 06:16:40 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-15/drone_mq-9_reaper-20500901/",
        "subtitle": "",
        "content": "AGI - L'MQ-9 Reaper è un drone, velivolo pilotato a distanza, impiegato essenzialmente per la sorveglianza ma può&nbsp;essere anche armato per operazioni di precisione. L'equipaggio di base è composto da due persone: un pilota qualificato per controllare l'aereo e comandare la missione e uno arruolato per operare su sensori e armi. \nIl drone è dotato di una serie di sensori e telecamere per una videosorveglianza dettagliata con una capacità di restare sull'obiettivo per 24 ore. E può&nbsp;trasportare fino a otto missili aria-superficie a guida laser. \nL'MQ-9 Reaper ha un'apertura alare di 20,1 metri, una lunghezza di undici e un'altezza di 3,8 metri. Pesa (a vuoto) oltre 2.200 chili. Può&nbsp;volare a un'altitudine fino a 15 chilometri e ha un'autonomia di circa 1.400 miglia nautiche (2.500 chilometri). Può&nbsp;essere smontato e caricato in un unico container per essere portato da qualsiasi parte nel mondo. L'intero sistema può&nbsp;essere trasportato sugli aerei grandi, come il C-130 Hercules. \nHa un costo unitario di circa 30 milioni di dollari (varia in base alle configurazioni).&nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678920323.3205462,
        "language": "IT",
        "source": "AGI"
    }
]
