[
    {
        "title": "\"Fornire jet all'Ucraina richiederebbe anni\"",
        "date_raw": "Mon, 20 Feb 2023 22:46:00 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/guerra-ucraina-fornire-aerei-armi-20190643/",
        "subtitle": "",
        "content": "AGI - Una fornitura di aerei all'Ucraina>, come da tempo chiede Kiev, sarebbe una decisione politica molto difficile da mettere in pratica. E sarebbe ancora più lenta di quella dei carri armati>, di cui l'Occidente potrebbe fornire fin troppi modelli diversi (Challenger britannici, <a href=\"https://www.agi.it/estero/news/2023-01-18/carri-armati-tedeschi-leopard-germania-ucraina-19693412/\">Leopard 2 tedeschi</a>, Leclerc francesi e Abrams statunitensi) con effetti negativi su logistica, manutenzione e rifornimenti di munizioni. \n\"Gli ucraini - spiega Gianandrea Gaiani>, direttore di Analisi Difesa - hanno chiesto 200 F-16>. Già questa, una riconversione dell'aviazione, è un'operazione che richiede anni >e da fare in tempo di pace. Forniture diverse accrescerebbero i problemi\". Per quanto riguarda gli F-16, \"di seconda mano e delle versioni più vecchie possono venire forniti da Norvegia, Belgio, Olanda, Danimarca e, ovviamente, Stati Uniti. Il Belgio ha però fatto sapere che non intende cedere propri aerei da combattimento\". \nL'Italia \"potrebbe fornire aerei che sono a fine servizio: i Tornado, gli Amx o anche qualcuno dei primi Typhoon> che comunque Italia, Gran Bretagna, Germania e Spagna, che hanno dato vita al progetto, non sono mai riusciti a vendere sul mercato. Ma per tutti e tre questi aerei vale lo stesso problema: un incubo di addestramento, manutenzione, logistica e basi. Non è come&nbsp;per un corriere cambiare un furgone di una marca con quello di un'altra\". \n<h2>\"Un'operazione da tempo di pace\"</h2> \n\"Per formare un pilota su questi aerei ci vuole tempo che al momento non sembra esserci. Si parla di anni sia per la formazione dei piloti che per quella di chi a terra deve fare la manutenzione. Oltre alle varie armi a bordo\". Secondo Gaiani, \"l'adozione di un nuovo fighter jet con le necessarie linea di supporto, sistema addestrativo per piloti e tecnici, armi e dotazioni elettroniche richiede alcuni anni in una nazione in pace che disponga di basi e stabilimenti industriali intatti.&nbsp;Caratteristiche queste ultime che l'Ucraina non ha più, considerato che persino i suoi mezzi corazzati vengono inviati per riparazioni e manutenzioni in stabilimenti situati in Polonia, Slovacchia e Repubblica Ceca\". \nGaiani, di cui il 25 febbraio uscirà il libro \"L'ultima guerra contro l'Europa\", spiega che la soluzione migliore è \"reperire sul mercato aerei di produzione sovietica e russa, come quelli che hanno già in Ucraina e fornirli a Kiev. Sia per l'impiego diretto che per i pezzi di ricambio\". Su quasi tutti i modelli occidentali, inoltre, ci sono problemi per alcune parti 'sensibili' come l'elettronica e l'avionica, che è rischioso far cadere in mani russe. \"È un problema aggirabile con una decisione politica o con interventi prima della cessione. Ad esempio, gli Usa forniranno carri Abrams senza alcune parti elettroniche e senza le corazze a uranio impoverito. facendoli diventare mezzi che possono 'andare persi' come è accaduto in Siria senza compromettere la tecnologia americana\".",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676952038.2897305,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Biden chiama Meloni: \"Stretto coordinamento nel sostegno a Kiev\"",
        "date_raw": "Mon, 20 Feb 2023 22:37:03 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/meloni-biden-polonia-20192323/",
        "subtitle": "",
        "content": "AGI - Nel suo viaggio verso Kiev, la premier italiana, Giorgia Meloni>, ha incrociato il presidente Usa, Joe Biden>, all'aeroporto di Rzeszow, cittadina polacca vicina al confine con l'Ucraina da dove parte il treno che porta i leader nella capitale ucraina. Biden, di ritorno da Kiev, è&nbsp;arrivato con un lunghissimo corteo di macchine sulla pista dove si trovava il suo aereo C32 e Meloni era scesa da poco dal suo volo in provenienza da Varsavia. I due non si sono incontrati pur essendosi trovati sulla stessa pista contemporaneamente.&nbsp; \nBiden ha poi chiamato Meloni appena rientrato in Polonia, dopo la visita a sorpresa a Kiev. I due leader \"hanno discusso del loro stretto coordinamento in corso sul sostegno all'Ucraina, compresa l'assistenza in materia di sicurezza, economica e umanitaria\", fa sapere Palazzo Chigi.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676952038.2897346,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni incontra Morawiecki a Varsavia: \"L'Ucraina può contare su di noi\"",
        "date_raw": "Mon, 20 Feb 2023 22:04:22 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/polonia-meloni-morawiecki-varsavia-ucraina-20188263/",
        "subtitle": "",
        "content": "AGI - Fin dall'inizio della invasione russa dell'Ucraina, \"l'Italia ha dato il suo deciso sostegno a Kiev: un sostegno finanziario, militare, umanitario e civile a 360 gradi. l'Ucraina e la Polonia sanno di poter contare su di noi, la Polonia rappresenta il confine morale e materiale dell'Occidente ed è&nbsp;una nazione a cui noi dobbiamo dire grazie per il sostegno straordinario che sta dando all'Ucraina. La Polonia può&nbsp;contare su di noi\". Giorgia Meloni>, a Varsavia, in conferenza stampa con l'omologo polacco, Mateusz Morawiecki>, ribadisce la forza del legame tra i due Paesi.&nbsp; \nLa visita, dopo la quale il premier volerà a Kiev, \"dimostra la forza del legame che esiste tra le nostre due nazioni: che è&nbsp;un legame fatto di un interscambio di 29 miliardi di euro e siamo certi che questo possa crescere\", ha aggiunto Meloni,&nbsp;\"ci sono in Polonia 2.600 aziende italiane e questo fa si che il nostro legame continui a crescere\" \n\"Abbiamo parlato di future forniture di armi> all'Ucraina affinché&nbsp;ci sia la pace e la stabilità\", ha dichiarato da parte sua Morawiecki, \"vogliamo un'Europa forte. Condividiamo i valori cristiani e la visione dell'Europa delle patrie\", ha aggiunto\".&nbsp; \n<h2>\"Europa sia un gigante politico, non un mostro burocratico\"</h2> \nCon la Polonia \"abbiamo una idea molto simile e compatibile di quello che deve essere l'Unione europea: noi vogliamo una Europa che sia un gigante politico e non un gigante burocratico e per quell'Europa lavoriamo\", ha detto ancora la presidente del Consiglio, \"lavoriamo per una Europa in cui viga il principio di sussidiarietà:&nbsp;non faccia Bruxelles quello che può&nbsp;meglio fare l'Italia o la Polonia ma faccia quello che Roma o Varsavia non possono fare da sole\". \n\"All'ultimo Consiglio europeo la posizione polacca e quella italiana sono state molto compatibili sulla materia della competitività, delle imprese e sull'immigrazione\", ha proseguito,&nbsp;\"la Ue ha bisogno di misure molto concrete per aiutare le sue aziende che non possono favorire qualcuno a discapito di altri. Se alcuni chiedono un allentamento sugli aiuti di Stato è&nbsp;bene che questo non produca una distorsione del mercato interno\". \n\"Noi abbiamo chiesto e ottenuto nelle conclusioni del Consiglio - ha aggiunto Meloni - che ci sia una piena flessibilità&nbsp;dei fondi esistenti e si tenga conto di questo anche nel dibattito che sia facendo sulle nuove regole del Patto di stabilità&nbsp;e crescita\". \n<h2>Sulle armi sfumature diverse</h2> \nDopo il colloquio con Morawiecki, Meloni ha incontrato il presidente Andrzej Duda. Poi, dopo la visita a sorpresa a Kiev del presidente Usa, <a href=\"https://www.agi.it/estero/news/2023-02-20/biden-a-sorpresa-a-kiev-a-un-anno-da-inizio-guerra-20184507/\">Joe Biden</a>, si recherà nella capitale ucraina. Una trasferta importante nel corso della quale Meloni ribadirà&nbsp;il pieno sostegno dell'Italia all'Ucraina> nella sua guerra difensiva contro la Russia. \nLa Polonia è&nbsp;convintissima del sostegno militare a Kiev e fu la prima a prendere la decisione di fornire carri armati, trascinando altri Paesi occidentali in tale direzione, a partire dalla Germania. Bisognerà&nbsp;vedere quale può&nbsp;essere il punto d'incontro fra una posizione netta in favore della consegna di armi sempre più&nbsp;potenti, rappresentata da Varsavia, e una posizione più&nbsp;moderata, che ha assunto l'Italia. \n<h2>Tragitto inverso per Biden, da Kiev a Varsavia</h2> \nMentre Meloni sarà&nbsp;in viaggio per Kiev, Biden tornerà&nbsp;invece a Varsavia>, dove&nbsp;terrà&nbsp;un discorso al Castello reale ribadendo l'impegno degli Stati Uniti nella Nato, il sostegno all'Ucraina e il rafforzamento dei legami politici ed economici con l'Europa orientale. Oltre al padrone di casa Morawiecki, saranno presenti i leader dei Nove di Bucarest, ossia il gruppo dei Paesi dell'Europa orientale membri della Nato (Bulgaria, Repubblica Ceca, Estonia, Ungheria, Lettonia, Lituania, Polonia, Romania e Slovacchia). \nNon è&nbsp;ancora noto il programma preciso della visita di Meloni a Kiev. L'anno scorso, il suo predecessore, Mario Draghi, insieme con il presidente francese, Emmanuel Macron, e il cancelliere tedesco Olaf Scholz, dopo la conferenza stampa congiunta si recarono anche a Irpin, alle porte di Kiev, dove i russi erano arrivati nel primo mese del conflitto.&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676952038.289737,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ritrovati a Londra i gioielli della corona rubati in Cambogia",
        "date_raw": "Mon, 20 Feb 2023 20:04:14 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/ritrovati-a-londra-gioielli-della-corona-rubati-in-cambogia-20190666/",
        "subtitle": "",
        "content": "AGI - Scoperta sbalorditiva a Londra, dove è riemerso un vero e proprio tesoro della corona angkoriana della Cambogia,> con alcuni gioielli risalenti al VII secol>o. Lo riferisce la Bbc, precisando che gli oggetti in questione appartenevano al noto contrabbandiere di antichità&nbsp;britannico Douglas Latchford, deceduto nel 2020 mentre era in attesa di processo negli Stati Uniti. \nAl termine di quello che a tutti gli effetti rappresenta un giallo, la famiglia di Latchford >aveva promesso di restituire la sua collezione rubata alla Cambogia dopo la sua morte, ma le autorità&nbsp;non sapevano esattamente cosa sarebbe stato consegnato o come sarebbe successo. Per giunta gli esperti che hanno avuto accesso a quel tesoro, riemerso in gran segreto la scorsa estate, hanno raccontato di essere rimasti sbalorditi, non avendo mai visto prima la maggior parte dei gioielli cambogiani. \nDi recente la collezione è stata restituita nella massima discrezione a Phnom Penh>, dove verrà&nbsp;esposta nel museo nazionale della Cambogia. Degna della miglior sceneggiatura di un film poliziesco, la testimonianza rilasciata alla Bbc da Brad Gordon, capo della squadra investigativa della Cambogia, il primo rappresentante della nazione ad aver visto i gioielli durante la sua visita a Londra la scorsa estate. \n\"Sono stato portato da un rappresentante della famiglia Latchford in un luogo segreto. Nel parcheggio c'era un veicolo con quattro casse> all'interno\", ha raccontato Gordon. \"Mi veniva da piangere. Ho solo pensato: wow, i gioielli della corona dell'antica civiltà&nbsp;cambogiana racchiusi in quattro scatole nel retro di un'auto\", ha aggiunto la stessa fonte. \nQuando le quattro scatole sono state aperte e tutto il contenuto è stato scartato, è venuto fuori che la collezione riemersa conteneva 77 pezzi di gioielli in oro e altri tempestati di pietre, tra cui corone, cinture e orecchini>. Del tesoro, tra l'altro, faceva parte una grande ciotola risalente all'XI secolo, apparentemente in oro massiccio. Gli esperti ritengono che avrebbe potuto essere usata come ciotola di riso per i reali angkoriani e, con alcuni dei gioielli, tra cui una delle corone del periodo pre-angkoriano realizzata da artigiani nel VII secolo, sarebbero stati saccheggiati da templi come Angkor Wat. \nCi sono poi alcuni oggetti che non hanno svelato i loro misteri, tra cui un piccolo fiore scolpito, di cui non si capisce l'utilizzo né da chi è stato fabbricato. In realtà&nbsp;il giallo dell'antico tesoro cambogiano trafugato non è stato ancora del tutto risolto: agli investigatori non è ancora chiaro esattamente come e quando i gioielli siano stati rubati e come siano arrivati a Londra. \nGli esperti hanno ricollegato molti degli oggetti rinvenuti alle sculture in pietra delle pareti di Angkor Wat, patrimonio mondiale dell'Unesco, più&nbsp;grande monumento religioso del mondo, la cui costruzione iniziò&nbsp;nel 1122 come dedica al dio indù&nbsp;Vishnu, anche se decenni dopo divenne un tempio buddista. È vero che Angkor Wat è stato pesantemente saccheggiato durante il periodo coloniale francese. Tuttavia, molti degli altri templi della Cambogia lo furono anche durante l'era dei Khmer rossi negli anni '70 e le turbolenze che continuarono per decenni. \nL'archeologa Sonetra Seng, che ha studiato per anni i gioielli angkoriani, ha riconosciuto alcuni di questi dalle incisioni del tempio. \"La Cambogia era davvero molto ricca in passato. Tuttavia, non riesco a crederci, soprattutto perché&nbsp;proviene da un'unica collezione trovata all'estero\", ha commentato l'esperta. Alcuni di questi gioielli erano riemersi prima: Douglas Latchford ha incluso cinque elementi della collezione in un libro intitolato 'Khmer Gold' che ha scritto insieme alla sua collaboratrice, Emma Bunker, nel 2008. \nL'esperta di antichità&nbsp;Khmer Ashley Thompson descrive questo libro e altri due come opuscoli di vendita che davano un assaggio ai collezionisti privati di ciò&nbsp;che veniva venduto illegalmente dietro le quinte. \"Pubblicare questi materiali, invitare altri studiosi a contribuire e confrontare gli oggetti con pezzi museali è stato un modo per convalidarli e associarli a materiali noti già&nbsp;nei musei e aumentarne efficacemente il valore\", ha spiegato. \nLe autorità&nbsp;cambogiane ritengono che debbano ancora essere trovati altri gioielli angkoriani, sulla base di prove dalla corrispondenza e-mail di Latchford che stava tentando di vendere segretamente la collezione da un magazzino a Nord di Londra fino al 2019. È in corso un'indagine affidata alla polizia metropolitana di Londra, che potrebbe vedere indagati anche i soci britannici di Latchford. Nel 2022 la Bbc si è recata in Cambogia per incontrare saccheggiatori diventati testimoni del governo che hanno identificato oggetti che dicono di aver rubato dai templi e venduti a Latchford. \nAlcuni di questi oggetti sono stati abbinati dagli investigatori a pezzi da museo che ora si trovano in rispettate istituzioni britanniche come il British Museum e il Victoria and Albert Museum>. Per ora, il ritorno a Phnom Penh della preziosa collezione è accolto con favore dal leader autocratico del Paese, Hun Sen. A luglio prossimo il Paese andrà&nbsp;alle urne e sicuramente Hun Sen cavalcherà&nbsp;l'onda del tesoro ritrovato e restituito, presentandolo come qualcosa che ha fatto per il suo popolo, mentre l'opposizione politica è stata totalmente smantellata. Presto, dopo decenni nascosto all'interno di scatole polverose, questo tesoro nazionale sarà&nbsp;esposto e potrà&nbsp;finalmente tornare a brillare.&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676952038.2897384,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nuova scossa nel sud della Turchia. Crolli e feriti",
        "date_raw": "Mon, 20 Feb 2023 18:24:06 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/terremoto-con-nuova-scossa-edifici-crollati-e-feriti-in-siria-20189637/",
        "subtitle": "",
        "content": "AGI -&nbsp;Una scossa di magnitudo 6.4> ha fatto nuovamente tremare il sud della Turchia>. L'epicentro>, come comunicato dalla protezione civile turca Afad, è stato individuato nell'area di Defne>, nella provincia dell'Hatay, una delle più&nbsp;colpite dal sisma> dello scorso 6 febbraio. \nIn due città della Siria sono crollati alcuni edifici,> già danneggiati dalle scosse precedenti. Ci sarebbero feriti,> secondo quanto riferiscono finti citate da&nbsp;Al-Arabiya.&nbsp;La nuova scossa di terremoto di 6,4 al confine tra Turchia e Siuria è stata avvertita anche in Libano, a Cipro e in Israele.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676952038.2897406,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Gesto forte di Biden a Kiev tra F16 e Usa al bivio",
        "date_raw": "Mon, 20 Feb 2023 17:48:26 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/gesto-forte-biden-a-kiev-tra-f16-e-usa-al-bivio-20187655/",
        "subtitle": "",
        "content": "AGI - Vladimir Putin ha provato in dodici mesi a sfruttare le divisioni politiche di un'America polarizzata da dieci anni di scontri, ma la risposta bipartisan ha finito per spiazzarlo. Il punto è? A un anno dall'inizio dell'invasione russa dell'Ucraina quanto reggerà il muro americano>. E quante possibilità ci sono che Washington autorizzi l'invio degli F-16, i jet militari considerati decisivi per una svolta nel conflitto? La visita a sorpresa di oggi Joe Biden a Kiev, nel corso del viaggio annunciato in Polonia, è un forte atto politico,> perchè è un messaggio all'Ucraina, agli alleati occidentali e alla stessa America. \nNell'incontro con il presidente ucraino Volodymyr Zelensky, Biden non ha parlato solo dei carrarmati Abrams o dei missili a lungo raggio, ma probabilmente anche degli aiuti futuri, e forse proprio degli F-16, i caccia militari considerati decisivi. Zelensky ha definito l'incontro il \"più importante nella storia delle relazioni ucraino-americane\">, parole che serviranno a galvanizzare le linee ucraine al fronte, e a lanciare un avvertimento all'Europa e alla Russia:&nbsp;<b>&nbsp;</b>&nbsp;Anche se aumentano le ombre, i dubbi e le pressioni per raggiungere una soluzione di pace. La situazione in Usa è in continua e rapida evoluzione e da qui dipende tutto il resto. \nDue settimane prima dell'anniversario di guerra, un gruppo di sostenitori trumpiani guidati da Matt Gaetz ha presentato una risoluzione> che, se dovesse passare, esprimerebbe la posizione della Camera a favore della fine immediata degli aiuti militari e finanziari all'Ucraina,> e l'appello urgente a tutte le parti in causa a raggiungere un accordo di pace. La risoluzione è promossa dagli undici repubblicani del Congresso che fanno capo al Freedom Caucus, cioè la componente di estrema destra del partito. \nÈ altamente improbabile che possa passare, ma rappresenta un pericolo sia per la leadership della Casa Bianca, sia per i Democratici che sostengono la linea e sia per la debole guida della Camera, il rappresentante californiano Kevin McCarthy, diventato speaker soltanto alla quindicesima votazione, come non accadeva da centocinquant'anni, e solo dopo aver accettato il ricatto degli esponenti dell'ultra destra. Con una maggioranza alla Camera ridotta a nove membri, il peso dei rappresentanti del Freedom Caucus sarà enorme. Quanto resisteranno McCarthy e gli altri? \nDall'inizio dell'invasione russa, gli Stati Uniti sono stati il maggior alleato dell'Ucraina: da quando Biden è alla Casa Bianca gli Usa hanno fornito aiuti militari e finanziari per 29,3 miliardi di dollari. Per avere un'idea delle proporzioni, il secondo donatore più grande è stato il Regno Unito con 2,3 miliardi di dollari. La Nato, come alleato, ha chiaramente dato un supporto militare e politico a Kiev, ma è indubbio che il peso di Washington sia dominante e misura dello stato di solidità del sostegno all'Ucraina. \nBiden ha ribadito che gli Stati Uniti continueranno a dare una mano al presidente Zelensky,> e l'aver denunciato pubblicamente la Russia per \"crimini contro l'umanità\", prima con la vicepresidente Kamala Harris e poi con il capo della diplomazia americana Antony Blinken, anche se non è stato un atto che porterà a conseguenze pratiche, la denuncia serve per due motivi: lanciare un avvertimento alla Cina a non sostenere militarmente Mosca, perchè lo farebbe con una nazione responsabile del crimine più grave, quello contro l'umanità, e fare pressione sull'Europa a non lasciare spazio a incertezze, dalla Germania all'Italia, in un momento considerato chiave per la crisi. \nIl Pentagono, non a caso, ha avvertito che la Russia nei prossimi mesi approfitterà delle condizioni climatiche per rinforzare le linee al fronte e rifornirsi di armi, per uscire dal vicolo cieco in cui si è infilato. \nQuesto è il momento in cui Mosca sta cominciando davvero a sentire le conseguenze delle sanzioni occidentali. I dati forniti dal Cremlino, che parla di disoccupazione sotto il quattro per cento, vanno presi con le molle, considerando le perplessità degli osservatori internazionali verso la trasparenza dell'informazione russa. Gran parte dei giornalisti stranieri e indipendenti hanno lasciato Mosca. Intanto l'import di gas naturale dei ventisette Paesi Ue è crollato, con la chiusura del gasdotto Yamal e di Nord Stream 1. Restano operativi i gasdotti Truckstream e Brotherhood, ma con una portata inferiore di cubaggio. \nSe le sanzioni guidate dagli Usa dovevano portare a un golpe interno e alla caduta di Putin, il tentativo è fallito, ma dal punto di vista dei conti stanno avendo il loro peso. E lo confermano gli appelli lanciati dai leader pro-Putin a mettere fine alle sanzioni, considerate invece molto afflittive. Di pari passo, però, sta cambiando lo scenario americano: nell'opinione pubblica emerge una certa stanchezza, quasi una assuefazione alla ferocia della guerra. I resoconti dal fronte sono sempre più rari sui grandi network, oscurati da altri casi nazionali. Lo shock è meno efficace. \nUn recente sondaggio, condotto dal National Opinion Research Center con Ap, ha rilevato come il sostegno degli americani agli aiuti militari stia calando: a maggio dell'anno scorso era pari al 60 per cento, ora è del 48. Tecnicamente, la minoranza del Paese. Ed è proprio per contrastare questa \"stanchezza\" che Biden è volato in Polonia e ha voluto dare un mano a Zelensky. \nMa il rischio di un raffreddamento repubblicano resiste. A Washington temono che McCarthy, per salvare la propria fragile posizione, possa stringere patti con la componente dell'ultra destra. Di sicuro, rispetto ai mesi scorsi quando era leader di minoranza, non firmerà più \"assegni in bianco\" per garantire sostegno militare e finanziario a Zelensky. \n&nbsp;In questo contesto di evoluzione, si inserisce un cambiamento di toni, per il momento non netto ma evidente, degli Stati Uniti rispetto all'ipotesi di fornire a Kiev gli ormai celebri e discussi F-16. L'ambasciatore Usa alle Nazioni Unite Linda Thomas-Greenfield ha detto domenica alla Cnn che, riguardo agli F-16, \"Washington sta lavorando a stretto contatto e in modo diretto\" con Kiev, per individuare \"quali sono le loro necessità e quando ne avranno bisogno\". Parole inusuali, che hanno sorpreso. A gennaio Biden era sembrato escludere un'apertura sugli F-16. \nAlla domanda se avrebbe accolto la richiesta di Zelensky, il presidente americano aveva risposto in modo secco: \"No\". Questo cambiamento di toni non presuppone che l'apertura ci sia già, anche perchè la Casa Bianca continua a temere un'escalation del conflitto. Di questo hanno parlato, sotto traccia, le diplomazie americane e cinesi. Pechino non sarebbe favorevole all'ipotesi F-16, ma intanto a livello interno si sono alzate voci a favore della \"soluzione finale\". \nIl senatore repubblicano Lindsey Graham, che ha partecipato alla conferenza sulla sicurezza di Monaco, ha detto di ritenere \"imminente una decisione\" che preveda un addestramento militare per i piloti ucraini con gli F-16. \"Loro - ha detto a Abc - hanno bisogno di un sistema militare, noi abbiamo bisogno di cominciare ad addestrare i piloti ucraini\". \nAppena sabato il generale Christopher Cavoli, alla guida del Comando supremo alleato, ha detto ai legislatori di Washington che l'impiego di F-16, assieme a droni e missili a lungo raggio, potrebbero aiutare Kiev a raggiungere quel vantaggio decisivo sulla Russia e ad aprire le porte a un negoziato di pace. In una crisi che ha visto molte volte superare la \"linea rossa\", gli Stati Uniti si trovano di fronte all'ennesima linea da attraversare. A un anno dall'inizio del conflitto, la fine non appare vicina, ma una svolta sembra adesso meno lontana, in un senso o nell'altro.&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676952038.2897422,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sarkan, l'antiquario di Antiochia",
        "date_raw": "Mon, 20 Feb 2023 17:13:00 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/foto/2023-02-20/sarkan-antiquario-di-antiochia-20188591/",
        "subtitle": "",
        "content": "Serkan l'antiquario",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676952038.2897444,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": " L'Antiquario di Antiochia, la città distrutta crocevia delle religioni",
        "date_raw": "Mon, 20 Feb 2023 16:59:00 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/antiquario-di-antiochia-citt-distrutta-crocevia-delle-religioni-20188592/",
        "subtitle": "",
        "content": "AGI -&nbsp;“Prego, il negozio è aperto, vieni pure dentro che ti offro un the”. Serkan l'antiquario> compare all'improvviso, seduto su un divano piazzato a bordo strada dove prepara caffè&nbsp;e the per i militari a presidio delle macerie del centro storico di Antiochia, una delle città&nbsp;più&nbsp;colpite dal sisma che ha devastato<a href=\"https://www.agi.it/estero/news/2023-02-19/terremoto-turchia-ricerche-concluse-20174360/\"> il sud della Turchia lo scorso 6 febbraio</a>.&nbsp; \nUn'apparizione improvvisa che lascia di stucco dopo centinaia di metri di devastazione che ha reso irriconoscibile uno dei centri storici più&nbsp;belli e antichi di tutta la Turchia.&nbsp;“Casa mia ha resistito, il negozio è andato sotto sopra ma piano piano sto rimettendo a posto tutto”, dice Serkan. Mentre io faccio ancora fatica a realizzare se quest'incontro sia o meno frutto della mia immaginazione, considerata la totale desolazione che il sisma ha lasciato in città. \nSerkan è un antiquario, è forse l'unico di tutto il centro storico a mantenere il negozio aperto>, nonostante in giro ci siano solo poliziotti, soldati e squadre di ricerca. Mi accoglie con un sorriso dei giorni migliori, nonostante per Antiochia il momento sia a dir poco drammatico.&nbsp; \n“Vieni, ti faccio vedere i miei libri” dice mentre tira fuori un enorme manuale di medicina francese d'inizio 900, soffiandoci sopra per far andare via la polvere.&nbsp;Ogni passo è accompagnato dallo scricchiolare di cocci di ceramiche e vetri rotti, finiti per terra durante le scosse di terremoto.&nbsp; \n“Dovrei avere qualcosa in italiano.. aspetta..” dice senza curarsi delle numerose crepe sui muri che invece attirano la mia attenzione più&nbsp;della collezione di libri antichi.&nbsp; \n“Non ti preoccupare è solo lo stucco” dice sorridendo. “Guarda...” e tira giù&nbsp;un pezzo di intonaco che alza una nuvola di polvere rivelando la struttura in pietra della casa antica. \n“Queste sono pietre enormi, non le butti giù&nbsp;mai” e torna il sorriso enorme che non faccio fatica a realizzare essere il primo in 10 giorni, da quando mi trovo sul luogo di un disastro che la Turchia non rimarrà&nbsp;mai.&nbsp; \n“Non trovo il libro in italiano, ma aspetta, ho un'altra cosa”, apre una credenza in legno finemente intagliato d'inizio secolo che, specifica, viene da Damasco e tira fuori due brocche. \n“Vetro di Murano, guarda, italiano come te, solidissimo, come nuovo”, e torna quel sorriso enorme che non può&nbsp;non mettere di buon umore.&nbsp;“Ti faccio vedere un'altra cosa” lucida uno specchio con uno straccio tirato fuori dal taschino. \n“Questo viene dall'Iran, è stato fatto prima della rivoluzione, l'interno ha una copertura in oro, quando ti specchi diventi più&nbsp;bello, prova” e fa cenno con la mano ad avvicinarmi.&nbsp;Mi specchio, mi guarda e dice: “Vedi, sei molto più&nbsp;bello ora” e mi accorgo che il suo buonumore mi ha contagiato, lo specchio riflette il mio sorriso, il primo in tutti i giorni trascorsi nell'area del disastro. \nChiedo a Serkan di fare un giro in una città&nbsp;>che un tempo conoscevo bene e in cui ora faccio fatica a orientarmi, nonostante i ricordi del recente passato. \nMilitari si aggirano per le strade> e fanno cenno di non voler essere fotografati, i gatti sembrano gli unici a proprio agio tra i cumuli di macerie >di palazzi e case antiche che sono solo un ricordo. Sembrano gli unici, perché&nbsp;poi compaiono persone tornate su ciò&nbsp;che resta delle loro abitazioni per cercare di tirare fuori qualche vestito, ricordo o oggetto prezioso. \nSerkan mi conduce nei luoghi che per decenni hanno caratterizzato la vita del centro storico di Antiochia. Un vita che non pulsa più, ferma ad alcune istantanee visibili nella caffetteria, nel forno ormai abbandonato dove tutto il quartiere venivano a prendere il pane ogni giorno, in quella che un tempo era una pasticceria dove numerose volte sono stato seduto a scrivere e mettere a posto fotografie. \nMa Antiochia >è&nbsp;anche, da sempre, un crocevia di religioni e culture che il sisma ha colpito senza distinzion>e.&nbsp;“Guarda qua c'è la sinagoga, dentro è tutto distrutto”, dice Serkan che poi saluta Kalef, ebreo sefardita giunto da Istanbul per raccogliere ciò&nbsp;che è&nbsp;rimasto all'interno. \n“Qui siamo tutti fratelli, ad Antiochia la distinzione tra religioni non è mai esistita, abbiamo sempre vissuto uno a fianco all'altro” dice Serkan dopo aver abbracciato Kalef che annuisce. \nE a conferma di queste parole una antica moschea e una chiesa cattolica, a poche decine di metri l'una dall'altra,<a href=\"https://www.agi.it/estero/news/2023-02-18/terremoto-in-turchia-faglia-reportage-20161252/\"> tutte danneggiate</a>.&nbsp; \n“Ricostruiremo tutto, non dubitare, Antiochia tornerà più bella di prima” dice Serkan con il suo sorriso contagioso. Ed è impossibile non credergli, anche se tutt'intorno il terremoto ha portato via uno dei centri storici piu' belli di tutta la Turchia.&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676952038.2897463,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'Opera Garnier si rifà il look. I restauri pagati dalla pubblicità",
        "date_raw": "Mon, 20 Feb 2023 16:09:00 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/francia-opera-garnier-si-rifa-look-sette-milioni-da-pubblicit-20187660/",
        "subtitle": "",
        "content": "AGI – L'iconico Opera Garnier al centro di Parigi> si sta preparando a vasti lavori di restauro della sua facciata> dal costo di 7,2 milioni di euro che dureranno fino a fine 2024. Il comunicato diramato dal monumento simbolo della Parigi del XIX secolo>, che è anche sede prestigiosa di importanti spettacoli, ha precisato che il cantiere sarà ufficialmente aperto ad aprile e che il palazzo rimarrà in servizio> nel contempo. \nIn realtà la facciata da ristrutturare, quella lungo il viale dell'Opera, non è più visibile già da qualche settimana per le impalcature e i preparativi del cantiere. Il costo dell'opera sarà \"finanziato dalla pubblicità affissa sul telone della facciata\">, precisa l'Opera, che viene sovvenzionata fino a 95,3 milioni di euro l'anno, secondo i dati ufficiali del 2019. \nLa facciata \"soffre dell'inquinamento, di forti sbalzi termici e dell'usura dei materiali che hanno portato a dissesti strutturali\", ha spiegato l'Opera, stimando i lavori necessari \"per garantire la durabilità del monumento e l'incolumità delle persone, per i prossimi decenni \".&nbsp; \nOltre alla pulitura, al disinquinamento e alla rimozione del piombo, i lavori si concentrano, tra l'altro, sul restauro delle dorature, degli elementi scolpiti e delle sculture nonché sulla doratura delle griglie del peristilio, delle lettere, dei busti e dei capitelli. >Verrà inoltre installato un sistema di protezione dai piccioni. Costruito dall'architetto Charles Garnier, il palazzo fu inaugurato nel 1875 e classificato monumento storico nel 1923; da allora vi sono stati eseguiti numerosi lavori di riparazione e adeguamento. \n&nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676952038.289748,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Una seconda persona è stata uccisa da uno squalo in meno di un mese",
        "date_raw": "Mon, 20 Feb 2023 13:56:09 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/squalo-uccide-turista-nuova-caledonia-20184958/",
        "subtitle": "",
        "content": "AGI Uno squalo ha ucciso un turista australiano di 59 anni in Nuova Caledonia. E' il secondo episodio riportato dai media in meno di un mese, dopo una sedicenne sbranata agli inizi di febbraio in Australia. \nDomenica, l'uomo stava nuotando a circa 150 metri dalla spiaggia di Chateau-Royal della capitale Nouméa, quando lo squalo lo ha attaccato, mordendolo più volte>. \nSecondo quanto riportato dalle autorità, due persone che navigavano con la loro barca nelle vicinanze lo hanno riportato sulla spiaggia, dove i servizi di emergenza hanno cercato di salvarlo. Il 59enne aveva ferite importanti alla gamba e a entrambe le braccia ed è morto sul posto, nonostante il massaggio cardiaco>. Molti i bagnanti che hanno assistito all'attacco. La polizia ha immediatamente evacuato la spiaggia. \nIl sindaco della città, Sonia Lagarde, ha ordinato la chiusura della maggior parte dei lidi della zona e la cattura degli squali tigre e degli squali toro nelle acque vicine. Secondo la polizia, che ha impiegato dei droni per rintracciarli, ne sono stati avvistati due prima che le operazioni venissero sospese al calar della notte. \nIl procuratore locale, Yves Dupas, ha dichiarato che un'indagine farà luce sulle circostanze dell'attacco, avvenuto all'interno della zona sorvegliata dai bagnini. Il mese scorso un nuotatore di 49 anni è stato gravemente ferito da uno squalo, sempre vicino alla spiaggia di Chateau-Royal. Un surfista è stato attaccato da uno squalo pochi giorni dopo, ma è riuscito a salvarsi senza ferite. \nLa Nuova Caledonia si trova a sud di Vanuatu e a 1.200 km (750 miglia) a est dell'Australia. Proprio a Perth qualche settimana fa, <a href=\"https://www.agi.it/estero/news/2023-02-06/ragazzina-morta-attaccata-squalo-fiume-swan-australia-19974667/\">una ragazzina di 16 anni è morta attaccata da uno squalo in un fiume</a>. L'adolescente – il cui nome non è stato reso noto – era con le sue amiche su una moto d'acqua sul fiume Swan, quando ha deciso di tuffarsi per nuotare con un gruppo di delfini.&nbsp; \nSecondo il Museo di Storia Naturale della Florida, che tiene un registro degli attacchi di squali in tutto il mondo dal 1958, la Nuova Caledonia è al 13° posto nel mondo per numero totale di attacchi di squal>i.",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676952038.2897491,
        "language": "IT",
        "source": "AGI"
    }
]
