[
    {
        "title": "Il Papa denuncia la \"tragedia umanitaria\" del Sud Sudan",
        "date_raw": "Sat, 04 Feb 2023 21:45:50 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-04/papa-viaggio-sud-sudan-19957878/",
        "subtitle": "",
        "content": "AGI - \"C'è&nbsp;bisogno di pace. E dell'aiuto di tanti, di tutti\", in Sud Sudan \"perdura la più&nbsp;grande crisi di rifugiati del Continente\". È accorato l'appello al mondo di Papa Francesco> per risollevare il giovane Stato, piagato dalle \"devastazioni prodotte dalla violenza umana\" e per quelle \"causate dalle inondazioni\". Un Paese martoriato dove essere sfollato o rifugiato \"è una esperienza consueta e collettiva\". \nAlmeno quattro milioni gli sfollati, \"con l'insicurezza alimentare e la malnutrizione che colpiscono i due terzi della popolazione e con le previsioni che parlano di una tragedia umanitaria che può&nbsp;peggiorare ulteriormente nel corso dell'anno\".&nbsp; \n<h2>\"La pace non può attendere\"</h2> \nIl Paese è&nbsp;in ginocchio anche per l'instabilità&nbsp;sociale e politica, la violenza, la mancanza di opportunità&nbsp;di istruzione e di accesso ai sistemi sanitari. Il Pontefice ringrazia per chi si adopera negli aiuti agli sfollati interni>. A questi ultimi rivolge parole di affetto: \"Sono con voi, soffro per voi e con voi\". \"Il futuro non può&nbsp;essere nei campi per sfollati\", troppi i bambini nati che hanno conosciuto solo questa realtà. La pace non può&nbsp;più&nbsp;attendere, dice il Papa che supplica di proteggere ogni donna, perché&nbsp;è&nbsp;lei \"la chiave per trasformare il Paese\". \"Senza questo non ci sara' futuro\". \nAi giovani \"di etnia diverse\" Francesco esorta \"siate semi di speranza\", riscrivete \"la storia di pace\" di questo Paese. Ma un pensiero speciale è&nbsp;anche ai tanti rifugiati sud sudanesi fuori dai confini che non possono rientrare perché&nbsp;il loro territorio è&nbsp;stato occupato. E una benedizione speciale ai bambini dei campi per gli sfollati>, perché&nbsp;possano crescere tutti insieme nella pace. \nIn 50 mila partecipano alla preghiera ecumenica di intercessione e di misericordia, al Mausoleo \"John Garang\". Tra loro anche il presidente della Repubblica Salva Kiir Mayardit>. Con Papa Francesco, l'arcivescovo di Canterbury Justin Welby> e il Moderatore dell'Assemblea Generale della Chiesa di Scozia Ian Greenshields >che si sono uniti al viaggio apostolico del Pontefice, \"pellegrinaggio di pace e riconciliazione\". \n\"Chi si dice cristiano deve scegliere da che parte stare\", è&nbsp;il monito di Bergoglio. \"Chi segue Cristo sceglie la pace, sempre; chi scatena guerra e violenza tradisce il Signore e rinnega il suo Vangelo\", rimarca. E nell'incontro di stamani con i vescovi, il Papa precisa: \"Non siamo capi tribù, ma Pastori compassionevoli e misericordiosi\", \"siamo chiamati anche noi ad alzare la voce contro l'ingiustizia e la prevaricazione\". \nDomani ultimo appuntamento pubblico per Papa Francesco: la messa al complesso del Mausoleo \"John Garang\". Poi la partenza verso Roma e l'arrivo previsto alle 17:15.&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675548023.5202382,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Gli Usa hanno abbattuto il pallone spia cinese",
        "date_raw": "Sat, 04 Feb 2023 21:18:15 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-04/usa-abbattuto-pallone-spia-cinese-19956999/",
        "subtitle": "",
        "content": "AGI -&nbsp;È stato abbattuto il pallone spia cinese che per giorni, la scorsa settimana, ha <a href=\"https://www.agi.it/estero/news/2023-02-02/pentagono-pallone-spia-cinese-avvistato-in-spazio-aereo-usa-19929870/\">sorvolato il territorio statunitense</a>. Si è&nbsp;chiusa così, solo momentaneamente ma in maniera spettacolare, una crisi che ha riacceso le tensioni diplomatiche> tra le due grandi potenze mondiali. \nÈ stato lo stesso presidente Usa, Joe Biden>, a dare l'ordine di abbattere il pallone spia: lo ha fatto mercoledì, ma gli uomini del Pentagono lo hanno consigliato di attendere per aspettare \"il luogo più&nbsp;sicuro per farlo\", considerate le enormi dimensioni (come tre autobus) del dirigibile. Il pallone spia è&nbsp;stato abbattuto così&nbsp;quando era già&nbsp;sopra l'Oceano Atlantico, dove sono caduti i suoi resti, al largo di Myrtle Beach. La raccolta dei resti - che potrebbero dare indicazioni preziose della natura dell'aeromobile - è&nbsp;cominciata immediatamente. \nL'abbattimento è&nbsp;avvenuto alle 14:38 ora della costa Atlantica. Poco prima la Federal Aviation Administration >aveva sospeso le partenze e gli arrivi negli aeroporti di Wilmington, NC, e a Myrtle Beach e Charleston nella Carolina del Sud. Del resto, che qualcosa si stesse muovendo lo aveva fatto capire Biden. \"Ci penseremo noi\", aveva detto a metà&nbsp;giornata ai giornalisti al seguito, appena sbarcato dall'Air Force One a Syracuse, nello Stato di New York.&nbsp; \nIl Pentagono ha reso noto giovedì&nbsp;che stava seguendo i movimenti di un pallone spia cinese che aveva sorvolato lo Stato del Montana, dove si trova uno dei tre siti dei magazzini che custodiscono, in territorio statunitense, i missili nucleari Usa>. Ma i vertici del Pentagono hanno subito detto di non voler intraprendere alcuna azione per motivi di sicurezza, poiché&nbsp;i detriti potevano cadere sulla popolazione. \nAppena però&nbsp;l'aeromobile è&nbsp;entrato sopra l'Oceano Atlantico si è&nbsp;deciso di abbatterlo ed è&nbsp;stato un caccia a portare a termine l'operazione>: da terra è&nbsp;stato anche filmato, il jet da combattimento che puntava verso il pallone prima di sparare un missile. \n<h2>Annullato il viaggio in Cina di Blinken</h2> \nLa presenza di quello che, per gli Usa, è&nbsp;un pallone spia ha innescato una crisi diplomatica tra Washington e Pechino che ha portato all'annullamento del viaggio che il segretario di Stato, Antony Blinken>, aveva in programma di compiere in Cina. Una visita che sarebbe stata la prima di un ministro del governo Biden in Cina e in cui Blinken avrebbe incontrato forse anche lo stesso presidente Xi Jinping>. \n<h2>La versione di Pechino</h2> \nLa Cina in realtà&nbsp;nega che si tratti di un aeromobile per spiare, ha invitato alla calma e ha espresso \"rammarico\" per l'accaduto: il pallone aerostatico non sarebbe stato altro che un dirigibile usato per ricerche meteorologiche, con limitate capacità&nbsp;di guida autonoma e trascinato in quell'area da venti da ponente. \nAnche oggi, in una nuova nota, Pechino ha ribadito che si è&nbsp;trattato di un incidente dovuto a cause di \"forza maggiore\" e anzi ha accusato alcuni politici statunitensi di voler \"gettar fango sulla Cina\". Ma gli Usa sono irremovibili: per Washington si è&nbsp;trattato di una \"inaccettabile\" violazione della sovranita'.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675548023.520247,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Brasile affonda nell'oceano una vecchia portaerei piena di amianto e rifiuti tossici",
        "date_raw": "Sat, 04 Feb 2023 09:19:27 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-04/brasile-affonda-portaerei-amianto-rifiuti-danni-ambientali-19948401/",
        "subtitle": "",
        "content": "AGI - La marina brasiliana ha annunciato di avere affondata nell'Oceano atlantico una vecchia portaerei piena di amianto, vernici e altri rifiuti tossici, provocando le proteste delle organizzazioni ambientaliste. Il \"naufragio pianificato e controllato è stato realizzato alla fine della giornata\" d'ieri, a circa 350 chilometri dalle coste brasiliane, in una zona in cui la profondità dell'Oceano è di circa 5 mila metri, secondo un comunicato della marina. \nLa contestata decisione è stata presa perché non c'erano alternative, visto \"lo stato molto degradato di questa vecchia nave lunga 266 metri, considerata un \"pacco tossico di 30 mila tonnellate\" dall'associazione Robin Hood. \"Di fronte ai rischi che comporta rimorchiarla e a causa del deterioramento dello scafo, la sola soluzione è abbandonare la nave affondandola in modo controllato\", aveva spiegato la marina in un comunicato congiunto con il ministero della Difesa nei giorni scorsi. \nIl pubblico ministero federale del Brasile ha cercato di fermare l'operazione con diversi ricorsi presso i tribunali, avvertendo sulle conseguenze per l'ambiente e ricordando che la portaerei contiene 9,6 tonnellate di amianto, 644 tonnellate d'inchiostri e altri materiali pericolosi>: il rischio, ha sottolineato, è di \"gravi danni ambientali, soprattutto a causa del fatto che lo scafo è danneggiato. Le Ong ambientaliste Greenpeace, Sea Shepherd e Basel Action Network hanno denunciato \"una violazione di tre trattati internazionali\". \n<blockquote> \n Vintage Brasilian aircraft carrier SAO PAULO A12 left Rio de Janeiro 4 Aug under tow of Dutch tug ALP CENTRE bound for an Aliaga, Turkey scrapyard. Controversy continues about how much asbestos is in the former French FOCH - somewhere between 9 to 600 tons <a href=\"https://t.co/BZc4ACqaqj\">https://t.co/BZc4ACqaqj</a> — Chris Cavas (@CavasShips) \n <a href=\"https://twitter.com/CavasShips/status/1557109009047584772?ref_src=twsrc%5Etfw\">August 9, 2022</a>\n</blockquote>  \nLe organizzazione ambientaliste sottolineano che questo naufragio causerà \"danni incalcolabili\" con \"impatti sulla vita marina e le comunità costiere\". Pur definendola una soluzione \"tragica\", il giudice del tribunale federale dello stato di Pernambouc, a Nord-Est del Paese, l'ha autorizzata ritenendola inevitabile, poiché lo stato dello scafo avrebbe presto provocato un naufragio spontaneo della nave, e il suo rimorchio avrebbe messo in pericolo il personale che lo avrebbe effettuato. \nLa nave, costruita alla fine degli anni '50 nel cantiere navale di Saint-Nazaire nell'Ovest della Francia, è stata per 37 anni al servizio della marina francese prima di essere acquistata nel 2000 dal Brasile. A causa della obsolescenza e dei problemi legati a un incendio avvenuto nel 2005, oltre che dei costi troppo elevati che avrebbe comportato una modernizzazione, Brasilia ha deciso di disfarsene. Acquistata da un cantiere turco per utilizzarne il metallo nel 2021, non trovando un porto dove accoglierla stava rinunciando quando il Brasile ha acconsentito a trasportarla fino al Mediterraneo; ma le autorità ambientali turche hanno stabilito di non volerla ricevere quando si trovava già dalle parti dello Stretto di Gibilterra>; a quel punto, è tornata indietro nonostante nel frattempo i danni allo scafo fossero peggiorati. \nLo scorso 19 gennaio, il rimorchiatore olandese ALP Guard ingaggiato dal cantiere ha cominciato ad allontanarsi dalle coste brasiliane dopo diversi mesi al largo della regione del Pernambouc. È stato quindi richiesto l'intervento della marina che ha optato per l'affondamento programmato.&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675548023.5202494,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Un'intelligenza artificiale dietro al pallone cinese intercettato negli Usa\"",
        "date_raw": "Sat, 04 Feb 2023 08:28:07 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-04/intelligenza-artificiale-dietro-pallone-cinese-intercettato-usa-19948197/",
        "subtitle": "",
        "content": "AGI - Il primo pallone aerostatico-spia cinese che il Pentagono ha individuato mentre sorvolava siti sensibili di missili balistici Usa potrebbe essere guidato da un'avanzata tecnologia d'intelligenza artificiale: è il parere di William Kim, esperto di questo tipo di sistemi di sorveglianza aerea presso il think tank Marathon Initiative di Washington>. Secondo Kim, si tratta di un \"efficace mezzo di spionaggio, difficile da abbattere\" ma potrebbe anche essere sfuggito al controllo ed essere entrato per errore nello spazio aereo Usa. \nAnche se assomiglia a un normale pallone meteorologico, ha caratteristiche distinte: un carico grande e visibile che comprende l'elettronica per la guida e la raccolta d'informazioni, alimentata da grandi pannelli solari. Apparentemente, ha aggiunto, dispone di tecnologie di guida avanzate che l'esercito statunitense non ha ancora messo in volo. È attraverso l'intelligenza artificiale che il pallone aerostatico, semplicemente \"leggendo\" i cambiamenti dell'aria circostante, regola la sua altitudine e ne guida la direzione.&nbsp; \n\"Prima serviva un cavo, oppure il pallone andava dove lo portava la corrente\", ha aggiunto Kim. Ora, grazie ai progressi dell'intelligenza artificiale, è possibile controllare la direzione semplicemente regolando l'altitudine del pallone. Poiché i satelliti sono sempre più vulnerabili agli attacchi dalla Terra e dallo spazio, i palloni aerostatici tornano a essere vantaggiosi, in quanto non facilmente individuabili dai sistemi radar. \"Si tratta di materiali che non riflettono, non metallici\", ha spiegato l'esperto. \nI palloni hanno anche il vantaggio di mantenere una posizione relativamente stazionaria sopra un obiettivo di sorveglianza, rispetto ai satelliti in costante orbita utilizzati dalle agenzie d'intelligence per scattare fotografie. Kim non ha pero' escluso che il pallone cinese sia entrato per sbaglio nei cieli Usa, perché il funzionamento di questo tipo di strumenti non è ancora perfetto. Di solito operano ad altitudini comprese tra i 65.000 e i 100.000 piedi, e questo si trova a circa 46.000 piedi, ha notato: \"un po' basso se l'obiettivo è di non farsi individuare\". Quanto alla possibilità di abbatterlo, l'esperto ha detto che non è facile: \"Questi palloni usano l'elio: se lo si buca, l'elio fuoriesce molto lentamente\".&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675548023.5202508,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In Giappone spopola la moda di sputare nel piatto del vicino al ristorante ",
        "date_raw": "Sat, 04 Feb 2023 07:29:14 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-04/ultima-moda-social-giappone-sputare-nel-piatto-del-vicino-al-ristorante-19942696/",
        "subtitle": "",
        "content": "AGI -“Leccano bottiglie di salsa di soia del servizio condiviso e sputano sugli involtini di sushi di altre persone.&nbsp;Bevono dai cucchiai nei piatti di portata.&nbsp;E ridono davanti alla telecamera”. Potrebbe essere una scena da “Arancia meccanica” e invece sono i video e pure l'argomento più in voga sui social media giapponesi la scorsa settimana che hanno generato milioni di visualizzazioni. Il fenomeno è stato ribattezzato come “sushi tero”, abbreviazione di “sushi terrorism>”. \nRiferisce il Washington Post che questa settimana Sushiro, catena di ristoranti di sushi su nastro trasportatore dove è stato girato uno dei video recenti più visti, ha compiuto il passo di presentare una denuncia alla polizia contro un ragazzo che leccava tazze inutilizzate e bottiglie di salsa di soia> e toccava il sushi di altre persone dopo essersi leccato le dita. Il ragazzo e i suoi genitori si sono poi scusati con il ristorante, che però ha dichiarato d'aver subito danni alla propria reputazione e anche economici in seguito ad una diminuzione degli introiti del 5%, quasi 125 milioni dollari, dopo che i video sono diventati virali. \n \nTuttavia le clip sono diventate un trend che ha suscitato una serie infinita di imitazioni, anch'esse virali: un cliente di Sukesan Udon, una catena nella città di Fukuoka, nel sud del Giappone, ha leccato un cucchiaio di portata usato per il buffet &nbsp;e per il condimento.&nbsp;Il video è letteralmente decollato su TikTok e mercoledì il ristorante ha annunciato di aver presentato una denuncia alla polizia>. Così tutto diventa trend topic, al punto che anche i video di più vecchia data vengono ripescati e si stanno avendo una nuova vita: in uno di essi, un giovane rimette il sushi sul nastro trasportatore dopo averlo toccato.&nbsp;È stato girato quattro anni fa, ma il ristorante Kurasushi ha presentato una denuncia alla polizia solo adesso. \nI video, scrive il Post, sembrano essere “una tendenza giapponese di YouTube, nota come ‘meiwaku-douga', o video fastidiosi” dove&nbsp;gli YouTuber registrano video “solo per attirare l'attenzione per aver causato problem>i”.&nbsp;Alcuni li mostrano mentre mangiano cibo in un supermercato prima di recarsi a pagare, scrivono graffiti su una bacheca sul carro funebre di qualche defunto o se ne vanno in giro durante un'infezione di Covid senza maschera. \n&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675548023.5202525,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Elon Musk assolto. Non ci fu frode per i tweet su Tesla del 2018  ",
        "date_raw": "Sat, 04 Feb 2023 07:01:04 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-04/musk-assolto-tweet-tesla-frode-19947795/",
        "subtitle": "",
        "content": "AGI - Elon Musk è stato ritenuto non responsabile per le perdite degli investitori in un processo per frode sui titoli per il suo tweet del 2018 che annunciava l'idea di rendere <a href=\"https://www.agi.it/economia/news/2023-01-26/tesla-abbassa-prezzi-spinge-vendite-19811987/\">Tesla</a> privata a 420 dollari per azione, continuando la serie di verdetti favorevoli al magnate tecnologico sul suo comportamento. \n<blockquote> \n Thank goodness, the wisdom of the people has prevailed!<br> <br> I am deeply appreciative of the jury's unanimous finding of innocence in the Tesla 420 take-private case. — Elon Musk (@elonmusk) \n <a href=\"https://twitter.com/elonmusk/status/1621653950947799042?ref_src=twsrc%5Etfw\">February 3, 2023</a>\n</blockquote>  \nIl querelante Glen Littleton e gli altri partecipanti alla class action avevano citato in giudizio Musk e Tesla, incluso il suo consiglio di amministrazione, per il tweet e le successive dichiarazioni di <a href=\"https://www.agi.it/estero/news/2023-01-22/musk-abbonamento-twitter-costi-19749059/\">Musk</a>, sostenendo che l'idea che il finanziamento fosse in atto era falsa. Hanno sostenuto che gli azionisti hanno subito forti danni finanziari a causa delle vendite in preda al panico nei 10 giorni successivi al tweet.&nbsp;&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675548023.5202537,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La pronipote di Sigmund Freud: “Nella mia famiglia non s'è mai discusso di sentimenti”",
        "date_raw": "Sat, 04 Feb 2023 06:51:43 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-04/pronipote-sigmund-freud-in-famiglia-mai-discusso-di-sentimenti-19942407/",
        "subtitle": "",
        "content": "AGI -&nbsp;“Mi sono psicanalizzata ed è fantastico.&nbsp;Lo adoro.&nbsp;So che è un vecchio mezzo di analizzare te stesso, ma mi è piaciuto e per me ha funzionato\". Figlia dell'artista Lucian Freud e pronipote del neurologo e psicanalista Sigmund Freud, la designer Bella Freud è cresciuta nell'osservare suo padre dipingere alcuni dei ritratti che ora stanno per arrivare al Museo Thyssen di Madrid.&nbsp;Lungi dall'essere intimidita dalla fama della sua famiglia, ha sfruttato quell'eredità simbolica per costruire un marchio di abbigliamento di grande successo. \n“Nella casa londinese di Bella Freud, 61 anni, non c'è niente scelto a caso>”, scrive il Paìs, e l'arredamento “ammicca agli anni Trenta del secolo scorso” il decennio in cui i Freud “di origine austriaca ed ebraica, si stabilirono nella capitale britannica in fuga dai nazisti”. \nIl padre di Bella e suo nonno, l'architetto Ernst Freud, arrivarono in Inghilterra nel 1933 e pochi anni dopo li raggiunse anche il bisnonno, il neurologo Sigmund, fondatore della psicoanalisi. \n“In ogni angolo della casa è presente una specie di memoriale improvvisato che rende omaggio alla figura del&nbsp;pater familias”, annota il quotidiano, anche se il cimelio più prezioso dell'intera collezione di opere, quadri, foto, cataloghi e libri dell'artista Lucien è una poltrona in pelle scolorita di cui la figlia Bella dice: “È quella su cui si sedeva mio padre per guardare le corse dei cavalli in Tv.&nbsp;Ha perso milioni di sterline al gioco.&nbsp;Se non avessi avuto quell'hobby, oggi saremmo ricchi\", lamenta. \nLe opere ereditate dal padre sono custodite dalla National Gallery di Londra, che alla fine dello scorso anno ha organizzato una mostra dedicata all'artista&nbsp;in occasione del centenario della nascita mentre a breve, il 14 febbraio, il Museo Thyssen-Bornemisza di Madrid inaugurerà la mostra dal titolo&nbsp;“Nuove prospettive”. \nBella è una dei 14 figli riconosciuti che il pittore ha avuto con le sue diverse mogli.&nbsp;Lei e sua sorella Esther sono il frutto del rapporto che l'artista ha avuto con la scrittrice Bernardine Coverley, ma&nbsp;pochi anni dopo la nascita i suoi si separarono mantenendo pur tuttavia buoni rapporti, anche se quella fase della sua vita è stata piuttosto caotica:&nbsp;“Siamo rimasti con mia madre e abbiamo iniziato a viaggiare molto, sempre in giro.&nbsp;Non avevamo una casa che fosse una casa.&nbsp;Non sapevamo mai cosa sarebbe successo dopo>\", ricorda. \nNel corso della conversazione con il Paìs, a un certo punto dice: “La gente parla del potere dell'amore, ma il potere del linguaggio è molto più grande.&nbsp;Ci sono guerre che si combattono con le parole”, tuttavia “gli inglesi inorridivano se esprimevi i tuoi sentimenti”, tant'è che “nella mia famiglia i sentimenti non sono mai stati presi in considerazione.&nbsp;Per questo motivo, le persone si comportavano come pazze e facevano cose pazze in cerca di un po' d'attenzione.&nbsp;La cosa peggiore che ti può capitare in Inghilterra”, spiega Bella con una risata. \n&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675548023.5202553,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un secondo pallone spia cinese sorvola i cieli dell'America latina ",
        "date_raw": "Sat, 04 Feb 2023 06:35:08 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-03/il-pallone-spia-riaccende-le-tensioni-tra-usa-e-cina-19943305/",
        "subtitle": "",
        "content": "AGI - &nbsp;Washington, attraverso il pentagono, ha&nbsp;individuato un secondo pallone spia cinese, questa volta sui cieli dell'America latina. Il primo era stato identificato&nbsp;sopra il Montana, dove si trovano strutture militari che contengono missili nucleari,&nbsp;diventando immediatamente la causa del peggioramento dei rapporti tra le due potenze al punto che Washington ha deciso di rinviare la visita in Cina del segretario di Stato, Antony Blinken, prevista nei prossimi giorni.&nbsp; \n<h2>Le reazioni di Pechino</h2> \nÈ una nota del ministero degli Esteri cinese a definire \"un incidente\" il caso dei palloni, usato come \"pretesto - questa l'accusa - da alcuni politici e mezzi d'informazione statunitensi, per attaccare e diffamare la Cina \nIl pallone aerostatico, secondo pechino, avrebbe avuto il compito di raccogliere informazioni su siti sensibili, ma non avrebbe rappresentato una minaccia fisica o militare. Si è deciso di non abbatterlo, dopo avere informato dell'episodio anche il presidente Usa, Joe Biden, per evitare rischi alla popolazione dalla caduta dei detriti. Inoltre, nel sorvolo sopra il Montana, gli esperti militari statunitensi hanno ritenuto che l'aerostato non potesse avere raccolto informazioni più sensibili di quelle che si possono ottenere dai satelliti. Attività di questo tipo sono state rilevate \"per anni\" dall'intelligence statunitense, ha dichiarato il portavoce del Pentagono Patrick Ryder, e in particolare sopra le Hawaii e la base militare di Guam, nell'Oceano Pacifico, secondo quanto trapelato da un funzionario Usa citato dal Washington Post. &nbsp;&nbsp; \nPrima di entrare nello spazio aereo degli Stati Uniti occidentali, il pallone aerostatico spia avrebbe sorvolato il Canada, e prima ancora l'Alaska e le isole Aleutine, amministrate dall'Alaska, tra l'oceano Pacifico e il Mare di Bering, ma non sarebbe chiaro da dove sia stato lanciato. \nIn seguito al rilevamento, il Dipartimento di Stato Usa aveva convocato l'incaricato d'affari dell'Ambasciata cinese a Washington per protestare. Pechino aveva preso tempo, dichiarando che erano in corso verifiche. \"Speculazioni e clamori non serviranno a risolvere i problemi prima che si siano chiariti i fatti\", ha detto la portavoce del ministero degli Esteri, Mao Ning. In serata è, però, arrivata la conferma. \n\"Il dirigibile proviene dalla Cina.&nbsp;É un dirigibile civile usato per scopi di ricerca, soprattutto meteorologica\", con limitate capacità di guida e finito nello spazio aereo Usa a causa dei venti da ponente, si legge in una nota diffusa on line dal ministero degli Esteri.<br> &nbsp;<br> La Cina \"si rammarica per l'involontario ingresso del dirigibile nello spazio aereo degli Stati Uniti dovuto a forza maggiore\" - in francese nel comunicato diffuso in lingua inglese da Pechino - e dichiara che continuerà a comunicare con gli Usa e \"gestirà appropriatamente questa situazione inaspettata causata da forza maggiore\". A breve distanza dall'ammissione di Pechino è arrivata dai media statunitensi anche la conferma del rinvio del viaggio di Blinken. Secondo un funzionario dell'amministrazione Biden, Blinken non avrebbe voluto ingigantire la questione annullando la visita, ma non vuole neppure che la questione del pallone spia domini gli incontri con le controparti cinesi. \nDella visita di Blinken >si parla da settimane, sia in Cina che negli Stati Uniti, ed era prevista per il 5 e 6 febbraio prossimi, secondo quanto trapelato da Washington nelle scorse settimane, in attesa di una conferma, mai arrivata, da Pechino. Compito di Blinken era di mantenere aperte le linee di comunicazione con Pechino tra le molte tensioni bilaterali, che vanno dalla questione di Taiwan alle dispute commerciale e tecnologica, fino al contrasto degli Usa alle rivendicazioni territoriali cinesi nel Mare Cinese Meridionale, dopo l'accordo di ieri tra Stati Uniti e Filippine per l'accesso dei soldati Usa a quattro basi nell'arcipelago, che ha irritato Pechino.<br> &nbsp;&nbsp;<br> La vicenda del pallone spia non ha mancato di suscitare polemiche sulla scena politica statunitense. Secondo i leader della Commissione Speciale sulla Cina del Congresso, il repubblicano Mike Gallagher e il democratico Raja Krishnamoorthi, \"la Cina non dovrebbe avere accesso su richiesta allo spazio aereo americano\" e l'incidente, si legge in una nota, non rappresenta solo una violazione della sovranità degli Stati Uniti, \"ma mette in chiaro che le recenti aperture diplomatiche non rappresentano un sostanziale cambio nella politica\" di Pechino.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675548023.5202563,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il presidente del Sud Sudan al Papa: \"Riprenderemo i colloqui di pace\"",
        "date_raw": "Fri, 03 Feb 2023 18:38:06 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-03/presidente-sud-sudan-papa-riprenderemo-colloqui-pace-19944158/",
        "subtitle": "",
        "content": "AGI - Il governo nazionale del Sud Sudan riprende i colloqui di pace con i gruppi di opposizione. Lo ha annunciato il presidente Salva Kiir Mayardit durante il suo intervento di saluto a <a href=\"https://www.agi.it/estero/news/2023-02-02/papa-repubblica-democratica-congo-discorso-giovani-corruzione-stregoneria-19927972/\">Papa Francesco</a> nell'incontro con le autorità, la società civile e il Corpo diplomatico. Salva Kiirha definendo questa visita apostolica ecumenica, una \"pietra miliare storica\" per il Paese, ha espresso \"profonda gratitudine\" al Pontefice per aver mantenuto la promessa\" di visitare il Sud Sudan>. \n\"La sua presenza avrà&nbsp;un impatto positivo sulla nostra coscienza nazionale e la pace nel nostro Paese\". \"È mia sincera speranza - ha sottolineato - che la pace e la riconciliazione verranno aiutate da questo pellegrinaggio ecumenico\". \nIl presidente ha poi ricordato il ritiro spirituale in Vaticano, nell'aprile del 2019. \"Quando vostra Santità ha baciato i nostri piedi siamo stati consapevoli delle grandi aspettative e dell'attenzione sugli accordi di pace. So che non tutti sono stati soddisfatti dalla sua implementazione ma la cosa importante è che noi, parti dell'accordo, stiamo lavorando insieme in spirito di dialogo per superare le sfide che abbiamo di fronte> e continueremo a impegnarci fino a che la pace non sarà&nbsp;consolidata in Sud Sudan con un processo politico inclusivo\". \nQuindi l'annuncio che \"verrà&nbsp;interrotta la sospensione dei colloqui di pace con i gruppi di resistenza\". \"Spero che i miei fratelli dei gruppi di opposizione non firmatari - ha concluso - ricambieranno questo gesto e si impegneranno con noi onestamente per raggiungere una pace inclusiva nel nostro Paese\".&nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675548023.5202575,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "“Italia e Francia devono dare una risposta all'immigrazione insieme. Anche andando a negoziare in Africa”",
        "date_raw": "Fri, 03 Feb 2023 16:56:30 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-03/italia-francia-accordo-migranti-intervista-kepel-19942179/",
        "subtitle": "",
        "content": "AGI - \"Un ex ministro dell'Interno italiano, Marco Minniti, aveva pagato i capi tribù libici per fermare i flussi di migranti. Penso che Francia e Italia dovranno fare per forza qualcosa di simile, negoziare in qualche modo. E mi sembra che si stia andando in questo senso. Perlomeno è la volontà di Macron, al netto del caso dell'Ocean Viking, nel quale vi sono stati interessi elettorali da entrambe le parti, Roma e Parigi\". A dirlo all'AGI è Gilles Kepel, inviato speciale del presidente francese Emmanuel Macron per il Medio Oriente e il Mediterraneo, a margine dei lavori del forum Aspen Italia Francia a Palazzo Farnese, sede dell'ambasciata francese a Roma. \n\"Io abito a Mentone, a due passi dalla frontiera con l'Italia, e ogni giorno ci sono 100 persone che passano, quindi è evidente che bisogna fare qualcosa>\", ha aggiunto Kepel, che insegna al prestigioso istituto parigino di Sciences Po. \n\"I flussi migratori richiedono un'azione più forte. Con l'<a href=\"https://www.agi.it/estero/news/2022-11-15/francia-espelle-migranti-ocean-viking-18840969/\">Ocean Viking</a> le cose sono sfuggite di mano, ma la verità è che l'Italia è in prima linea e la Francia sta subito dietro. Bisogna quindi regolare i flussi, anche se non possiamo impedire ad alcune persone di venire qui\", ha continuato lo studioso. \"Italia e Francia che affrontano le sfide insieme non dovrebbe essere una novità, ma lo è soprattutto se consideriamo quanto accaduto recentemente in Libia, oppure per quanto riguarda la Turchia, sulla quale non c'è una presa di posizione comune, in particolare per interessi commerciali a breve termine\", ha proseguito Kepel sottolineando che \"occorre un maggior coordinamento\" e osservando che \"la Francia era molto isolata in passato, ma oggi le cose sono abbastanza cambiate>\". \nMa concretamente, quando arrivano le navi dei migranti, che si fa?> \n\"Se si può - ha risposto Kepel - si bloccano. Certo, quando i migranti rischiano di affondare bisogna prenderli. Abbiamo un meccanismo di ripartizione nei diversi paesi Ue, perché l'Italia ritiene che non sia giusto che sopporti il peso da sola\". \nE quelli che arrivano?> \n\"Per una loro \"integrazione rapida\", ha osservato Kepel, \"c'è il modello della Germania, che ha mantenuto un tessuto industriale e non ha delocalizzato in Cina, riuscendo così a integrare relativamente bene una parte dei siriani e degli altri immigrati arrivati nel Paese\". \"Poi, ovviamente, c'è la questione dell'islamismo. Oggi l'Isis è stata colpita bene, ma si sta riorganizzando, e anche questo tema dobbiamo affrontarlo insieme in Europa\". \nLe questioni relative a Turchia e Algeria> \nItalia e Spagna vogliono venderle una portaerei, ma questo è un vero problema. È un tipo di decisione strategica che dovrebbe essere presa insieme\", ha aggiunto Kepel ricordando che \"la Francia di Hollande alla fine decise di non vendere i Mistral alla Russia\". \nE poi l'Algeria: \"È un paese che sta cambiando. Aveva stretto un'alleanza con la Russia, ma oggi Mosca è in difficoltà per via della guerra in Ucraina e non sarà più in grado di fornire armi ad Algeri. L'interesse dell'Italia e della Francia è quindi di agire insieme in questo Paese e non come è andata a finire in Libia\".",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675548023.5202587,
        "language": "IT",
        "source": "AGI"
    }
]
