[
    {
        "title": "Sia gli ucraini che i russi hanno fatto saltare un ponte a Bakhmut",
        "date_raw": "Fri, 03 Mar 2023 17:06:46 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-03/bakhmut-battaglia-russia-ucraina-20345033/",
        "subtitle": "",
        "content": "AGI - All'interno di Bakhmut >gli ucraini hanno fatto saltare in aria un ponte ferroviario, un ponte che era stato già&nbsp;danneggiato ad agosto e ora è&nbsp;stato fatto saltare in aria nella parte restante. L'esplosione, le cui immagini sono anche circolate su Internet, sono considerate un segnale che l'Ucraina si sta preparando a ritirarsi dalla città. \nNella notte i russi avevano anche fatto saltare in aria un ponte cruciale che collegava la città&nbsp;assediata al vicino villaggio di Khromove: il ponte era un'arteria vitale> per l'evacuazione di civili e i rifornimento di munizioni; e ora senza più&nbsp;strade asfaltate in entrata o in uscita dalla città, il rifornimento ma anche l'evacuazione dovrà&nbsp;per forza avvenire attraverso strade sterrate, hanno riferito fonti alla Cnn. \nBakhmut, una piccola città&nbsp;industriale in Ucraina orientale famosa per le sue miniere di sale, era abitata da circa 70 mila persone prima dell'invasione russa; da mesi è&nbsp;assediata e il fuoco dell'artiglieria ha ridotto gran parte della città&nbsp;in macerie e costretto la maggior parte dei suoi abitanti a fuggire. Quelli rimasti sono poche migliaia (pare 4.500) e ieri Kiev ha ordinato l'evacuazione obbligatoria di famiglie e vulnerabili>. \nLa strategica città è&nbsp;\"praticamente circondata\" dalle forze russe,&nbsp;ha annunciato in un video il capo del gruppo di mercenari Wagner, vicino al Cremlino, Yevgeny Prigozhin>, aggiungendo che le forze ucraine hanno ora accesso ad una sola via d'uscita. Nel video inoltre, Prigozhin ha invitato il presidente ucraino, Volodymyr Zelensky>, a ritirare le sue forze dalla città.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677863747.9555562,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Asta da record per un capolavoro di Kandinsky ",
        "date_raw": "Fri, 03 Mar 2023 16:32:35 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-03/arte-record-prezzo-per-kandinsky-battuto-da-sothebys-20343564/",
        "subtitle": "",
        "content": "AGI - Un capolavoro di Vasilij Kandinsky rubato dai nazisti, che uccisero la sua proprietaria nel campo di concentramento di Auschwitz nel 1944, è stato venduto all'asta a Londra> per la cifra record di 44,9 milioni di dollari.> Lo ha annunciato la prestigiosa casa d'aste Sotheby's >precisando che l'opera aggiudicata era di proprietà&nbsp;dei pronipoti dei proprietari Johanna Margarethe Stern-Lippmann e Siegbert Stern, i fondatori di un'azienda tessile e appassionati collezionisti d'arte. \nI discendenti hanno dichiarato al Guardian che avrebbero utilizzato parte del ricavato della vendita per cercare di rintracciare un'altra parte della vasta collezione d'arte della famiglia che era stata sequestrata dai nazisti negli anni '30. L'opera di Kandinsky, datata 1910, intitolata Murnau mit Kirche II >(Murnau con la Chiesa II), era stata scoperta quasi 10 anni fa sulle pareti del Van Abbemuseum di Eindhoven (Paesi Bassi), dove era appesa dal 1951. \nDopo una lunga battaglia legale è stata restituita nel 2022 ai 13 discendenti della famiglia Stern. La tela, che raffigura il villaggio bavarese di Murnau in un'esplosione di colori, era appesa nella sala da pranzo della coppia nella loro villa a Potsdam, Berlino. Si dice che abbia preannunciato il passaggio del maestro russo all'arte astratta. La vendita di 37,2 milioni di sterline a un offerente telefonico ancora sconosciuto è stata la protagonista dell'asta moderna e contemporanea di 36 lotti di Sotheby's in vendita questa settimana e ha stabilito un nuovo prezzo record per un Kandinsky. \nIl precedente importo più&nbsp;alto pagato all'asta per un Kandinsky era di 33 milioni di sterline per Painting with White Lines >(1913), venduto sempre da Sotheby's nel 2017.> I suoi proprietari originali erano amici di alcuni degli scrittori e pensatori più&nbsp;influenti del loro tempo, tra cui Thomas Mann, Franz Kafka e Albert Einstein. La collezione della coppia di oltre 100 opere d'arte spaziava dai dipinti dei vecchi maestri olandesi a Renoir e artisti moderni tra cui Munch e Kandinsky. Siegbert Stern moriì per cause naturali nel 1935, ma Johanna Margarethe Stern-Lippmann fu costretta a fuggire dalla Germania e fu successivamente assassinata ad Auschwitz. \nLa loro spettacolare collezione d'arte è stata saccheggiata e dispersa in tutta la regione e molti dei loro dipinti non sono stati ancora localizzati. \"Sebbene nulla possa cancellare i torti del passato, né l'impatto sulla nostra famiglia e su coloro che erano nascosti - uno dei quali è ancora vivo - la restituzione di questo dipinto che ha significato cosi' tanto per i nostri bisnonni è immensamente significativa per noi perché&nbsp;è un riconoscimento e chiude in parte una ferita che è rimasta aperta nel corso delle generazioni\", ha affermato la famiglia. \"Quest'anno ricorre il 25 anniversario della conferenza, tenutasi a Washington DC, che per prima ha stabilito le regole di base per la restituzione delle opere d'arte saccheggiate dai nazisti durante la seconda guerra mondiale\", ha ricordato Lucian Simmons, vicepresidente di Sotheby's e responsabile della restituzione. \"Il periodo Murnau di Kandinsky è arrivato a definire l'arte astratta per le generazioni future, e la comparsa di un dipinto cosi' importante - uno degli ultimi di questo periodo e in scala rimasta in mani private - è un grande momento per il mercato e per i collezionisti\", ha sottolineato Helena Newman, presidente di Sotheby's Europe. \"La sua restituzione dopo tanti anni ci permette finalmente di ricollegare questo straordinario dipinto alla sua storia e di riscoprire il posto degli Stern e della loro collezione nello scintillante ambiente culturale della Berlino degli anni '20\", ha concluso la casa d'asta.&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1677863747.9555585,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni ad Abu Dhabi per rilanciare le relazioni, accordo tra Eni e Adnoc",
        "date_raw": "Fri, 03 Mar 2023 16:13:01 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-03/meloni-visita-abu-dhabi-eni-20343061/",
        "subtitle": "",
        "content": "AGI - Dopo la <a href=\"https://www.agi.it/estero/news/2023-03-02/viaggio-meloni-in-india-modi-20334100/\">tappa in India</a>, Giorgia Meloni> oggi e domani sarà&nbsp;negli Emirati Arabi Uniti>. Il primo incontro questa mattina è&nbsp;stato con il ministro dell'Industria e della tecnologia avanzata e presidente designato della Cop28, Sultan Al Jaber>. È stato l'uomo forte degli Emirati Arabi ad accogliere all'aeroporto di Abu Dhabi la premier che era accompagnata dal vicepremier e ministro degli Esteri, Antonio Tajani>. \nAl Jaber è&nbsp;anche l'amministratore di Adnoc >(Abu Dhabi National Oil Company) che domani firmerà&nbsp;con Eni> un accordo di cooperazione che coprirà&nbsp;molteplici ambiti della transizione energetica. Eni - domani sarà&nbsp;presente anche l'amministratore delegato Claudio Descalzi >- è negli Emirati Arabi Uniti dal 2018 nei settori dell'esplorazione, sviluppo e produzione di idrocarburi, nella raffinazione, nel trading e nella chimica. Con una produzione di 60mila barili di olio equivalente al giorno (kboed), è&nbsp;tra i maggiori operatori internazionali nel Paese. \nIl presidente del Consiglio vedrà&nbsp;anche il presidente degli Emirati Arabi Uniti, sceicco Mohamed bin Zayed Al Nahyan>. Saranno firmati a seguito dell'incontro una dichiarazione d'intenti sul partenariato strategico> e una dichiarazione sulla cooperazione rafforzata >nell'ambito della Cop28. Al di là&nbsp;del rilancio della cooperazione a tutti i livelli, l'obiettivo della visita della premier negli Emirati arabi è&nbsp;ricucire il legame tra i due Paesi che si erano deteriorati per la vicenda Alitalia-Etihad >e per la decisione presa dall'allora presidente del Consiglio Conte (l'ultimo premier italiano a recarsi nel Paese del Golfo) di revocare le autorizzazioni all'export di missili verso l'Arabia saudita e gli Emirati Arabi Uniti. A raffreddare i rapporti è&nbsp;stata anche la chiusura della base militare italiana nel Golfo. \nDopo la visita del ministro della Difesa Guido Crosetto> dello scorso 7 febbraio, ora è&nbsp;dunque la premier a riallacciare i fili del dialogo tra Roma e Abu Dhabi. Per rendere stabile la collaborazione in tutti i settori, con particolare riferimento a quello energetico, ambientale e della difesa. Tra i due Paesi c'è&nbsp;poi una forte cooperazione dal punto di vista scientifico> (negli Emirati Arabi Uniti ci sono numerosi ricercatori italiani) ed economico considerato che nel paese sono presenti oltre 600 imprese italiane. \n\"È importante il rilancio del partenariato strategico - ha sottolineato Tajani -. Qui ci sono anche tante opportunità&nbsp;per le nostre imprese, anche nei settori innovazione e agroalimentare. Sicurezza energetica e alimentare sono una nostra priorità\". Il responsabile della Farnesina avrà&nbsp;questa sera una cena di lavoro con il ministro degli Esteri emiratino, sceicco Abdellah bin Zayed al Nahyan>. \nDall'inizio della legislatura il presidente del Consiglio punta ad accreditare l'Italia come partner strategico sul piano industriale, anche nell'ottica di un rilancio dell'economia del nostro Paese. Oggi ha commentato su twitter il \"record storico di occupati\": \"il valore più&nbsp;alto da gennaio 2004. L'Italia che produce, che crea ricchezza e posti di lavoro non si è&nbsp;mai arresa, nemmeno di fronte alla difficoltà&nbsp;- ha osservato -. Una Nazione che riparte, nonostante ci fosse chi puntava sulla sua disfatta. Ora al lavoro per migliorare i dati sull'occupazione giovanile, incentivando misure come la decontribuzione per gli under 36 fatta in legge di bilancio. Avanti così\", ha concluso.",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1677863747.9555602,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Terzo giorno di proteste in Grecia dopo il disastro ferroviario",
        "date_raw": "Fri, 03 Mar 2023 12:21:54 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-03/terzo-giorno-di-proteste-in-grecia-dopo-il-disastro-ferroviario-20339996/",
        "subtitle": "",
        "content": "AGI -&nbsp;Terza giornata di proteste in Grecia nell'ultimo giorno di lutto nazionale per il disastro ferroviario che ha causato la morte di 57 persone>, tra cui molti studenti, e ha scatenato un'ondata di indignazione per i guasti alla rete ferroviaria. Ad Atene e in altre città del Paese, ci saranno manifestazioni in serata, mentre i sindacati delle ferrovie hanno indetto uno sciopero per il secondo giorno consecutivo, denunciando \"la mancanza di rispetto che i governi hanno dimostrato negli anni verso le ferrovie greche, che ha portato\" a questa catastrofe. \nLa polizia greca ha fatto irruzione nella stazione ferroviaria di Larissa, nell'ambito delle indagini sella collisione tra due treni che ha causato la morte di almeno 57 persone. Lo ha riferito un portavoce. \"La polizia ha sequestrato tutti i documenti che possono essere utili alle indagini\", ha spiegato.&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1677863747.9555612,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Dagli Usa all'Italia, impazzano i campionati di pizza freestyle",
        "date_raw": "Fri, 03 Mar 2023 07:32:43 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-03/pizza-freestyle-come-uno-sport-con-campionati-che-impazzano-usa-italia-20328027/",
        "subtitle": "",
        "content": "AGI - Far volteggiare l'impasto della pizza>, mentre la si lavora e stende, sopra la testa alla maniera dei pizzaioli napoletani>, negli Stati Uniti è diventato addirittura uno sport>. Meglio, una competizione sportiva con i suoi campionati, gli atleti classificati e i premi relativi. \nL'ideatore è Tony Gemignani,> che ha iniziato a far volteggiare l'impasto della pizza quando aveva 17 anni. I clienti della pizzeria di suo fratello a Castro Valley, in California, lo guardava con curiosità e ammirazione “mentre lanciava l'impasto per 15 piedi in aria, prima di farlo scorrere senza soluzione di continuità attraverso le sue gambe, sulle sue spalle e dietro la schiena come fosse un pallone da basket e senza mai farlo cadere”, scrive il Washington Post. \nBene, più di trent'anni dopo, Gemignani, che ora di anni ne ha 49, è diventato un acclamato “acrobata della pizza>”, con ben 13 titoli mondiali al suo attivo, sette dei quali per le acrobazie e sei per la cucina.&nbsp;Ha vinto anche diversi Guinness World Records,&nbsp;tra cui uno per la pizza più larga lavorata in appena due minuti: 33,2 pollici, poco meno di un metro di diametro. Un globetrotter con la pizza anziché con il pallone da basket tra le mani, acrobazie chiamate anche “pizza freestyle>” o lancio della pizza, attività che per altro esiste negli Usa dagli anni '80. Sottolinea il Post: “Potrebbe essere un hobby insolito, ma lanciare la pizza non è affatto uno scherzo.&nbsp;Come altri sport competitivi, richiede concentrazione, coordinazione, forza fisica e, forse la cosa più importante, pratica.&nbsp;Tanta pratica”. Chi meglio di un pizzaiolo vero e proprio? \nDi solito c'è una quota di circa&nbsp;100 dollari per partecipare alle competizioni, sebbene molti contendenti siano sponsorizzati da aziende del settore.&nbsp;I vincitori di tanto in tanto portano a casa premi in denaro, ma in molte competizioni vengono invece assegnate solo delle medaglie. Gemignani, che è un'italo-americano ha dato vita a 40 pizzerie in tutti gli States, inclusa la famosa Tony's Pizza Napoletana, nel cuore della Little Italy di San Francisco. \nOvviamente la kermesse è ormai sempre più globale e al tempo stesso popolare>. Anche in Italia c'è un campionato nazionale e persino un Campionato del Mondo della Pizza, che ha diverse modalità di svolgimento e tipologie di preparazione, come la Pizza in Teglia, la Pizza in Pala, senza glutine, a mattarello, al metro, fritta, più larga, etc, con una sezione dedicata al “freestyle”, dove oltre alla qualità conta molto l'abilità di esecuzione, completa di volteggi per aria in un tempo massimo di 3 minuti. Il campionato si è svolto nei giorni dal 19 al 22 febbraio scorso a Rimini e il primo premio freestyle è andato a Francis Tolu di Valencia>. E per il Campionato italiano, disputato nel settembre 2022, il primo classificato nella pizza acrobatica è stato invece Fabio Alveti, giovane pizzaiolo di Ardea, in provincia di Roma, con la sua “Altro che impasto”. \n&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677863747.9555626,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Esplosione a 120 chilometri da Mosca",
        "date_raw": "Fri, 03 Mar 2023 06:33:59 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-02/esplosione-mosca-kolomna-ucraina-20335029/",
        "subtitle": "",
        "content": "agi - Un'esplosione si è&nbsp;registrata a Kolomna, a 120 chilometri sud-est di Mosca. Lo riferisce l'agenzia Ria Novosti che cita l'amministrazione comunale senza, però, fornire dettagli. \"I servizi di emergenza sono sul posto\", si sono limitati a dire le autorità&nbsp;locali.&nbsp; \n<h2>La reazione russa</h2> \nLe forze russe, nella notte, hanno invece bombardato Sumy Oblast 177 volte. Lo riferisce l'agenzia ucraina The Kyiv Independent. I bombardamenti hanno riguardato 10 comunità, danneggiando diverse case, ha spiegato l'amministrazione militare dell'oblast di Sumy, che confina con la Russia nel nord-est. \nSecondo quanto riferito, le truppe russe hanno preso di mira le comunita' di Novoslobidske, Khotin, Bilopillia, Velyka Pysarivka, Seredyna-Buda, Esman, Znob-Novhorodske, Myropillia, Krasnopilla e Shalyhyne. Sono state registrate oltre 170 esplosioni. Non sono state segnalate vittime, ma i bombardamenti russi hanno danneggiato infrastrutture civili in molte comunità>, comprese due case nella comunità di Seredyna-Buda e tre a Novoslobidske. \nNella comunità&nbsp;di Esman, un edificio residenziale ha preso fuoco e le linee elettriche sono state danneggiate. I bombardamenti hanno danneggiato anche gli uffici di un'azienda agricola e i locali per lo stoccaggio della legna da ardere nella comunità&nbsp;di Khotin. Nella comunita' di Znob-Novhorodske, una linea elettrica ad alta tensione è stata danneggiata.&nbsp; \n<h2>L'annuncio degli Usa</h2> \nWashington stanzierà&nbsp;un nuovo pacchetto di aiuti militari all'Ucraina, che comprenderà&nbsp;i lanciarazzi Himars e artiglieria. Lo ha annunciato il portavoce del Consiglio di Sicurezza nazionale della Casa Bianca, John Kirby. Secondo quanto riporta l'agenzia Reuters, il nuovo pacchetto di aiuti militari americani a Kiev avrà&nbsp;il valore di 400 milioni di dollari. \nCome annunciato da Kirby, l'invio di armi all'Ucraina sarà&nbsp;tra i temi in agenda nei colloqui tra il presidente Usa, Joe Biden, e il cancelliere tedesco, Olaf Scholz, previsti domani alla Casa Bianca.&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677863747.9555638,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Lavrov elogia Berlusconi: \"La sua posizione sull'Ucraina è ragionevole\"",
        "date_raw": "Thu, 02 Mar 2023 22:02:00 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-02/berlusconi-lavrov-guerra-ucraina-20334793/",
        "subtitle": "",
        "content": "AGI - Il ministro degli Esteri russo, Serghei Lavrov>, ha elogiato la posizione del leader di Forza Italia, Silvio Berlusconi>, sul conflitto in Ucraina: \"Ascoltiamo le valutazioni e le dichiarazioni di molti leader mondiali e politici esperti. Berlusconi è&nbsp;uno di loro. Si tratta di una persona ragionevole che non cede ai tentativi di dipingere tutto in bianco e nero, di impostare il confronto nel mondo sotto lo slogan della lotta della democrazia contro l'autocrazia\", ha detto il capo della diplomazia russa in conferenza stampa da New Delhi dove ha partecipato alla ministeriale del G20. \nBerlusconi, ha aggiunto Lavrov, \"comprende la necessità&nbsp;di risolvere i problemi da cui dipende la nostra vita insieme su questo pianeta\".",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677863747.9555647,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni ricostruisce i ponti con l'India",
        "date_raw": "Thu, 02 Mar 2023 21:01:46 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-02/viaggio-meloni-in-india-modi-20334100/",
        "subtitle": "",
        "content": "AGI - Giorgia Meloni> ha conquistato l'India. Nelle strade caotiche di New Dehli il suo volto su cartelli giganti di benvenuto non può&nbsp;passare inosservato a milioni di persone che ogni giorno attraversano la capitale del Paese. Sembra una star cinematografica. Ma la presidente del Consiglio italiana ha ottenuto un successo anche nella sostanza>, prima nell'<a href=\"https://www.agi.it/cronaca/news/2023-03-02/italia-india-meloni-arrivata-a-new-delhi-20321520/\">incontro bilaterale</a> con il suo omologo Narendra Modi>, poi come ospite d'onore alla conferenza Raisina dialogue>, dove è&nbsp;stata accolta da un lungo applauso. \n<h2>\"Una splendida accoglienza\"</h2> \nModi e Meloni, affiancati dalle rispettive delegazioni, hanno concluso accordi in materia di difesa, sull'Indo-Pacifico e sulla mobilità. Non sono ancora stati firmati, ma fonti di Palazzo Chigi spiegano che si tratta di una formalità&nbsp;che si espleterà&nbsp;nei prossimi mesi. \"Oggi annuncio con piacere che costruiamo le basi di un ponte fra Italia e India\", ha affermato Modi nelle dichiarazioni congiunte alla stampa. \"Questo è&nbsp;il mio primo viaggio bilaterale in Asia dall'inizio del mandato. È&nbsp;stata una splendida accoglienza, nel 75esimo anniversario delle nostre relazioni bilaterali con l'India e sono certa che riusciremo a rafforzarle\", aveva detto prima Meloni nella residenza del presidente indiano, accolta sempre da Modi e da un picchetto d'onore delle forze armate indiane.&nbsp; \nLe relazioni tra Italia e India \"sono estremamente solide, c'è&nbsp;un'eccellente collaborazione commerciale, nell'interscambio abbiamo raggiunto la cifra record di quasi 15 miliardi di euro>, più&nbsp;che raddoppiato in appena due anni, ma siamo convinti che si possa fare di più&nbsp;dando vita a un partenariato strategico\", ha proseguito il presidente del Consiglio. \n<h2>Protocollo d'intesa sulla Difesa</h2> \nNon è&nbsp;mancata l'Ucraina> fra i temi affrontati: \"Credo che condividiamo l'auspicio che l'India possa, in qualità&nbsp;di presidente G20, svolgere un ruolo centrale nella facilitazione di un percorso negoziale verso la cessazione delle ostilità&nbsp;e una pace giusta\", ha detto Meloni. E nel pomeriggio, al Raisina dialogue, la premier ha ribadito che in Ucraina deve prevalere la legge e non il più&nbsp;forte. Una lunga nota del ministero degli Esteri indiano riferisce che Meloni e Modi hanno convenuto che sia utile approfondire la cooperazione in materia di difesa attraverso un protocollo d'intesa. \nModi ha annunciato da parte sua che vi saranno anche esercitazioni militari congiunte>, mentre Meloni ha puntualizzato che l'Italia \"è&nbsp;sempre più&nbsp;proiettata verso l'Indo-Pacifico\". Modi ha invitato le aziende italiane della difesa a produrre nel suo Paese. \nSembra insomma decisamente alle spalle il decennio di tension>i fra i due Paesi, prima con il caso dei marò>, poi con quello Agusta Westland>. L'India è&nbsp;stata la prima tappa di un tour fra Asia e Medio Oriente. Nelle prossime ore Meloni sarà&nbsp;negli Emirati Arabi Uniti, anche in questo caso per rilanciare le relazioni bilaterali, in una visione di rafforzamento del dialogo con tutta l'area del Golfo. Ad Abu Dhabi Meloni vedrà&nbsp;lo sceicco Mohammed bin Zayed al Nahyan>. La visita durerà&nbsp;due giorni.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1677863747.955566,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Attentato a Bryansk, Medvedev accusa l'Occidente",
        "date_raw": "Thu, 02 Mar 2023 20:13:42 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-02/attacco-droni-ucraina-medvedev-20333444/",
        "subtitle": "",
        "content": "AGI - Gli eventi nella regione di Bryansk> - dove quelli che Mosca considera \"sabotatori\" ucraini hanno ucciso due civili in un attentato - \"hanno dimostrato che Stati Uniti, Nato e Ue appoggiano non il popolo ucraino amante della libertà, come dicono, ma una marmaglia di terroristi\". La denuncia è&nbsp;arrivata su Telegram dal vicepresidente del Consiglio di Sicurezza nazionale russo, Dmitri Medvedev>. \n\"Gli eventi di oggi hanno dimostrato chi veramente è&nbsp;sostenuto negli Stati Uniti, nella Nato e nell'Ue\", ha scritto l'ex presidente russo, \"non è&nbsp;il popolo ucraino amante della libertà, ma solo dei bastardi nazisti, terroristi feccia, che attaccano i civili\". \n\"Sono i vostri figli adottivi, signori Sunak, Macron, Scholz e Biden\", ha concluso Medvedev, \"e il nostro atteggiamento nei vostri confronti ora sarà&nbsp;lo stesso che nei loro: i vostri Paesi partecipano ad atti di terrorismo del regime ucraino e siete complici diretti dei terroristi\". \n\"Posso dire che l'idea che noi forniamo intelligence o informazioni agli ucraini per attaccare località&nbsp;all'interno della Russia non ha senso. Non siamo in guerra con la Russia, né&nbsp;cerchiamo la guerra con la Russia\", è la replica di&nbsp;un portavoce del Pentagono. \n<h2>Mosca: \"Respinti i sabotatori ucraini\"</h2> \nL'intelligence russa (Fsb) ha fatto sapere che il gruppo di \"sabotatori\" ucraini, responsabili dell'attacco di questa mattina nella regione di Bryansk e che ha fatto due vittime tra i civili, è&nbsp;stato \"respinto\" oltre confine. \n\"A seguito delle misure adottate, l'incursione dei nazionalisti ucraini nel distretto di Klimovsky>, nella regione di Bryansk, è&nbsp;stata interrotta\", ha riferito il servizio stampa dell'Fsb. \"Per evitare vittime nella popolazione civile e danni alle infrastrutture, il nemico è&nbsp;stato spinto verso il territorio dell'Ucraina, dove gli è&nbsp;stato inflitto un massiccio attacco di artiglieria\", ha detto il servizio di sicurezza. \nQuesta mattina, il governatore della regione di Bryansk, Alexander Bogomaz>, ha riferito che sabotatori ucraini avevano sparato contro un'auto nel distretto di Klimovsky. A seguito dell'attacco, due persone sono state uccise e un bambino di dieci anni è&nbsp;rimasto ferito. \nSuccessivamente, l'Fsb ha riferito che nell'area di confine della regione di Bryansk erano state introdotte misure per neutralizzare quelli che sono stati chiamati \"sabatatori\" ucraini armati e sminare l'area. Il presidente russo, Vladimir Putin>, ha definito quanto accadiuto a Bryansk come \"attacco terroristico\".",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1677863747.9555674,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La Sirenetta di Copenaghen è stata vandalizzata con i colori della bandiera russa",
        "date_raw": "Thu, 02 Mar 2023 15:37:03 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-02/sirenetta-copenaghen-vandalizzata-colori-bandiera-russa-20330416/",
        "subtitle": "",
        "content": "AGI - La celebre Sirenetta di Copenaghen è stata vandalizzata nella notte: la base è stata imbrattata con i tre colori della bandiera russa, rosso, blu e bianco. La polizia ha riferito di un \"caso di vandalismo\" sul quale sono in corso indagini.> Il gesto sembra un messaggio di sostegno nei confronti di Mosca nell'ambito dell'invasione dell'Ucraina.&nbsp; \nLa Sirenetta - ispirata al personaggio dell'omonima fiaba del poeta e scrittore danese Andersen del 1837 - è una statua di 175 chilogrammi&nbsp;realizzata dallo scultore Edvard Eriksen.> Si&nbsp;trova su un lungomare relativamente isolato ed&nbsp;è stata oggetto di numerosi atti di vandalismo nel corso degli anni, tra cui il furto della testa&nbsp;nel 1964 e nel 1998 e il taglio di un braccio nel 1984.",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1677863747.9555686,
        "language": "IT",
        "source": "AGI"
    }
]
