[
    {
        "title": "Attentato a Bryansk, Medvedev accusa l'Occidente",
        "date_raw": "Thu, 02 Mar 2023 20:13:42 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-02/attacco-droni-ucraina-medvedev-20333444/",
        "subtitle": "",
        "content": "AGI - Gli eventi nella regione di Bryansk> - dove quelli che Mosca considera \"sabotatori\" ucraini hanno ucciso due civili in un attentato - \"hanno dimostrato che Stati Uniti, Nato e Ue appoggiano non il popolo ucraino amante della libertà, come dicono, ma una marmaglia di terroristi\". La denuncia è&nbsp;arrivata su Telegram dal vicepresidente del Consiglio di Sicurezza nazionale russo, Dmitri Medvedev>. \n\"Gli eventi di oggi hanno dimostrato chi veramente è&nbsp;sostenuto negli Stati Uniti, nella Nato e nell'Ue\", ha scritto l'ex presidente russo, \"non è&nbsp;il popolo ucraino amante della libertà, ma solo dei bastardi nazisti, terroristi feccia, che attaccano i civili\". \n\"Sono i vostri figli adottivi, signori Sunak, Macron, Scholz e Biden\", ha concluso Medvedev, \"e il nostro atteggiamento nei vostri confronti ora sarà&nbsp;lo stesso che nei loro: i vostri Paesi partecipano ad atti di terrorismo del regime ucraino e siete complici diretti dei terroristi\". \n\"Posso dire che l'idea che noi forniamo intelligence o informazioni agli ucraini per attaccare località&nbsp;all'interno della Russia non ha senso. Non siamo in guerra con la Russia, né&nbsp;cerchiamo la guerra con la Russia\", è la replica di&nbsp;un portavoce del Pentagono. \n<h2>Mosca: \"Respinti i sabotatori ucraini\"</h2> \nL'intelligence russa (Fsb) ha fatto sapere che il gruppo di \"sabotatori\" ucraini, responsabili dell'attacco di questa mattina nella regione di Bryansk e che ha fatto due vittime tra i civili, è&nbsp;stato \"respinto\" oltre confine. \n\"A seguito delle misure adottate, l'incursione dei nazionalisti ucraini nel distretto di Klimovsky>, nella regione di Bryansk, è&nbsp;stata interrotta\", ha riferito il servizio stampa dell'Fsb. \"Per evitare vittime nella popolazione civile e danni alle infrastrutture, il nemico è&nbsp;stato spinto verso il territorio dell'Ucraina, dove gli è&nbsp;stato inflitto un massiccio attacco di artiglieria\", ha detto il servizio di sicurezza. \nQuesta mattina, il governatore della regione di Bryansk, Alexander Bogomaz>, ha riferito che sabotatori ucraini avevano sparato contro un'auto nel distretto di Klimovsky. A seguito dell'attacco, due persone sono state uccise e un bambino di dieci anni è&nbsp;rimasto ferito. \nSuccessivamente, l'Fsb ha riferito che nell'area di confine della regione di Bryansk erano state introdotte misure per neutralizzare quelli che sono stati chiamati \"sabatatori\" ucraini armati e sminare l'area. Il presidente russo, Vladimir Putin>, ha definito quanto accadiuto a Bryansk come \"attacco terroristico\".",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677789926.7721734,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La Sirenetta di Copenaghen è stata vandalizzata con i colori della bandiera russa",
        "date_raw": "Thu, 02 Mar 2023 15:37:03 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-02/sirenetta-copenaghen-vandalizzata-colori-bandiera-russa-20330416/",
        "subtitle": "",
        "content": "AGI - La celebre Sirenetta di Copenaghen è stata vandalizzata nella notte: la base è stata imbrattata con i tre colori della bandiera russa, rosso, blu e bianco. La polizia ha riferito di un \"caso di vandalismo\" sul quale sono in corso indagini.> Il gesto sembra un messaggio di sostegno nei confronti di Mosca nell'ambito dell'invasione dell'Ucraina.&nbsp; \nLa Sirenetta - ispirata al personaggio dell'omonima fiaba del poeta e scrittore danese Andersen del 1837 - è una statua di 175 chilogrammi&nbsp;realizzata dallo scultore Edvard Eriksen.> Si&nbsp;trova su un lungomare relativamente isolato ed&nbsp;è stata oggetto di numerosi atti di vandalismo nel corso degli anni, tra cui il furto della testa&nbsp;nel 1964 e nel 1998 e il taglio di un braccio nel 1984.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1677789926.7721758,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A piedi nudi nel...la vita, la scelta radicale di Joseph",
        "date_raw": "Thu, 02 Mar 2023 14:17:53 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-02/vita-piedi-nudi-joseph-20328833/",
        "subtitle": "",
        "content": "AGI -&nbsp;Un personaggio controverso, un pò cartone animato un pò leggenda. Cammina, corre e lavora&nbsp;a piedi nudi dal 2002. Le sue imprese senza scarpe, mentre svolge qualunque mansione, sono state diffuse dai social. Così&nbsp;Joseph DeRuvo Jr, 59 anni, è diventato un personaggio con tanto di 'pubblico' diviso tra gli applausi e i fischi.&nbsp; \n&nbsp; \n<blockquote> \n <div> \n  <div> \n   <div>\n    &nbsp;\n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n  </div> \n  <div>\n   &nbsp;\n  </div> \n  <div>\n   <a href=\"https://www.instagram.com/p/CpPy1g9Am_r/?utm_source=ig_embed&amp;utm_campaign=loading\"></a>\n  </div> \n  <div> \n   <div>\n    <a href=\"https://www.instagram.com/p/CpPy1g9Am_r/?utm_source=ig_embed&amp;utm_campaign=loading\">Visualizza questo post su Instagram</a>\n   </div> \n  </div> \n  <div>\n   &nbsp;\n  </div> \n  <div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n  </div> \n  <div> \n   <div>\n    &nbsp;\n   </div> \n   <div>\n    &nbsp;\n   </div> \n  </div> \n  <a href=\"https://www.instagram.com/p/CpPy1g9Am_r/?utm_source=ig_embed&amp;utm_campaign=loading\">Un post condiviso da Joseph DeRuvo Jr. (@josephderuvo)</a> \n </div> \n</blockquote>  \n<br> \"In principio ho deciso di rinunciare alle scarpe a causa di un forte dolore agli alluci> - racconta al New York Times -, che hanno una grossa protuberanza alla base e sporgono aggressivamente verso i mignoli in diagonale\". Dopo poco tempo&nbsp;Joseph si è reso conto, con un po' di sorpresa, che andare a piedi nudi stava avendo un effetto benefico sulla sua vita. Oltre al sollievo per i calli, c'erano anche benefici fisici: un'energia inaspettata che saliva dalla terra fino ai piedi e a tutto il corpo. \"Il feedback tattile rende tutto il resto un po' più morbido\" spiega. \n&nbsp; \n<blockquote> \n <div> \n  <div> \n   <div>\n    &nbsp;\n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n  </div> \n  <div>\n   &nbsp;\n  </div> \n  <div>\n   <a href=\"https://www.instagram.com/p/CQhpXE0AR7_/?utm_source=ig_embed&amp;utm_campaign=loading\"></a>\n  </div> \n  <div> \n   <div>\n    <a href=\"https://www.instagram.com/p/CQhpXE0AR7_/?utm_source=ig_embed&amp;utm_campaign=loading\">Visualizza questo post su Instagram</a>\n   </div> \n  </div> \n  <div>\n   &nbsp;\n  </div> \n  <div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n  </div> \n  <div> \n   <div>\n    &nbsp;\n   </div> \n   <div>\n    &nbsp;\n   </div> \n  </div> \n  <a href=\"https://www.instagram.com/p/CQhpXE0AR7_/?utm_source=ig_embed&amp;utm_campaign=loading\">Un post condiviso da Joseph DeRuvo Jr. (@josephderuvo)</a> \n </div> \n</blockquote>  \nCi sono anche benefici spirituali, aggiunge DeRuvo, citando una conversazione tra Dio e Mosè: \"'Togliti i sandali - gli disse, sai, questo terreno è santo'. Ebbene a me piace elevare questo concetto al massimo\".<br> Le dolorose protuberanze di cui soffre Joseph, in realtà sono bunioni (deformazione ossea, borsite dell'alluce). Vent'anni fa iniziarono a diventare dolorose, a pulsare mentre correva \"era diventato impossibile fare&nbsp;jogging indossando le scarpe da ginnastica\" e poi diventarono sempre più penose durante qualsiasi altra attività. \nIl signor DeRuvo si fece visitare da un medico che gli consigliò un intervento chirurgico.> In attesa dell'intervento programmato, decise di non usare le scarpe a del dolore sempre più intenso. Nei giorni successivi venne a sapere che le viti che gli sarebbero state impiantate nei piedi contenevano un metallo a cui era allergico e decise di rinunciare all'operazione>. \"Da quando ho smesso con le scarpe - dice - vivo in modo più consapevole, senza pensare al passato, al futuro. Presto attenzione a ogni singolo passo che faccio>\". \nDeRuvo ha deciso di assumersi tutti i rischi del caso non indossando le scarpe, ma ha trovato il modo di svolgere qualsiasi attività in sicurezza.<br> Costruttore di professione, ha un laboratorio&nbsp; - nel garage di casa - dove fabbrica attrezzi per le attività sportive. Solo mentre salda si copre i piedi (con i mocassini) per difenderli dalle scintille>.&nbsp;<br> Nel caso in cui calpesti qualcosa di appuntito, porta con sé una custodia per occhiali da sole piena di pinzette per rimuovere le schegge.&nbsp;&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1677789926.7721775,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Uccise i suoi cinque figli, in carcere ottiene di morire con l'eutanasia",
        "date_raw": "Thu, 02 Mar 2023 09:53:05 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-02/belgio-ergastolo-per-uccisione-figli-muore-per-eutanasia-20324501/",
        "subtitle": "",
        "content": "AGI - Una donna belga di 56 anni, condannata all'ergastolo nel 2008 per aver ucciso i suoi cinque figli (che avevano tra i 3 e i 14 anni)>, è morta per eutanasia >in un ospedale della regione della Vallonia in Belgio. \nLa notizia è stata riportata dai quotidiani locali. Geneviéve Lhermitte è morta all'ospedale Leonardo da Vinci di Montigny-le-Tilleul> dopo aver chiesto e ottenuto \"l'eutanasia per sofferenza psicologica irreversibile\",> riporta Sudinfo. Il 28 febbraio 2007, Lhermitte uccise a coltellate uno dopo l'altro i suoi cinque figli nelle rispettive stanze, approfittando dell'assenza del marito che era in viaggio all'estero. \nAl termine della mattanza tentò senza successo di togliersi la vita, lasciando un biglietto per la richiesta di soccorsi. Il tribunale di Nivelles, a sud di Bruxelles, la condannò all'ergastolo nel dicembre 2008, dopo che la giuria la ritenne capace di intendere e di volere e colpevole di omicidio premeditato. Il caso sconvolse l'opinione pubblica belga, che seguì con attenzione lo sviluppo delle indagini e del processo. Fino al giorno stesso del processo, gli psichiatri che avevano esaminato le condizioni di Lhermitte la ritennero responsabile delle sue azioni, nonostante fosse in uno stato di ansia acuta e depressione. \nMa durante le udienze emerse una lettera che la donna aveva scritto al suo psicologo il giorno prima degli omicidi i>n cui rivelava i suoi piani per suicidarsi e prendere con sé i suoi figli. Una seconda analisi svolta dopo questa rivelazione indicò che la donna non poteva essere ritenuta responsabile delle sue azioni, raccomandando il suo ricovero in una clinica psichiatrica. Dopo l'incarcerazione aveva beneficiato della libertà condizionale per essere sottoposta a cure psichiatriche.&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1677789926.7721786,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il 'generale inverno' impantana gli eserciti",
        "date_raw": "Thu, 02 Mar 2023 07:48:35 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-02/guerra-ucraina-con-disgelo-fango-e-movimenti-difficili-per-eserciti-20322749/",
        "subtitle": "",
        "content": "AGI - In Ucraina l'aumento delle temperature provoca condizioni fangose del terreno che limitano i movimenti,> una situazione che generalmente \"fornisce qualche vantaggio militare alle forze in difesa\". Lo scrive l'intelligence Gb nel suo bollettino quotidiano sulla guerra in Ucraina. \n\"Le previsioni di condizioni più&nbsp;calde della media per il resto dell'inverno e della primavera ridurranno ulteriormente i movimenti\", e questo aggiungerà&nbsp;\"ulteriore attrito alle operazioni a terra e ostacolerà&nbsp;il movimento fuoristrada dei veicoli corazzati più&nbsp;pesanti, specialmente su terreni sconnessi nel settore Bakhmut\", aggiunge la Difesa britannica.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677789926.7721796,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Bombe su Zaporiyia, distrutto un palazzo di cinque piani",
        "date_raw": "Thu, 02 Mar 2023 07:36:00 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-02/ucraina-distrutto-palazzo-a-zaporizhia-morti-e-feriti-20321718/",
        "subtitle": "",
        "content": "AGI - I russi \"hanno quasi completamente distrutto un edificio residenziale> di cinque piani. Diverse persone sono sotto le macerie. Due corpi sono stati recuperati tra i detriti>\", ha scritto Il segretario del dipartimento del servizio di Emergenza di Zaporiyia, Anatoly Kurtev. Finora, 11 persone sono state soccorse e ricoverate> in ospedale per esami, tra cui una donna incinta, e 20 persone sono state evacuate. \nUn totale di 90 persone, tra cui tre psicologi, e 24 unità sono coinvolte nelle operazioni di ricerca e soccorso, ha aggiunto il Servizio di emergenza statale. Il presidente ucraino Volodimir Zelensky ha detto nel suo consueto discorso alla popolazione che città&nbsp;e distretti in prima linea sono soggetti \"a bombardamenti russi ogni giorno e notte\". \n\"È terrore deliberato. Nikopol e altre comunità&nbsp;nella regione di Dnipropetrovsk, Zaporizyia, Kherson> e la sua regione, la parte in prima linea del Donbass, Kharkov e la sua regione, le province di Sumi e Chernigov\" soffrono di questi attacchi, ha aggiunto.&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677789926.772181,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "DeSantis sempre più vicino alla candidatura per la Casa Bianca",
        "date_raw": "Thu, 02 Mar 2023 07:10:55 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-02/usa-2024-ron-desantis-candidatura-elezioni-casa-bianca-20320924/",
        "subtitle": "",
        "content": "AGI - Il governatore della Florida Ron DeSantis non si è ancora candidato ufficialmente per la Casa Bianca in vista delle elezioni del 2024 ma intanto ha pubblicato un nuovo memoriale, e messo in rete un video in stile campagna presidenziale. >A 44 anni DeSantis è considerato il più probabile sfidante di Donald Trump all'interno del Partito repubblicano. \nOgni sua mossa viene passata sotto scrutinio, alla ricerca di indizi da candidato. L'ultimo è un video di due minuti in cui il governatore si rivolge agli elettori, e in cui appaiono immagini di bandiere americane e di commentatori che lo definiscono un \"vincente\". \n\"La Florida - sostiene nel video - è&nbsp;la prova concreta che noi non siamo destinati a fallire. Il declino è una scelta Il successo è alla portata. E la libertà è qualcosa per cui vale la pena combattere>\". Insieme alla clip è uscito un nuovo memoriale, \"The Courage to Be Free\", \"Il coraggio di essere liberi\", diventato subito un best-seller e considerato il passo necessario che anticipa ogni candidatura. La scorsa settimana il governatore ha riunito a Palm Beach donatori e sostenitori, cioe' a un passo dal resort di Mar-a-Lago dove vive il suo \"avversario\", Donald Trump. \n<blockquote> \n Florida has become the citadel of freedom because we never cave to the woke mob.<br> <br> Leadership means having the courage to stand up for what's right... especially when it wasn't easy. <a href=\"https://t.co/VwL6QFIcRF\">pic.twitter.com/VwL6QFIcRF</a> — Ron DeSantis (@RonDeSantisFL) \n <a href=\"https://twitter.com/RonDeSantisFL/status/1630553693102788609?ref_src=twsrc%5Etfw\">February 28, 2023</a>\n</blockquote>  \nMa ufficialmente i due non sono ancora \"sfidanti\". DeSantis, pero', nel frattempo sta cominciando a girare l'America e ad arricchire di tappe il suo tour, da New York a Philadelphia e Chicago>. La moglie, Casey DeSantis, ha annunciato che la Florida ha assunto 1400 poliziotti, come segno di quella \"Law &amp; Order\" 'Legge e ordine', che è da sempre lo slogan elettorale di Trump. \nNei prossimi giorni il governatore tornerà&nbsp;di nuovo a incontrare gli elettori, ma intanto salterà&nbsp;l'appuntamento che si è aperto oggi a Washington Dc, il Cpac, la convention repubblicana. DeSantis si terra' lontano per evitare un palcoscenico che sarà dominato da Trump e dai suoi fedelissimi, inclusi i membri della famiglia. \nE anche perché, al momento, i sondaggi non sono positivi per il governatore: da quello di Fox News al più&nbsp;recente realizzato da Emerson College, Trump ha un vantaggio su DeSantis che varia dai 15 ai 25 punti di percentuale. Ma per ridurre o annullare quel distacco il governatore deve fare solo una cosa: candidarsi ufficialmente e sfidare Trump, cioè&nbsp;fare quello che tutti i potenziali candidati vorrebbero evitare>, per non dover fare i conti con la rovente base repubblicana. Ma quel bivio per DeSantis si avvicina. Il video e il nuovo memoriale sembrano le ultime tappe di avvicinamento, prima del grande annuncio.&nbsp;&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677789926.772182,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un rider portava una mummia in giro nel contenitore del cibo",
        "date_raw": "Wed, 01 Mar 2023 16:11:25 GMT",
        "date": "2023-03-01",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-01/peru-mummia-preispanica-rinvenuta-in-borsa-termica-rider-20317527/",
        "subtitle": "",
        "content": "AGI - Scoperta inattesa per la polizia peruviana che ha trovato una mummia risalente a 600-800 anni fa, piegata in una borsa termica> di un giovane perquisito poiché&nbsp;visibilmente ubriaco in un parco archeologico della città&nbsp;andina di Puno>. A portare con sé la mummia preispanica è stato un 26enne, ex addetto alle consegne a domicilio, di nome Julio Cesar Bermejo, che ai media ha raccontato che la mummia, affettuosamente chiamata 'Juanita', veniva conservata da quasi 30 anni nella casa di famiglia.> \n\"A casa, è nella mia stanza, dorme con me. Mi prendo cura di lei, la tengo, è come la mia fidanzata spirituale\", ha detto il giovane, precisando che era stata prelevata dal padre a un poliziotto che gli doveva dei soldi. Tuttavia, secondo il Ministero della Cultura, \"non si tratta di Juanita, ma di Juan\". Questo \"bene culturale preispanico\", datato tra \"600 e 800 anni>\", è stato infatti identificato come quello di \"un individuo maschio adulto mummificato, probabilmente originario della parte orientale di Puno\". \nSecondo una rapida analisi della scatola cranica, si tratterebbe del corpo di un uomo di almeno 45 anni e di un'altezza di 151 cm.> La mummia era avvolta in bende in posizione fetale, tipica di molte delle sepolture preispaniche della zona. Julio Cesar Bermejo ha negato di aver voluto vendere la mummia, affermando di portarla nel suo zaino termico per mostrare ai suoi \"amici\" quella che considera una specie di fidanzata spirituale, prima di donarla a un museo della regione. Il ministero della Cultura ha \"immediatamente disposto il sequestro\" dei resti mummificati, \"al fine di tutelare e conservare il patrimonio\". \nIl giovane che la trasportava e i suoi due amici, di età compresa tra i 23 e i 26 anni, sono stati arrestati e indagati per possibili reati contro il patrimonio culturale del Perù. La mummificazione era praticata da una varietà&nbsp;di culture in quello che oggi è il Perù&nbsp;prima dell'arrivo dei conquistatori spagnoli. Alcune mummie furono sepolte mentre altre furono portate fuori e fatte sfilare durante le feste chiave.&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1677789926.7721832,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Xi accoglie Lukashenko e chiede una \"soluzione politica\" alla guerra in Ucraina",
        "date_raw": "Wed, 01 Mar 2023 14:58:07 GMT",
        "date": "2023-03-01",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-01/xi-jinping-lukashenko-20316466/",
        "subtitle": "",
        "content": "AGI - La Cina promuove i colloqui di pace e la soluzione politica della guerra in Ucraina> e sollecita ad abbandonare la \"mentalità&nbsp;da Guerra Fredda\" per risolvere la crisi. Lo ha dichiarato il presidente cinese, Xi Jinping, nel corso dell'incontro con il leader bielorusso, Aleksandr Lukashenko>, giunto ieri a Pechino in visita di Stato. \nCitando per la prima volta il documento in dodici punti >per la pace in Ucraina, pubblicato la settimana scorsa dal ministero degli Esteri di Pechino, Xi ha sottolineato che \"il fulcro della posizione della Cina è&nbsp;promuovere i colloqui di pace. Dobbiamo attenerci alla direzione della soluzione politica e abbandonare ogni mentalità&nbsp;da Guerra Fredda\", ha aggiunto il presidente cinese, citato dall'emittente televisiva statale Cctv. \nOccorre, inoltre, \"rispettare le legittime preoccupazioni di sicurezza di tutti i Paesi e costruire un'architettura di sicurezza europea equilibrata, efficace e sostenibile\", ha detto Xi, aggiungendo che non si deve \"politicizzare e strumentalizzare l'economia mondiale\" e che bisogna fare cose che servano a \"risolvere pacificamente la crisi\".&nbsp; \nLukashenko&nbsp;>ha espresso \"pieno sostegno\" al piano di pace della Cina per l'Ucraina.&nbsp;L'incontro di oggi - ha dichiarato Lukashenko - si svolge in un momento \"molto difficile, che richiede nuovi approcci non standard e decisioni politiche responsabili, per prevenire di scivolare in un confronto globale in cui non ci saranno vincitori\". Ecco perché, \"la Bielorussia sta attivamente avanzando proposte per la pace e sostiene con tutto il cuore l'iniziativa sulla sicurezza internazionale da voi avanzata\", ha concluso Lukashenko, citando l'iniziativa di Pechino che è&nbsp;poi riecheggiata nel piano per la soluzione politica della crisi ucraina in dodici punti, finora accolta con scetticismo in Occidente >e in Ucraina.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1677789926.7721848,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Scontro tra treni in Grecia: 38 morti e 85 feriti",
        "date_raw": "Wed, 01 Mar 2023 13:26:37 GMT",
        "date": "2023-03-01",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-01/scontro-treni-grecia-32-morti-e-85-feriti-20308181/",
        "subtitle": "",
        "content": "AGI - Almeno 38&nbsp;persone sono morte >e >66 sono state ricoverate in ospedale, sei dei quali in terapia intensiva,&nbsp;dopo l'incidente tra un treno merci e uno passeggeri che viaggiava tra Atene e Salonicco, in Grecia. Le operazioni di salvataggio sono ancora in corso e il bilancio potrebbe aggravarsi ancora, hanno avvertito i vigili del fuoco. Il capostazione di Larissa è&nbsp;stato arrestato. Il governo ha proclamato tre giorni di lutto nazionale. \nI feriti sono stati trasportati negli ospedali vicini al luogo del disastro e 25 di loro sono in gravi condizioni. Si tratta del \"peggior incidente ferroviario che la Grecia abbia mai visto>\", affermano i media greci. \nTre vagoni sono deragliati pochi minuti prima della mezzanotte> nella città di Larissa (nel centro del Paese) a seguito della collisione tra il treno merci e l'altro convoglio che trasportava 354&nbsp;passeggeri. Sul posto sono intervenuti circa 150 vigili del fuoco e 40 ambulanze. Sono stati impiegati anche delle gru per cercare di rimuovere i detriti e sollevare i vagoni ribaltati. \n \n\"L'operazione di liberazione delle persone intrappolate è in corso e si sta svolgendo in condizioni difficili a causa della gravità&nbsp;della collisione tra i due treni\", ha detto il portavoce dei vigili del fuoco Vassilis Vathrakogiannis in una conferenza stampa. Uno dei vagoni ha preso fuoco e diverse persone sono rimaste intrappolate all'interno>. Kostas Agorastos, governatore della Regione, ha spiegato che \"più&nbsp;di 250 passeggeri sono stati trasferiti in autobus a Salonicco\" e che \"purtroppo il numero di feriti e di morti sarà probabilmente elevato\". \nSull'incidente si è tenuta anche una riunione di crisi del governo>. Il ministro della Sanità, Thanos Plevris, si è recato sul posto, mentre il ministro degli Interni, Takis Theodorikakos, sta supervisionando la situazione dal centro di gestione della crisi con i capi della polizia e dei vigili del fuoco. \n\"Il treno era in ritardo e si era fermato per qualche minuto quando abbiamo sentito un rumore assordante\", ha detto una ragazza in lacrime al sito web del media locale Onlarissa. \"Abbiamo vissuto qualcosa di molto scioccante. Non sono ferito, ma sono sporco del sangue di altre persone che sono state ferite accanto a me\", ha invece dichiarato un altro passeggero, Lazos al quotidiano Protothema.&nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1677789926.772186,
        "language": "IT",
        "source": "AGI"
    }
]
