[
    {
        "title": "Ancora scontri, cariche e almeno 76 arresti a Parigi",
        "date_raw": "Sat, 18 Mar 2023 20:52:00 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-18/francia_scontri_arresti_riforma_pensioni-20563855/",
        "subtitle": "",
        "content": "AGI - In Francia il clima si fa sempre più caldo. Diverse cariche della polizia contro manifestanti sono state registrate a&nbsp;Parigi, nel 13 arrondissement.&nbsp;Almeno 76 persone sono state arrestate mentre partecipavano alle proteste&nbsp;contro la riforma delle pensioni voluta dal governo di Macron.&nbsp; \nLa prefettura di Parigi ha vietato per oggi gli assembramenti in place de la Concorde e sugli Champs-Elysées dopo due serate consecutive di proteste contro la riforma delle pensioni sfociate in scontri fra i manifestanti e le forze dell'ordine. \"A causa di gravi rischi di disordini e problemi di pubblica sicurezza, gli assembramenti sulla pubblica via in place de la Concorde e dintorni cosi' come sull'avenue degli Schamps-Elyse'es sono vietati\". E ancora: \"Le persone che proveranno a radunarsi in quei luoghi saranno sistematicamente disperse >e potranno essere identificate dalla polizia\", conclude la dichiarazione. \n<h2>Le tensioni a Place d'Italie</h2> \nIl quartiere di Place d'Italie a Parigi è stato uno dei maggiori teatri&nbsp;di scontri con la polizia e luogo di parecchi arresti, a margine di una manifestazione che denunciava l'uso della legge 49.3 per approvare la riforma delle pensioni. \nÈ&nbsp;la terza serata di tensione nella capitale, dopo l'annuncio di giovedì che Elisabeth Borne avrebbe utilizzato l'articolo della Costituzione&nbsp;che consente l'adozione di un testo senza votazione, tranne che per una mozione di censura.&nbsp; \nIncendiati cassonetti della spazzatura, prese di mira le vetrine dei cartelloni pubblicitari e delle pensiline degli autobus. Intorno alle 20:00 eè' intervenuta la polizia, in particolare le Brigades de repression de l'action violente motorisees (BRAV-M), e ha usato gas lacrimogeni. Poco dopo le 21.30, i cannoni ad acqua hanno portato alla dispersione di gran parte dei manifestanti. > \nNelle due notti precedenti, le manifestazioni a Place de la Concorde erano state funestate da incidenti. Al calar della notte, centinaia di persone si erano scontrate con la polizia in piccoli gruppi, lanciando oggetti.&nbsp; La polizia ha effettuato numerose perquisizioni dei passanti controllando documenti e carte&nbsp;d'identità e chiedendo alle persone che non si muovevano di allontanarsi. Secondo una fonte della polizia, almeno dieci persone sono state arrestate in Place de la Concorde.&nbsp; \nTensioni e scontri con le forze dell'ordine sono avvenuti nel pomeriggio in diverse&nbsp;città, tra cui Nantes e Brest>.&nbsp;Nelle due cittadine bretoni&nbsp;sono scese in piazza rispettivamente tra le 6000 e le 15 mila persone e tra le 5000 e le 6000. A Nantes i manifestanti hanno iniziato a tirare bottiglie alle forze dell'ordine, secondo un fotografo di Afp. Quattro manifestanti sono stati arrestati. A Brest invece numerosi lanci di lacrimogeni&nbsp;contro un gruppo di persone che si era radunato sotto la prefettura.&nbsp; \n<blockquote> \n Retirement age in France is too low. That's a legit issue. — Elon Musk (@elonmusk) \n <a href=\"https://twitter.com/elonmusk/status/1637053254285631489?ref_src=twsrc%5Etfw\">March 18, 2023</a>\n</blockquote>  \nPer il 'patron' di Tesla e di Twitter, Elon Musk, l'aumento dell'età&nbsp;pensionabile in Francia \"è legittimo\" perché nel Paese si va in pensione presto. Musk è nuovamente intervenuto oggi sull'argomento, che sta infuocando la Francia, su Twitter dopo che a gennaio scorso aveva già&nbsp;commentato la riforma francese dicendo che \"Macron sta facendo una cosa difficile, ma giusta\". \"È impossibile per un piccolo numero di salariati sostenere un grande numero di pensionati\" aveva allora spiegato sul suo account. \n&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1679187625.782817,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Al via in Ecuador il processo di impeachment contro il presidente Lasso",
        "date_raw": "Sat, 18 Mar 2023 17:02:34 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-18/ecuador-processo-impeachment-presidente-lasso-20560655/",
        "subtitle": "",
        "content": "AGI - Il processo di impeachment contro il presidente dell'Ecuador Guillermo Lasso ha mosso i primi passi verso la sua eventuale rimozione dall'incarico da parte di un'Assemblea Nazionale (Parlamento) saldamente controllata dall'opposizione. L'accusa è stata ricevuta dalla Commissione legislativa amministrativa (CAL) della Camera, che deve esaminare il documento e, se non vengono sollevate obiezioni, deferirlo alla Corte costituzionale per valutarne la fondatezza>. \nTuttavia, questa commissione parlamentare ha preferito richiedere una relazione legale prima di deferire il documento alla Corte Costituzionale, che può archiviare il processo se ritiene che l'accusa non sia conforme alla legge.&nbsp;Il processo di impeachment è stato attivato giovedì da un gruppo di 59 membri dell'assemblea, principalmente del Correismo e del Partito socialcristiano (PSC) di destra>, ex alleato elettorale di Lasso, ma anche da alcuni legislatori della Sinistra democratica (ID) e del movimento indigeno Pachakutik. \nIl presidente è accusato dei reati di estorsione e appropriazione indebita (malversazione) per la presunta responsabilità politica in un presunto schema di corruzione in aziende pubbliche in cui compare suo cognato, l'imprenditore Danilo Carrera, in un caso che è stato soprannominato \"Encuentro\" o \"Gran Pradrino\" (Grande Padrino). \nLa posizione dell'opposizione è&nbsp;che Lasso sarebbe stato a conoscenza del sistema e sarebbe arrivato a proteggerne i membri, come l'imprenditore Ruben Cherres, una figura vicina al partito al potere, a cui, secondo gli accusatori, il presidente avrebbe ordinato di archiviare un'indagine antidroga in cui era coinvolto.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1679187625.7828197,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Trump invoca la rivolta: \"Martedì mi arrestano\"",
        "date_raw": "Sat, 18 Mar 2023 16:29:39 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-18/trump_invita_rivolta_seguaci_ipotesi_arresto-20561589/",
        "subtitle": "",
        "content": "AGI - L'incriminazione è imminente, anche se la data è incerta, ma Donald Trump ha annunciato ai suoi cinque milioni di follower su Truth che verrà arrestato martedì e ha invitato la base a scendere in piazza per protestare e a \"riprendersi indietro la nazione\">. Il tono dei due post che ha scritto di mattina presto, tutti con carattere maiuscolo, ha ricordato quelli con cui da presidente aveva incitato i sostenitori a manifestare a Washington contro il Congresso e a bloccare la certificazione della vittoria del suo avversario, Joe Biden, alle elezioni presidenziali del 2020. \nIl giorno dopo essere tornato su Facebook, ed essere reintegrato da YouTube, dopo più di due anni di esilio digitale a causa dei suoi messaggi violenti, Trump è tornato a minacciare e a infiammare la sua base.> Stavolta nel tentativo di bloccare quello che, con il passare delle ore, appare un epilogo quasi certo: l'incriminazione per il pagamento in nero alla pornostar <a href=\"https://www.agi.it/estero/la_pornostar_stormy_daniels_fa_causa_a_trump-3598603/news/2018-03-07/\">Stormy Daniels</a> che, nell'ottobre 2016, a un mese dalle elezioni, minacciò&nbsp;di rivelare la sua breve relazione con Trump. \n<blockquote> \n Trump writes on Truth Social that he expects an indictment on Tuesday and calls for protests. <a href=\"https://t.co/TGi6fwhOR8\">https://t.co/TGi6fwhOR8</a> <a href=\"https://t.co/sOvTRqPI5c\">pic.twitter.com/sOvTRqPI5c</a> — Kaitlan Collins (@kaitlancollins) \n <a href=\"https://twitter.com/kaitlancollins/status/1637058306417065985?ref_src=twsrc%5Etfw\">March 18, 2023</a>\n</blockquote>  \nLa procura distrettuale di Manhattan, guidata da Alvin Bragg, aveva convocato il Grand Jury per ascoltare una serie di testimoni, tra cui l'ex avvocato e tuttofare del tycoon, Michael Cohen, che già nel 2019 aveva ammesso di aver anticipato i 130 mila dollari pagati a Daniels, per comprare il suo silenzio, soldi che poi gli erano stati restituiti da Trump, nel frattempo entrato alla Casa Bianca. \nLo stesso avvocato del miliardario, Joe Tacopina, aveva ammesso venerdì che l'incriminazione era \"più probabile\", dopo le recenti testimonianze. Se confermata, il tycoon diventerebbe il primo ex presidente degli Stati Uniti nella storia a essere incriminato. Ma in attesa di sviluppi giudiziari è piombato il violento appello di Trump, che ha accusato la procura di essere \"altamente politicizzata e corrotta\">, e chiamato a raccolta i suoi, come il 6 gennaio 2021. \nAlle 7,26 di mattina, ha scritto un post che si concludeva con queste parole, tutte in maiuscolo: \"Il candidato repubblicano nettamente in vantaggio e ex presidente degli Stati Uniti d'America verrà arrestato martedì della prossima settimana. Protestate, riprendetevi la nazione!\". Due ore dopo un portavoce ha dichiarato con un comunicato che Trump non aveva scritto il post conoscendo il timing dell'arresto. \"Il presidente Trump - si legge nella dichiarazione - sta giustamente mettendo in luce la sua innocenza e l'uso armato del sistema giudiziario>\". \nLa procura di Manhattan non ha voluto commentare. Non è chiaro come sia saltata fuori la data di martedì, ma è possibile che fosse un'ipotesi avanzata da uno dei legali che assistono l'ex presidente. Ad agitare il clima nel resort di Mar-a-Lago, in Florida, dove Trump vive da due anni come residente, è la prospettiva di essere sottoposto alla procedura prevista per i criminali: gli potrebbero essere prese le impronte digitali, e forse potrebbe davvero essere arrestato>. \nPer questo, secondo le analisi di alcuni media americani, il tycoon sarebbe pronto a tutto pur di fermare le procedure, anche a <a href=\"https://www.agi.it/estero/news/2022-06-09/usa-trump-assalto-il-piu-grande-evento-storia-17038062/\">una riedizione del 6 gennaio</a> 2021, quando centinaia di sostenitori entrarono dentro gli edifici del Congresso, a Washington, nel tentativo di bloccare la proclamazione di Biden a nuovo presidente. \n\"Il Paese - ha scritto oggi Trump - è&nbsp;ormai da terzo mondo e sta morendo, il sogno americano è morto. Gli anarchici radicali di sinistra hanno rubato le elezioni presidenziali e con esso il cuore del nostro Paese>\". \"I patrioti americani - ha aggiunto - sono stati arrestati e tenuti in gabbia come animali mentre ai criminali di sinistra è permesso andare in giro, uccidere e mettere a fuoco, senza pagare\". \n\"A milioni - ha continuato - stanno arrivando attraverso il confine, molti dalle prigioni e dagli istituti mentali. Il crimine e l'inflazione stanno distruggendo il nostro stile di vita\". Nel secondo post c'e' l'appello finale. \"Adesso le fughe di notizie illegali da parte di un corrotto e altamente politicizzato ufficio del procuratore distrettuale di Manhattan indicano che il candidato repubblicano nettamente in vantaggio ed ex presidente degli Stati Uniti verrà arrestato martedì della prossima settimana. Protestate, riprendetevi la nazione!\". \nPoche ore prima, venerdì sera, la campagna di Trump aveva annunciato la prima tappa del tour elettorale: a Waco, Texas, luogo tristemente famoso. Qui nel '93, dopo cinquanta giorni di assedio della polizia a un ranch sede di una setta religiosa, i 'Davidiani', un incendio mise fine alla vita di 82 persone, tra cui più&nbsp;di venti bambini e due donne in gravidanza. Tra i morti anche il leader della setta, David Koresh.&nbsp;&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1679187625.7828214,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'acqua è troppo calda, nel fiume milioni di pesci morti",
        "date_raw": "Sat, 18 Mar 2023 15:40:05 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-18/milioni_pesci_morti_iintasano_fiume_australia-20560764/",
        "subtitle": "",
        "content": "AGI - Milioni di pesci morti e in decomposizione hanno intasato un vasto tratto di fiume >vicino a una remota città&nbsp;dell'outback australiano, mentre un'ondata di caldo torrido attraversa la regione. I video postati sui social media mostrano barche che solcano una coltre di pesci morti che soffoca l'acqua, con la superficie a malapena visibile sotto di essa. \nIl governo del Nuovo Galles del Sud ha dichiarato che \"milioni\" di pesci sono morti nel fiume Darling vicino alla cittadina di Menindee>, nella terza strage di massa che ha colpito la zona dal 2018. \n\"È davvero orribile, ci sono pesci morti a perdita d'occhio\", ha detto all'AFP Graeme McCrabb, abitante di Menindee. \"È surreale da comprendere\", ha detto, aggiungendo che la moria di pesci di quest'anno sembra essere peggiore di quelle precedenti. \n\"L'impatto ambientale è insondabile>\". Secondo il governo statale, le popolazioni di pesci come le aringhe e le carpe erano aumentate a dismisura nel fiume in seguito alle recenti inondazioni, ma ora stanno morendo in gran numero con il ritirarsi delle acque. \n\"La moria di pesci è legata ai bassi livelli di ossigeno nell'acqua> (ipossia), che si verificano man mano che le acque delle inondazioni si ritirano\", ha dichiarato il governo in un comunicato. \"L'attuale clima caldo nella regione sta inoltre esacerbando l'ipossia, poiché l'acqua più calda trattiene meno ossigeno di quella fredda e i pesci hanno un maggiore fabbisogno di ossigeno a temperature più elevate\". \nLe precedenti morie di pesci a Menindee - a circa 12 ore di auto a ovest di Sydney - sono state attribuite alla mancanza d'acqua nel fiume a causa di una prolungata siccità e a una fioritura algale tossica che si è estesa per 40 chilometri.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1679187625.7828228,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'isola di chiusa Lord Howe ai turisti",
        "date_raw": "Sat, 18 Mar 2023 15:15:49 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-18/isola_di_lord_howe_chiusa_a_turisti-20542645/",
        "subtitle": "",
        "content": "AGI - La gran parte dell'isola di Lord Howe> a forma di mezzaluna irregolare, tra l'Australia e la Nuova Zelanda, è stata chiusa ai turisti “con effetto immediato” >a causa di un'epidemia di “ruggine del mirto”, un fungo vegetale altamente infettivo.&nbsp;Lo scrive il Guardian. \nL'infezione da fungo vegetale è stata scoperta lo scorso 3 febbraio, ma nonostante siano stati presi dei provvedimenti immediati, come la massiccia irrorazione preventiva di fungicidi, i controlli settimanali hanno identificato tre altre zone infette, due delle quali si trovavano a circa 230 metri dal confine della Riserva naturale di Lord Howe. E proprio il fatto che i focolai infettivi “fossero vicini al confine con la riserva è stato il fattore decisivo per chiuderla\". \n<h2>Cos'è la ruggine del mirto?</h2> \nColpisce le piante della famiglia delle Myrtaceae, che comprende eucalipti, cortecce e alberi del tè:&nbsp;“Il fungo colpisce i boccioli dei fiori e la nuova crescita, influenzando la capacità delle piante di realizzare la fotosintesi”, riferisce il giornale inglese. Ora le autorità temono che la ruggine possa colpire anche la Rosa di montagna, la Corteccia squamosa “e la foresta pluviale muscosa nodosa, foresta in pericolo di estinzione che circonda il Monte Gower”, la montagna più alta dell'isola.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679187625.7828243,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Putin a sorpresa in Crimea per l'anniversario dell'annessione ",
        "date_raw": "Sat, 18 Mar 2023 14:51:25 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-18/putin_a_sorpresa_in_crimea_per_anniversario_annessione-20558882/",
        "subtitle": "",
        "content": "AGI - Il presidente russo Vladimir Putin ha visitato la Crimea nel nono anniversario dell'annessione. Lo riferisce la tv di stato russa. La visita, a sorpresa, è stata condotta nella città portuale di Sebastopoli, dove il presidente russo si è recato in una scuola d'arte accompagnato dal locale governatore Mikhail Razvozhayev, secondo le immagini diffuse dal canale Rossiya-1. \n\"Il nostro presidente Vladimir Vladimirovich Putin sa come sorprendere. In modo positivo\" ha commentato Razvozhayev in un messaggio su Telegram, aggiungendo che Putin avrebbe dovuto prendere parte all'inaugurazione della scuola artistica per bambini via video, \"ma Vladimir Vladimirovich è venuto di persona. Lui stesso. Alla guida. Perchè in un giorno così storico, il presidente è sempre con Sebastopoli e la sua gente\" ha aggiunto il governatore.&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1679187625.7828252,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La Corte penale internazionale: Putin può essere processato ",
        "date_raw": "Sat, 18 Mar 2023 14:13:00 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-18/corte_penale_internazionale_sentenzia_putin_pu_essere_processato-20558429/",
        "subtitle": "",
        "content": "AGI - Il procuratore capo della Corte penale internazionale Karim Kahn sostiene che il presidente russo Vladimir Putin può essere processato >nonostante Mosca sostenga di non essere soggetta alle decisioni dell'organismo internazionale. \nIn un'intervista rilasciata alla Cnn il giorno dopo la decisione della CPI di emettere un mandato di arresto nei confronti del leader russo per i crimini di guerra legati alla deportazione di bambini ucraini, Kahn ha ricordato i processi storici contro i criminali di guerra nazisti,> l'ex presidente jugoslavo Slobodan Milosevic&nbsp;e l'ex leader liberiano Charles Taylor, come esempi di figure apparentemente intoccabili che hanno affrontato la giustizia. \n\"Erano tutti figure potenti, eppure si sono ritrovati nelle aule del tribunale\">, ha detto. La Russia è tra i Paesi che non hanno firmato il trattato internazionale con cui è stata istituita la Corte dell'Aja. Per questo, viene considerato improbabile che Putin possa essere giudicato in tribunale, ma Kahn non la pensa cosi'. \nPutin, ha sottolineato, è il primo capo di uno Stato membro permanente del Consiglio di Sicurezza delle Nazioni Unite a cui è stato destinato un mandato d'arresto della Corte.&nbsp; \n&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1679187625.7828264,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Weekend di proteste in Francia contro la riforma delle pensioni, governo in bilico  ",
        "date_raw": "Sat, 18 Mar 2023 11:44:43 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-18/francia_weekend_proteste_governo_in_bilico-20556446/",
        "subtitle": "",
        "content": "AGI - Si profila un week end ad alta tensione in Francia >dove, dopo l'approvazione forzata del disegno di legge sulla riforma delle pensioni>, l'intersindacale ha indetto numerose manifestazioni di protesta. Il timore è soprattutto che gli scioperi previsti nelle raffinerie possano bloccare la fornitura di carburante, creando gravi disagi. \nIl ministro dell'Industria, Roland Lescure, ha lasciato intendere che il Governo, in caso di blocco in questo settore, potrebbe procedere alla precettazione. Almeno due raffinerie, quella di PetroIneos a Lavera (Bouches-du-Rhone) e la raffineria Normandy di TotalEnergies a Gonfreville-l'Orcher (Manche), potrebbero essere chiuse da questo fine settimana e al più tardi lunedì, secondo la CGT. \nFinora gli scioperanti si erano accontentati di bloccare le spedizioni di carburante, ma le raffinerie hanno continuato a produrre. \"Abbiamo dimostrato in autunno di saperci prendere di nuovo le nostre responsabilità, le prenderemo\", ha detto il ministro a France Info in riferimento alle precettazioni già scattate per sbloccare siti petroliferi durante gli scioperi salariali. Le stesse misure, ha aggiunto, sono state già prese per i netturbini a Parigi. \nIntanto, in attesa del voto sulle mozioni di sfiducia di lunedì che potrebbe decidere le sorti del Governo Borne>, per questo fine settimana sono previste numerose manifestazioni di protesta: a Parigi un raduno è previsto a Place d'Italie alle ore 18, altri appuntamenti sono previsti in tutta la Francia, a Montpellier, Marsiglia, Brest e Tolone. \nLo sciopero generale indetto dai sindacati è stato fissato il 23 marzo>, si tratta della nona giornata di blocco. Le due mozioni di sfiducia al governo presentate all'Assemblea Nazionale francese dovrebbero essere esaminate lunedì a partire dalle 16. Nel caso in cui anche una sola fosse approvata, l'esecutivo dovrà dimettersi e la riforma delle pensioni non sarà più' legge. \nLa premier Elisabeth Borne e i suoi ministri sono in bilico >e i deputati Republicains saranno l'ago della bilancia in questa votazione, così come nelle altre di questa legislatura. Alcuni di loro hanno già annunciato che voteranno a favore della sfiducia, perché contrari alla riforma o non contenti del ricorso all'articolo 49 comma 3 della Costituzione per approvarla, che ha privato l'Assemblea Nazionale della possibilità di esprimersi sul testo. \nSecondo Le Figaro comunque al momento non sono molte le possibilità che una delle due mozioni possa passare: servono 287 voti ma al momento sarebbero fra 261 e 272 quelli contro il governo. Più precisamente, 88 voti dai deputati del Rassemblement National di Marine Le Pen, 149 dalla Nupes di Jean-Luc Melenchon, fra 6 e 15 dai Republicains, fra 16 e 17 dal gruppo indipendente Liot e fra 2 e 3 dai non iscritti a un gruppo.&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1679187625.7828276,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Wyoming è il primo stato Usa a vietare la pillola abortiva",
        "date_raw": "Sat, 18 Mar 2023 11:11:12 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-18/wyoiming_primo_stato_usa_vietare_pillola_abortiva-20553585/",
        "subtitle": "",
        "content": "AGI - Il governatore del Wyoming Mark Gordon >ha dato il via libera a una legge che vieterà l'uso delle pillole abortive, rendendo lo Stato il primo nel Paese a porre il veto su questi farmaci. \nIl politico repubblicano ha anche approvato oggi un disegno di legge che limita la maggior parte degli aborti nello Stato, tranne nei casi di stupro, incesto o quando la vita della madre è in pericolo>, come riferiscono i media locali. \nLa decisione di Gordon arriva mentre gli Stati Uniti attendono che un giudice del Texas si pronunci su un caso che deciderà l'accesso alla pillola abortiva mifepristone a livello nazionale.&nbsp;Un'associazione di medici antiabortisti ha intentato una causa al giudice Matthew Kacsmaryk per costringere la Food and Drug Administration (FDA) a revocare l'approvazione del farmaco nel Paese. \n<h2>Il dibattito</h2> \nIl mifepristone, approvato dall'ente regolatorio nel 2000, è stato al centro del dibattito sull'aborto negli Stati Uniti nelle ultime settimane.&nbsp;All'inizio di marzo la catena di farmacie Walgreens ha deciso di non distribuire le pillole abortive negli Stati con governi repubblicani o in cui i funzionari repubblicani hanno minacciato di fare causa in caso di offerta del farmaco. \nLa decisione dell'azienda è arrivata dopo che la FDA ha emanato una norma che consente la vendita di farmaci abortivi nei suoi negozi.&nbsp;Il mifeprostone viene solitamente utilizzato insieme al misoprostolo per interrompere una gravidanza prima della fine del terzo mese di gravidanza. \nSecondo i dati del Guttmacher Institute, negli Stati Uniti gli aborti con questi farmaci hanno rappresentato il 54% delle interruzioni di gravidanza negli ultimi due anni.<br> Una sentenza che vieti la restrizione delle pillole abortive sarebbe una delle più&nbsp;grandi controversie sui diritti riproduttivi in questo Paese da quando la Corte Suprema degli Stati Uniti ha stabilito l'anno scorso che la pillola abortiva deve essere vietata.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1679187625.782829,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Dall'Aia mandato di cattura per Putin. Accusato di crimini di guerra e deportazione ",
        "date_raw": "Sat, 18 Mar 2023 06:31:42 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-17/putin_mandato_cattura_internazionale_aia-20546780/",
        "subtitle": "",
        "content": "AGI -&nbsp;La Corte penale internazionale> ha emesso un mandato di arresto per il presidente russo Vladimir Putin>&nbsp;a proposito&nbsp;dell'invasione dell'Ucraina. Il tribunale dell'Aia&nbsp;ha accusato il capo del Cremlino&nbsp;di essere responsabile dei crimini di guerra che le sue truppe hanno commesso in Ucraina. Il mandato, però, \"non ha alcun valore legale\", secondo il Cremlino, perché \"la Russia, come un certo numero di Stati, non riconosce la giurisdizione di questo tribunale, quindi, dal punto di vista del diritto, le decisioni di questo tribunale sono nulle\", ha spiegato il portavoce del presidente russo, Dmitri Peskov. \n<h2>Le accuse contro il presidente russo</h2> \nPutin, ha spiegato la Cpi, è&nbsp;accusato del \"crimine di guerra di deportazione della popolazione\" e di \"trasferimento illegale della popolazione\", in particolare bambini dalle aree occupate dalle truppe di Mosca in Ucraina dall'inizio della guerra. \"Ci sono fondate ragioni\", si legge nel comunicato dall'Aja, \"per ritenere che Putin abbia responsabilità&nbsp;penali individuali per i crimini sopra menzionati\". \nI giudici della Cpi hanno spiccato un mandato di arresto anche per la commissaria russa per i diritti dei bambini, Maria Lvova-Belova>, accusata degli stessi crimini. Dall'inizio dell'invasione dell'Ucraina, Kiev stima che siano oltre 16 mila i bambin>i trasferiti forzatamente in Russia o nelle zone occupate. \nIn precedenza, gli inquirenti delle Nazioni Unite avevano stabilito che la deportazione forzata di bambini ucraini >equivaleva a un crimine di guerra. La Commissione d'inchiesta delle Nazioni Unite sull'Ucraina ha affermato che vi sono prove del trasferimento illegale di centinaia di bambini ucraini in Russia. \nIl rapporto della Commissione afferma che la Russia ha commesso anche altri crimini di guerra in Ucraina, tra cui attacchi a ospedali, torture, stupri e omicidi volontari>. La Russia ha ripetutamente negato di aver commesso crimini durante quella che chiama \"operazione militare speciale\". \n<h2>Le reazioni di Mosca e Kiev</h2> \n\"Le decisioni della Corte penale internazionale non hanno alcun significato per la Russia e dal punto di vista legale sono nulle\",&nbsp;ha ribadito la portavoce del ministero degli Esteri russo Maria Zakharova>, che&nbsp;ha definito \"salvezza\" la deportazione dei bambini ucraini nei territori russi. \n\"Chi avrebbe pensato, 15 anni fa, che in Occidente prendersi cura dei bambini, salvarli e curarli sarebbe diventato un reato penale\", ha scritto su Telegram Zakharova. \"Tutto però&nbsp;ci stava portando verso questo\", ha continuato, \"gli esperimenti dell'Occidente illuminato sulla riassegnazione di genere ai bambini, la persecuzione dei medici che credono che ci siano solo due sessi, la sostituzione di 'madre' e 'padre' con 'genitore A' e 'genitore B'\". \"Non si trattava di sfortunati episodi, ma di una politica di vasta scala dei Paesi Nato\", ha denunciato Zakharova. \nLa presidenza ucraina ha definito \"storica\" la decisione della Corte penale internazionale e&nbsp;lo ha definito \"solo un primo passo\" per fare giustizia dopo l'invasione dell'Ucraina. \"Questo è&nbsp;solo l'inizio\", ha aggiunto sui social il responsabile dello staff presidenziale ucraino Andriy Yermak>. \n\"Sarebbe impossibile portare a termine un'operazione così&nbsp;criminale senza l'ordine del massimo leader di questo Stato terrorista\", ha dichiarato poi via Telegram il presidente ucraino Volodymyr Zelensky>, \"separare i bambini dalle loro famiglie, privarli di ogni possibilità&nbsp;di contattare i loro parenti, nasconderli in territorio russo e disperderli in regioni remote: tutto questo è&nbsp;ovviamente una politica statale, una decisione statale, malvagità&nbsp;statale che inizia proprio con il funzionario più&nbsp;alto in grado di questo Stato\". \n<h2>Per Medvedev è \"carta igienica\"</h2> \nIl vicepresidente del Consiglio di sicurezza della Federazione Russa, Dmitri Medvedev>, ha paragonato a \"carta igienica\" il valore del mandato di arresto spiccato dalla Corte penale internazionale (Cpi) nei confronti del presidente russo Vladimir Putin per \"crimini di guerra\".<br> \"La Corte penale internazionale ha emesso un mandato di arresto contro Vladimir Putin. Non c'è&nbsp;bisogno di spiegare dove dovrebbe essere usato questo documento\", ha scritto Medvedev su Twitter in inglese aggiungendo l'emoticon di un rotolo di carta igienica.&nbsp; \n<h2>Borrell: \"È solo l'inizio\"</h2> \n\"La Corte penale internazionale ha emesso un mandato di arresto nei confronti del presidente Putin per i crimini di guerra con la deportazione e trasferimento di bambini dai territori occupati dell'Ucraina alla Russia. La Corte penale internazionale scrive che 'vi sono basi ragionevoli per credere che Putin abbia la responsabilità&nbsp;individuale per questi crimini'. La gravita' dei crimini e la dichiarazione della Cpi parlano da soli\",&nbsp;ha dichiarato l'Alto rappresentante dell'Ue per la Politica estera, Josep Borrell>, in un punto stampa a Skopje con il presidente della Macedonia del Nord, Stevo Pendarovski. \n\"Si tratta di un'importante decisione della giustizia internazionale e per il popolo ucraino. Noi abbiamo sempre detto chiaramente in Ue che i responsabili dell'aggressione illegale contro l'Ucraina devono essere portati alla giustizia. E questo mandato è&nbsp;solo l'inizio nel processo di giustizia contro i leader russi per i crimini e le atrocità&nbsp;commessi in Ucraina. L'Unione europea apprezza e sostiene il lavoro della Corte penale internazionale e le sue inchieste. Non ci può&nbsp;essere impunita'\", ha concluso. \n<h2>Biden: \"Ordine d'arresto giustificato\"</h2> \nL'ordine d'arresto per Vladimir Putin emesso dalla Corte penale internazionale \"è giustificato\". Lo ha detto il presidente degli Stati Uniti Joe Biden, rispondendo alle domande dei giornalisti, fuori dalla Casa Bianca. Biden ha ricordato che la Corte non è riconosciuta dagli Stati Uniti, ma ha aggiunto: \"È un segnale forte\". \"Chiaramente - ha concluso - Putin ha commesso crimini di guerra\"",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1679187625.7828305,
        "language": "IT",
        "source": "AGI"
    }
]
