[
    {
        "title": "Dagli Usa all'Italia, impazzano i campionati di pizza freestyle",
        "date_raw": "Fri, 03 Mar 2023 07:32:43 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-03/pizza-freestyle-come-uno-sport-con-campionati-che-impazzano-usa-italia-20328027/",
        "subtitle": "",
        "content": "AGI - Far volteggiare l'impasto della pizza>, mentre la si lavora e stende, sopra la testa alla maniera dei pizzaioli napoletani>, negli Stati Uniti è diventato addirittura uno sport>. Meglio, una competizione sportiva con i suoi campionati, gli atleti classificati e i premi relativi. \nL'ideatore è Tony Gemignani,> che ha iniziato a far volteggiare l'impasto della pizza quando aveva 17 anni. I clienti della pizzeria di suo fratello a Castro Valley, in California, lo guardava con curiosità e ammirazione “mentre lanciava l'impasto per 15 piedi in aria, prima di farlo scorrere senza soluzione di continuità attraverso le sue gambe, sulle sue spalle e dietro la schiena come fosse un pallone da basket e senza mai farlo cadere”, scrive il Washington Post. \nBene, più di trent'anni dopo, Gemignani, che ora di anni ne ha 49, è diventato un acclamato “acrobata della pizza>”, con ben 13 titoli mondiali al suo attivo, sette dei quali per le acrobazie e sei per la cucina.&nbsp;Ha vinto anche diversi Guinness World Records,&nbsp;tra cui uno per la pizza più larga lavorata in appena due minuti: 33,2 pollici, poco meno di un metro di diametro. Un globetrotter con la pizza anziché con il pallone da basket tra le mani, acrobazie chiamate anche “pizza freestyle>” o lancio della pizza, attività che per altro esiste negli Usa dagli anni '80. Sottolinea il Post: “Potrebbe essere un hobby insolito, ma lanciare la pizza non è affatto uno scherzo.&nbsp;Come altri sport competitivi, richiede concentrazione, coordinazione, forza fisica e, forse la cosa più importante, pratica.&nbsp;Tanta pratica”. Chi meglio di un pizzaiolo vero e proprio? \nDi solito c'è una quota di circa&nbsp;100 dollari per partecipare alle competizioni, sebbene molti contendenti siano sponsorizzati da aziende del settore.&nbsp;I vincitori di tanto in tanto portano a casa premi in denaro, ma in molte competizioni vengono invece assegnate solo delle medaglie. Gemignani, che è un'italo-americano ha dato vita a 40 pizzerie in tutti gli States, inclusa la famosa Tony's Pizza Napoletana, nel cuore della Little Italy di San Francisco. \nOvviamente la kermesse è ormai sempre più globale e al tempo stesso popolare>. Anche in Italia c'è un campionato nazionale e persino un Campionato del Mondo della Pizza, che ha diverse modalità di svolgimento e tipologie di preparazione, come la Pizza in Teglia, la Pizza in Pala, senza glutine, a mattarello, al metro, fritta, più larga, etc, con una sezione dedicata al “freestyle”, dove oltre alla qualità conta molto l'abilità di esecuzione, completa di volteggi per aria in un tempo massimo di 3 minuti. Il campionato si è svolto nei giorni dal 19 al 22 febbraio scorso a Rimini e il primo premio freestyle è andato a Francis Tolu di Valencia>. E per il Campionato italiano, disputato nel settembre 2022, il primo classificato nella pizza acrobatica è stato invece Fabio Alveti, giovane pizzaiolo di Ardea, in provincia di Roma, con la sua “Altro che impasto”. \n&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677834920.6118352,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Esplosione a 120 chilometri da Mosca",
        "date_raw": "Fri, 03 Mar 2023 06:33:59 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-02/esplosione-mosca-kolomna-ucraina-20335029/",
        "subtitle": "",
        "content": "agi - Un'esplosione si è&nbsp;registrata a Kolomna, a 120 chilometri sud-est di Mosca. Lo riferisce l'agenzia Ria Novosti che cita l'amministrazione comunale senza, però, fornire dettagli. \"I servizi di emergenza sono sul posto\", si sono limitati a dire le autorità&nbsp;locali.&nbsp; \n<h2>La reazione russa</h2> \nLe forze russe, nella notte, hanno invece bombardato Sumy Oblast 177 volte. Lo riferisce l'agenzia ucraina The Kyiv Independent. I bombardamenti hanno riguardato 10 comunità, danneggiando diverse case, ha spiegato l'amministrazione militare dell'oblast di Sumy, che confina con la Russia nel nord-est. \nSecondo quanto riferito, le truppe russe hanno preso di mira le comunita' di Novoslobidske, Khotin, Bilopillia, Velyka Pysarivka, Seredyna-Buda, Esman, Znob-Novhorodske, Myropillia, Krasnopilla e Shalyhyne. Sono state registrate oltre 170 esplosioni. Non sono state segnalate vittime, ma i bombardamenti russi hanno danneggiato infrastrutture civili in molte comunità>, comprese due case nella comunità di Seredyna-Buda e tre a Novoslobidske. \nNella comunità&nbsp;di Esman, un edificio residenziale ha preso fuoco e le linee elettriche sono state danneggiate. I bombardamenti hanno danneggiato anche gli uffici di un'azienda agricola e i locali per lo stoccaggio della legna da ardere nella comunità&nbsp;di Khotin. Nella comunita' di Znob-Novhorodske, una linea elettrica ad alta tensione è stata danneggiata.&nbsp; \n<h2>L'annuncio degli Usa</h2> \nWashington stanzierà&nbsp;un nuovo pacchetto di aiuti militari all'Ucraina, che comprenderà&nbsp;i lanciarazzi Himars e artiglieria. Lo ha annunciato il portavoce del Consiglio di Sicurezza nazionale della Casa Bianca, John Kirby. Secondo quanto riporta l'agenzia Reuters, il nuovo pacchetto di aiuti militari americani a Kiev avrà&nbsp;il valore di 400 milioni di dollari. \nCome annunciato da Kirby, l'invio di armi all'Ucraina sarà&nbsp;tra i temi in agenda nei colloqui tra il presidente Usa, Joe Biden, e il cancelliere tedesco, Olaf Scholz, previsti domani alla Casa Bianca.&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1677834920.611839,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Lavrov elogia Berlusconi: \"La sua posizione sull'Ucraina è ragionevole\"",
        "date_raw": "Thu, 02 Mar 2023 22:02:00 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-02/berlusconi-lavrov-guerra-ucraina-20334793/",
        "subtitle": "",
        "content": "AGI - Il ministro degli Esteri russo, Serghei Lavrov>, ha elogiato la posizione del leader di Forza Italia, Silvio Berlusconi>, sul conflitto in Ucraina: \"Ascoltiamo le valutazioni e le dichiarazioni di molti leader mondiali e politici esperti. Berlusconi è&nbsp;uno di loro. Si tratta di una persona ragionevole che non cede ai tentativi di dipingere tutto in bianco e nero, di impostare il confronto nel mondo sotto lo slogan della lotta della democrazia contro l'autocrazia\", ha detto il capo della diplomazia russa in conferenza stampa da New Delhi dove ha partecipato alla ministeriale del G20. \nBerlusconi, ha aggiunto Lavrov, \"comprende la necessità&nbsp;di risolvere i problemi da cui dipende la nostra vita insieme su questo pianeta\".",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1677834920.611841,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni ricostruisce i ponti con l'India",
        "date_raw": "Thu, 02 Mar 2023 21:01:46 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-02/viaggio-meloni-in-india-modi-20334100/",
        "subtitle": "",
        "content": "AGI - Giorgia Meloni> ha conquistato l'India. Nelle strade caotiche di New Dehli il suo volto su cartelli giganti di benvenuto non può&nbsp;passare inosservato a milioni di persone che ogni giorno attraversano la capitale del Paese. Sembra una star cinematografica. Ma la presidente del Consiglio italiana ha ottenuto un successo anche nella sostanza>, prima nell'<a href=\"https://www.agi.it/cronaca/news/2023-03-02/italia-india-meloni-arrivata-a-new-delhi-20321520/\">incontro bilaterale</a> con il suo omologo Narendra Modi>, poi come ospite d'onore alla conferenza Raisina dialogue>, dove è&nbsp;stata accolta da un lungo applauso. \n<h2>\"Una splendida accoglienza\"</h2> \nModi e Meloni, affiancati dalle rispettive delegazioni, hanno concluso accordi in materia di difesa, sull'Indo-Pacifico e sulla mobilità. Non sono ancora stati firmati, ma fonti di Palazzo Chigi spiegano che si tratta di una formalità&nbsp;che si espleterà&nbsp;nei prossimi mesi. \"Oggi annuncio con piacere che costruiamo le basi di un ponte fra Italia e India\", ha affermato Modi nelle dichiarazioni congiunte alla stampa. \"Questo è&nbsp;il mio primo viaggio bilaterale in Asia dall'inizio del mandato. È&nbsp;stata una splendida accoglienza, nel 75esimo anniversario delle nostre relazioni bilaterali con l'India e sono certa che riusciremo a rafforzarle\", aveva detto prima Meloni nella residenza del presidente indiano, accolta sempre da Modi e da un picchetto d'onore delle forze armate indiane.&nbsp; \nLe relazioni tra Italia e India \"sono estremamente solide, c'è&nbsp;un'eccellente collaborazione commerciale, nell'interscambio abbiamo raggiunto la cifra record di quasi 15 miliardi di euro>, più&nbsp;che raddoppiato in appena due anni, ma siamo convinti che si possa fare di più&nbsp;dando vita a un partenariato strategico\", ha proseguito il presidente del Consiglio. \n<h2>Protocollo d'intesa sulla Difesa</h2> \nNon è&nbsp;mancata l'Ucraina> fra i temi affrontati: \"Credo che condividiamo l'auspicio che l'India possa, in qualità&nbsp;di presidente G20, svolgere un ruolo centrale nella facilitazione di un percorso negoziale verso la cessazione delle ostilità&nbsp;e una pace giusta\", ha detto Meloni. E nel pomeriggio, al Raisina dialogue, la premier ha ribadito che in Ucraina deve prevalere la legge e non il più&nbsp;forte. Una lunga nota del ministero degli Esteri indiano riferisce che Meloni e Modi hanno convenuto che sia utile approfondire la cooperazione in materia di difesa attraverso un protocollo d'intesa. \nModi ha annunciato da parte sua che vi saranno anche esercitazioni militari congiunte>, mentre Meloni ha puntualizzato che l'Italia \"è&nbsp;sempre più&nbsp;proiettata verso l'Indo-Pacifico\". Modi ha invitato le aziende italiane della difesa a produrre nel suo Paese. \nSembra insomma decisamente alle spalle il decennio di tension>i fra i due Paesi, prima con il caso dei marò>, poi con quello Agusta Westland>. L'India è&nbsp;stata la prima tappa di un tour fra Asia e Medio Oriente. Nelle prossime ore Meloni sarà&nbsp;negli Emirati Arabi Uniti, anche in questo caso per rilanciare le relazioni bilaterali, in una visione di rafforzamento del dialogo con tutta l'area del Golfo. Ad Abu Dhabi Meloni vedrà&nbsp;lo sceicco Mohammed bin Zayed al Nahyan>. La visita durerà&nbsp;due giorni.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1677834920.6118426,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Attentato a Bryansk, Medvedev accusa l'Occidente",
        "date_raw": "Thu, 02 Mar 2023 20:13:42 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-02/attacco-droni-ucraina-medvedev-20333444/",
        "subtitle": "",
        "content": "AGI - Gli eventi nella regione di Bryansk> - dove quelli che Mosca considera \"sabotatori\" ucraini hanno ucciso due civili in un attentato - \"hanno dimostrato che Stati Uniti, Nato e Ue appoggiano non il popolo ucraino amante della libertà, come dicono, ma una marmaglia di terroristi\". La denuncia è&nbsp;arrivata su Telegram dal vicepresidente del Consiglio di Sicurezza nazionale russo, Dmitri Medvedev>. \n\"Gli eventi di oggi hanno dimostrato chi veramente è&nbsp;sostenuto negli Stati Uniti, nella Nato e nell'Ue\", ha scritto l'ex presidente russo, \"non è&nbsp;il popolo ucraino amante della libertà, ma solo dei bastardi nazisti, terroristi feccia, che attaccano i civili\". \n\"Sono i vostri figli adottivi, signori Sunak, Macron, Scholz e Biden\", ha concluso Medvedev, \"e il nostro atteggiamento nei vostri confronti ora sarà&nbsp;lo stesso che nei loro: i vostri Paesi partecipano ad atti di terrorismo del regime ucraino e siete complici diretti dei terroristi\". \n\"Posso dire che l'idea che noi forniamo intelligence o informazioni agli ucraini per attaccare località&nbsp;all'interno della Russia non ha senso. Non siamo in guerra con la Russia, né&nbsp;cerchiamo la guerra con la Russia\", è la replica di&nbsp;un portavoce del Pentagono. \n<h2>Mosca: \"Respinti i sabotatori ucraini\"</h2> \nL'intelligence russa (Fsb) ha fatto sapere che il gruppo di \"sabotatori\" ucraini, responsabili dell'attacco di questa mattina nella regione di Bryansk e che ha fatto due vittime tra i civili, è&nbsp;stato \"respinto\" oltre confine. \n\"A seguito delle misure adottate, l'incursione dei nazionalisti ucraini nel distretto di Klimovsky>, nella regione di Bryansk, è&nbsp;stata interrotta\", ha riferito il servizio stampa dell'Fsb. \"Per evitare vittime nella popolazione civile e danni alle infrastrutture, il nemico è&nbsp;stato spinto verso il territorio dell'Ucraina, dove gli è&nbsp;stato inflitto un massiccio attacco di artiglieria\", ha detto il servizio di sicurezza. \nQuesta mattina, il governatore della regione di Bryansk, Alexander Bogomaz>, ha riferito che sabotatori ucraini avevano sparato contro un'auto nel distretto di Klimovsky. A seguito dell'attacco, due persone sono state uccise e un bambino di dieci anni è&nbsp;rimasto ferito. \nSuccessivamente, l'Fsb ha riferito che nell'area di confine della regione di Bryansk erano state introdotte misure per neutralizzare quelli che sono stati chiamati \"sabatatori\" ucraini armati e sminare l'area. Il presidente russo, Vladimir Putin>, ha definito quanto accadiuto a Bryansk come \"attacco terroristico\".",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677834920.6118438,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La Sirenetta di Copenaghen è stata vandalizzata con i colori della bandiera russa",
        "date_raw": "Thu, 02 Mar 2023 15:37:03 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-02/sirenetta-copenaghen-vandalizzata-colori-bandiera-russa-20330416/",
        "subtitle": "",
        "content": "AGI - La celebre Sirenetta di Copenaghen è stata vandalizzata nella notte: la base è stata imbrattata con i tre colori della bandiera russa, rosso, blu e bianco. La polizia ha riferito di un \"caso di vandalismo\" sul quale sono in corso indagini.> Il gesto sembra un messaggio di sostegno nei confronti di Mosca nell'ambito dell'invasione dell'Ucraina.&nbsp; \nLa Sirenetta - ispirata al personaggio dell'omonima fiaba del poeta e scrittore danese Andersen del 1837 - è una statua di 175 chilogrammi&nbsp;realizzata dallo scultore Edvard Eriksen.> Si&nbsp;trova su un lungomare relativamente isolato ed&nbsp;è stata oggetto di numerosi atti di vandalismo nel corso degli anni, tra cui il furto della testa&nbsp;nel 1964 e nel 1998 e il taglio di un braccio nel 1984.",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677834920.6118448,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A piedi nudi nel...la vita, la scelta radicale di Joseph",
        "date_raw": "Thu, 02 Mar 2023 14:17:53 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-02/vita-piedi-nudi-joseph-20328833/",
        "subtitle": "",
        "content": "AGI -&nbsp;Un personaggio controverso, un pò cartone animato un pò leggenda. Cammina, corre e lavora&nbsp;a piedi nudi dal 2002. Le sue imprese senza scarpe, mentre svolge qualunque mansione, sono state diffuse dai social. Così&nbsp;Joseph DeRuvo Jr, 59 anni, è diventato un personaggio con tanto di 'pubblico' diviso tra gli applausi e i fischi.&nbsp; \n&nbsp; \n<blockquote> \n <div> \n  <div> \n   <div>\n    &nbsp;\n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n  </div> \n  <div>\n   &nbsp;\n  </div> \n  <div>\n   <a href=\"https://www.instagram.com/p/CpPy1g9Am_r/?utm_source=ig_embed&amp;utm_campaign=loading\"></a>\n  </div> \n  <div> \n   <div>\n    <a href=\"https://www.instagram.com/p/CpPy1g9Am_r/?utm_source=ig_embed&amp;utm_campaign=loading\">Visualizza questo post su Instagram</a>\n   </div> \n  </div> \n  <div>\n   &nbsp;\n  </div> \n  <div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n  </div> \n  <div> \n   <div>\n    &nbsp;\n   </div> \n   <div>\n    &nbsp;\n   </div> \n  </div> \n  <a href=\"https://www.instagram.com/p/CpPy1g9Am_r/?utm_source=ig_embed&amp;utm_campaign=loading\">Un post condiviso da Joseph DeRuvo Jr. (@josephderuvo)</a> \n </div> \n</blockquote>  \n<br> \"In principio ho deciso di rinunciare alle scarpe a causa di un forte dolore agli alluci> - racconta al New York Times -, che hanno una grossa protuberanza alla base e sporgono aggressivamente verso i mignoli in diagonale\". Dopo poco tempo&nbsp;Joseph si è reso conto, con un po' di sorpresa, che andare a piedi nudi stava avendo un effetto benefico sulla sua vita. Oltre al sollievo per i calli, c'erano anche benefici fisici: un'energia inaspettata che saliva dalla terra fino ai piedi e a tutto il corpo. \"Il feedback tattile rende tutto il resto un po' più morbido\" spiega. \n&nbsp; \n<blockquote> \n <div> \n  <div> \n   <div>\n    &nbsp;\n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n  </div> \n  <div>\n   &nbsp;\n  </div> \n  <div>\n   <a href=\"https://www.instagram.com/p/CQhpXE0AR7_/?utm_source=ig_embed&amp;utm_campaign=loading\"></a>\n  </div> \n  <div> \n   <div>\n    <a href=\"https://www.instagram.com/p/CQhpXE0AR7_/?utm_source=ig_embed&amp;utm_campaign=loading\">Visualizza questo post su Instagram</a>\n   </div> \n  </div> \n  <div>\n   &nbsp;\n  </div> \n  <div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n  </div> \n  <div> \n   <div>\n    &nbsp;\n   </div> \n   <div>\n    &nbsp;\n   </div> \n  </div> \n  <a href=\"https://www.instagram.com/p/CQhpXE0AR7_/?utm_source=ig_embed&amp;utm_campaign=loading\">Un post condiviso da Joseph DeRuvo Jr. (@josephderuvo)</a> \n </div> \n</blockquote>  \nCi sono anche benefici spirituali, aggiunge DeRuvo, citando una conversazione tra Dio e Mosè: \"'Togliti i sandali - gli disse, sai, questo terreno è santo'. Ebbene a me piace elevare questo concetto al massimo\".<br> Le dolorose protuberanze di cui soffre Joseph, in realtà sono bunioni (deformazione ossea, borsite dell'alluce). Vent'anni fa iniziarono a diventare dolorose, a pulsare mentre correva \"era diventato impossibile fare&nbsp;jogging indossando le scarpe da ginnastica\" e poi diventarono sempre più penose durante qualsiasi altra attività. \nIl signor DeRuvo si fece visitare da un medico che gli consigliò un intervento chirurgico.> In attesa dell'intervento programmato, decise di non usare le scarpe a del dolore sempre più intenso. Nei giorni successivi venne a sapere che le viti che gli sarebbero state impiantate nei piedi contenevano un metallo a cui era allergico e decise di rinunciare all'operazione>. \"Da quando ho smesso con le scarpe - dice - vivo in modo più consapevole, senza pensare al passato, al futuro. Presto attenzione a ogni singolo passo che faccio>\". \nDeRuvo ha deciso di assumersi tutti i rischi del caso non indossando le scarpe, ma ha trovato il modo di svolgere qualsiasi attività in sicurezza.<br> Costruttore di professione, ha un laboratorio&nbsp; - nel garage di casa - dove fabbrica attrezzi per le attività sportive. Solo mentre salda si copre i piedi (con i mocassini) per difenderli dalle scintille>.&nbsp;<br> Nel caso in cui calpesti qualcosa di appuntito, porta con sé una custodia per occhiali da sole piena di pinzette per rimuovere le schegge.&nbsp;&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677834920.6118462,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Uccise i suoi cinque figli, in carcere ottiene di morire con l'eutanasia",
        "date_raw": "Thu, 02 Mar 2023 09:53:05 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-02/belgio-ergastolo-per-uccisione-figli-muore-per-eutanasia-20324501/",
        "subtitle": "",
        "content": "AGI - Una donna belga di 56 anni, condannata all'ergastolo nel 2008 per aver ucciso i suoi cinque figli (che avevano tra i 3 e i 14 anni)>, è morta per eutanasia >in un ospedale della regione della Vallonia in Belgio. \nLa notizia è stata riportata dai quotidiani locali. Geneviéve Lhermitte è morta all'ospedale Leonardo da Vinci di Montigny-le-Tilleul> dopo aver chiesto e ottenuto \"l'eutanasia per sofferenza psicologica irreversibile\",> riporta Sudinfo. Il 28 febbraio 2007, Lhermitte uccise a coltellate uno dopo l'altro i suoi cinque figli nelle rispettive stanze, approfittando dell'assenza del marito che era in viaggio all'estero. \nAl termine della mattanza tentò senza successo di togliersi la vita, lasciando un biglietto per la richiesta di soccorsi. Il tribunale di Nivelles, a sud di Bruxelles, la condannò all'ergastolo nel dicembre 2008, dopo che la giuria la ritenne capace di intendere e di volere e colpevole di omicidio premeditato. Il caso sconvolse l'opinione pubblica belga, che seguì con attenzione lo sviluppo delle indagini e del processo. Fino al giorno stesso del processo, gli psichiatri che avevano esaminato le condizioni di Lhermitte la ritennero responsabile delle sue azioni, nonostante fosse in uno stato di ansia acuta e depressione. \nMa durante le udienze emerse una lettera che la donna aveva scritto al suo psicologo il giorno prima degli omicidi i>n cui rivelava i suoi piani per suicidarsi e prendere con sé i suoi figli. Una seconda analisi svolta dopo questa rivelazione indicò che la donna non poteva essere ritenuta responsabile delle sue azioni, raccomandando il suo ricovero in una clinica psichiatrica. Dopo l'incarcerazione aveva beneficiato della libertà condizionale per essere sottoposta a cure psichiatriche.&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1677834920.6118479,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il 'generale inverno' impantana gli eserciti",
        "date_raw": "Thu, 02 Mar 2023 07:48:35 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-02/guerra-ucraina-con-disgelo-fango-e-movimenti-difficili-per-eserciti-20322749/",
        "subtitle": "",
        "content": "AGI - In Ucraina l'aumento delle temperature provoca condizioni fangose del terreno che limitano i movimenti,> una situazione che generalmente \"fornisce qualche vantaggio militare alle forze in difesa\". Lo scrive l'intelligence Gb nel suo bollettino quotidiano sulla guerra in Ucraina. \n\"Le previsioni di condizioni più&nbsp;calde della media per il resto dell'inverno e della primavera ridurranno ulteriormente i movimenti\", e questo aggiungerà&nbsp;\"ulteriore attrito alle operazioni a terra e ostacolerà&nbsp;il movimento fuoristrada dei veicoli corazzati più&nbsp;pesanti, specialmente su terreni sconnessi nel settore Bakhmut\", aggiunge la Difesa britannica.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1677834920.6118495,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Bombe su Zaporiyia, distrutto un palazzo di cinque piani",
        "date_raw": "Thu, 02 Mar 2023 07:36:00 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-02/ucraina-distrutto-palazzo-a-zaporizhia-morti-e-feriti-20321718/",
        "subtitle": "",
        "content": "AGI - I russi \"hanno quasi completamente distrutto un edificio residenziale> di cinque piani. Diverse persone sono sotto le macerie. Due corpi sono stati recuperati tra i detriti>\", ha scritto Il segretario del dipartimento del servizio di Emergenza di Zaporiyia, Anatoly Kurtev. Finora, 11 persone sono state soccorse e ricoverate> in ospedale per esami, tra cui una donna incinta, e 20 persone sono state evacuate. \nUn totale di 90 persone, tra cui tre psicologi, e 24 unità sono coinvolte nelle operazioni di ricerca e soccorso, ha aggiunto il Servizio di emergenza statale. Il presidente ucraino Volodimir Zelensky ha detto nel suo consueto discorso alla popolazione che città&nbsp;e distretti in prima linea sono soggetti \"a bombardamenti russi ogni giorno e notte\". \n\"È terrore deliberato. Nikopol e altre comunità&nbsp;nella regione di Dnipropetrovsk, Zaporizyia, Kherson> e la sua regione, la parte in prima linea del Donbass, Kharkov e la sua regione, le province di Sumi e Chernigov\" soffrono di questi attacchi, ha aggiunto.&nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1677834920.6118507,
        "language": "IT",
        "source": "AGI"
    }
]
