[
    {
        "title": "Profumo, innovazione ed esoterismo. Addio a Paco Rabanne",
        "date_raw": "Fri, 03 Feb 2023 15:22:53 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-03/morto-paco-rabanne-stilista-19939386/",
        "subtitle": "",
        "content": "AGI - Era considerato un visionario: Paco Rabanne>, che avrebbe compiuto 89 anni fra due settimane, è morto oggi nel villaggio di Portsall a Finisterrae, in Bretagna. Era noto soprattutto per la sua fragranza di profumo maschile>, molto diffusa negli anni '70 e '80 del secolo scorso e particolarmente apprezzata anche dalle donne e anche in Italia. Ma, come sottolinea in un commento il quotidiano francese Le Monde, \"le sue scelte audaci nel campo dei materiali, il suo modo di lavorarli, la sua visione \"avanguardista\" e la sua libertà creativa hanno influenzato un'intera generazione di stilisti\". Era nato il 18 febbraio del 1934 a Pasaia, nei Paesi Baschi, con il vero nome di&nbsp;Francisco Rabaneda y Cuervo, ed era figlio d'arte poiché sua madre lavorava per Cristobal Balenciaga. \nDopo che il padre, un colonnello del re Alfonso XIII, viene fucilato dai franchisti, la famiglia scappa in Francia>: la madre e i 4 figli si rifugiano in Bretagna. A 17 anni, Paco Rabanne si trasferisce a Parigi, studia architettura per un paio d'anni ma si rende&nbsp;presto conto che preferisce disegnare abiti, anche se l'approccio da architetto non lo lascerà mai>, come ha scritto lui stesso nel libro del 1991 (tradotto due anni dopo in italiano) in cui racconta la sua storia, \"Traiettoria. Da una vita all'altra\". \n<h2>La sperimentazione nell'utilizzo di materiali</h2> \nLa prima volta in cui riesce a far parlare di sé è nel 1964, quando presenta \"dodici vestiti sperimentali in materiali contemporanei\" indossati da indossatrici scalze; segue, due anni dopo, la collezione \"dodici vestiti importabili\", concepita come un manifesto programmatico>: armature di metallo pesantissime che attraggono la critica di Gabrielle Chanel ma vengono acquistate dalla collezionista d'arte americana&nbsp;Peggy Guggenheim> e indossate dalla bellissima cantautrice esistenzialsta Françoise Hardy. \n\"I miei modelli sono delle armi. Quando li chiudiamo, sembra di sentir sparare una pistola\", dichiara l'autore della \"rivoluzione stilistica\", che viene scelto da Roger Vadim >per i costumi di Jane Fonda >e le scenografie del film di fantascienza \"Barbarella\" nel 1968. Metallo ma anche plastica, alluminio, dischi laser, fibra ottica, cemento: per tutta la sua carriera Paco Rabanne ha sperimentato nuovi materiali, per arrivare, nel 1978, a economici vestiti di carta. Già dal 1968 lo stilista si associa al gruppo spagnolo Puig per lanciare un profumo, Calandre, il cui successo gli permette di proseguire i suoi esperimenti nel campo della moda. Venderà la sua società a&nbsp; Puig nel 1986 per poi \"arrendersi\" al pret-a-porter solo nel 1988 per le collezioni maschili e qualche anno dopo per le femminili; andrà avanti fino al 2006. \n<h2>Le profezie e il ritiro dalle scene</h2> \nNoto anche per la sua passione per l'esoterismo>, Paco Rabanne scrive negli anni diversi libri di grande successo sull'argomento e diventa un personaggio televisivo che declama profezie fissando la telecamera con sguardo intenso, sempre vestito con un completo scuro (di cui dice di possedere centinaia di versioni). \nInterprete di Nostradamus>, preannuncia una catastrofe a Parigi nel 1999 e di fronte alla mancata realizzazione di quanto predetto ne attribuisce la causa a un errato calcolo delle date. Da quel momento, e in seguito all'attacco mediatico ricevuto, decide di restare un po' più nell'ombra. Passa gli ultimi decenni della sua vita nella regione in cui era cresciuto, la Bretagna, dove rimane fino all'ultimo giorno.&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675443633.630954,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Pallone spia cinese avvistato in Usa. Pechino: \"Serviva per il meteo\"",
        "date_raw": "Fri, 03 Feb 2023 14:44:13 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-02/pentagono-pallone-spia-cinese-avvistato-in-spazio-aereo-usa-19929870/",
        "subtitle": "",
        "content": "AGI - Il Pentagono ha intercettato un pallone spia cinese> che ha sorvolato nei giorni scorsi il cielo nella zona nord degli Stati Uniti. Lo riporta la Nbc, che cita fonti della Difesa americana. Pechino ha espresso \"rammarico\" ma ha assicurato che l'oggetto serviva per ricerche meteorologiche. \nIl \"pallone spia\" cinese avvistato dal Pentagono nei cieli americani è attualmente ancora visibile, fa sapere il portavoce del Pentagono, il generale Pat Ryde. \"Il governo degli Stati Uniti - ha spiegato - ha individuato e sta seguendo un pallone di sorveglianza in alta quota che è ancora adesso sopra il continente statunitense\". \"Continuiamo - ha aggiunto - a seguirlo e a monitorarlo da vicino\". Una volta intercettato, ha spiegato il Pentagono, il governo americano ha fatto scattare il piano di protezione per evitare una raccolta di dati sensibili. Il 'pallone spia' è stato intercettato mercoledì sopra Billings, nel Montana, dopo aver attraversato il Canada. \nIl segretario alla Difesa Lloyd Austin >ha convocato subito una riunione con i vertici militari, tra cui il capo di stato maggiore dello staff congiunto, generale Mark Milley. Al momento non è stato deciso di abbattere il pallone, per il rischio che i resti possano colpire qualcuno. Il Pentagono ne ha parlato con il presidente degli Stati Uniti Joe Biden, per valutare tutte le opzioni. C'è stato un momento, in Montana, in cui il 'pallone spia' poteva essere colpito e abbattuto da uno degli F-22 Raptors che lo seguivano, senza provocare danni collaterali, ma non è stato spiegato perché è stato lasciato proseguire. Il Pentagono è sicuro che il pallone appartenga alla Cina e lo ha comunicato al governo di Pechino. Rappresentanti dell'amministrazione americana non hanno voluto dire se i cinesi hanno ammesso che fosse loro.&nbsp; \n<h2>Il sorvolo del campo dei missili nucleari</h2> \nIl pallone aerostatico spia, sospettato di essere della Cina e rilevato dal Pentagono sui cieli americani, ha sorvolato questa settimana il Montana>, Stato che ospita uno dei tre \"campi di silo di missili nucleari statunitensi\">. Lo sottolineano i media americani. \nSecondo quanto riporta il Wall Street Jounal, due caccia F-22 dell'Air Force si sono alzati in volo dalla Nellis Air Force Base in Nevada diretti verso il Montana>, prima che l'amministrazione Usa decidesse di non abbattere il pallone-spia. In Montana, gli Stati Uniti hanno un arsenale di 150 missili balistici intercontinentali Minuteman III con armi nucleari, presso il silo della base aerea di Malmstrom.&nbsp;Un alto funzionario della Difesa Usa ha affermato che Washington sta adottando misure per proteggere i siti sensibili>. \n<h2>Anche il Canada in allerta</h2> \nLa difesa nazionale canadese sta monitorando un potenziale secondo sospetto pallone spia cinese. \"È stato rilevato un pallone di sorveglianza ad alta quota e i suoi movimenti sono attivamente monitorati dal North American Aerospace Defense Command Norad>\", ha affermato la difesa nazionale in una nota. \"I canadesi sono al sicuro e stiamo adottando misure per garantire la sicurezza dello spazio aereo, compreso il monitoraggio di un potenziale secondo incidente\", ha aggiunto la dichiarazione. \n<h2>Convocato l'incaricato d'affari cinese</h2> \nIl dipartimento di Stato americano ha convocato l'incaricato d'affari cinese a Washington, Xu Xueyuan, \"per trasmettere un messaggio molto chiaro e duro\"> in seguito all'avvistamento, da parte del Pentagono, di un 'pallone spia' cinese sui cieli americani. Lo scrive il Wall Street Journal citando un funzionario statunitense. \nL'episodio, che segnerebbe&nbsp;una delle manovre cinesi di raccolta di informazioni più&nbsp;aggressive degli ultimi anni, arriva a pochi giorni dalla visita del segretario di Stato Usa, Antony Blinken, a Pechino. Washington, scrive sempre il Wall Street Journal, ha rifiutato di dire se annullerà la missione del capo della diplomazia americana, parte di uno sforzo per rilanciare relazioni tese, segnate dalla rivalità geopolitica dei Paesi ed esacerbata dalla pandemia di Covid-19. Gli Stati Uniti, con la visita di Blinken in Cina, mirano ad affrontare controversie persistenti che vanno da Taiwan alla tecnologia e intendono sottolineare l'interesse dell'amministrazione Biden a trovare aree di potenziale cooperazione. \n<h2>La versione di Pechino</h2> \nLa Cina ha confermato l'origine delll'oggetto, dichiarando che si tratta di un pallone aerostatico a uso civile >per scopi soprattutto di ricerca meteorologica. \"Il dirigibile proviene dalla Cina. È un dirigibile civile usato per scopi di ricerca, soprattutto meteorologica\", si legge in una nota diffusa dal ministero degli Esteri cinese. \nPechino ha espresso \"rammarico\" per l'ingresso nello spazio aereo statunitense di un proprio dirigibile, che dichiara essere usato principalmente per le ricerche meteorologiche. Il dirigibile, con limitate capacità&nbsp;di guida, avrebbe deviato dal proprio percorso, andando a finire sopra il territorio statunitense, a causa dei venti da ponente. La Cina \"si rammarica per l'involontario ingresso del dirigibile nello spazio aereo degli Stati Uniti dovuto a forza maggiore\" e dichiara che continuerà&nbsp;a comunicare con gli Usa e \"gestirà&nbsp;appropriatamente questa situazione inaspettata causata da forza maggiore\", ripete il comunicato della diplomazia di Pechino.&nbsp; \n&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675443633.630957,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'Australia è il primo Paese al mondo ad autorizzare l'Ecstasy terapeutica",
        "date_raw": "Fri, 03 Feb 2023 14:16:48 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-03/australia-autorizza-ecstasy-terapeutica-funghi-allucinogeni-19937657/",
        "subtitle": "",
        "content": "AGI - Dopo decenni di criminalizzazione, l'Mdma>, ovvero l'ecstasy, e la psilocibina>, la sostanza contenuta nei funghi allucinogeni, potranno tornare a essere utilizzati a scopo terapeutico in Australia. La Therapeutic Goods Administration (Tga) di Canberra ha annunciato, a sorpresa, che dal prossimo luglio psichiatri con un'autorizzazione apposita potranno prescrivere l'Mdma per la cura del disturbo post-traumatico da stress >e la psilocibina per il trattamento della depressione> resistente ad altre terapie. \nL'Australia diventa così il primo paese al mondo >ad autorizzare l'utilizzo medico di due sostanze con una lunga storia di sperimentazione clinica. La loro prescrizione sarà però limitata&nbsp;e resterà vietato servirsene al di fuori dei protocolli medici previsti. Il dottor David Caldicott, docente di medicina d'urgenza presso l'Australian National University, nondimeno ha parlato al 'Guardian' di&nbsp;un \"passo molto gradito per allontanarsi da quelli che sono stati decenni di demonizzazione\". \nL'ecstasy era&nbsp;stata sviluppata come soppressore dell'appetito nel 1912 e&nbsp;negli anni '70 iniziò a trovare applicazioni terapeutiche nella psichiatria, in particolare negli Stati Uniti. L'esplosione, negli anni '80, dell'uso ricreativo dell'Mdma condusse però alla proibizione, che in Australia fu sancita nel 1987. Quanto ai \"funghetti magici\", nella \"land down under\" è tutt'altro che difficile trovarne diverse varietà in natura ma il loro possesso è illegale.&nbsp; \nSecondo Caldicott, è diventato \"chiarissimo\"&nbsp;che una fornitura controllata di Mdma o&nbsp;psilocibina \"può avere effetti notevolissimi su condizioni spesso considerate refrattarie al trattamento. Inoltre, prosegue il docente, \"oltre a un beneficio terapeutico chiaro e in continua evoluzione, offre anche la possibilità di recuperare decenni di opportunità perdute di approfondimento&nbsp;del funzionamento interno della mente umana\", percorso abbandonato&nbsp;\"per così tanto tempo nel quadro di una 'guerra alla droga' ideologica e mal concepita\". \nLa neuropsicologa cognitiva Susan Rossell, del Center for Mental Health di Swinburne, si approccia invece alla decisione con&nbsp;\"un notevole grado di cautela\" e sostiene siano necessariie ulteriori ricerche.&nbsp;\"Non abbiamo alcun dato sui risultati a lungo termine, quindi questo mi preoccupa molto, ed è uno dei motivi per cui sto estendendo così tanto il mio studio\", ha dichiarato al quotidiano britannico Rossell, responsabile della maggiore ricerca mai svolta in Australia sull'efficacia della psilocibina nel trattamento della depressione. Prudenza riconosciuta dal Tga, la quale ha avvertito che \"i pazienti possono essere vulnerabili durante la psicoterapia assistita da sostanze psichedeliche\" e occorrono quindi \"controlli per proteggerli\"",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675443633.6309583,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Organizzavano matrimoni con le bimbe, oltre 1.800 arresti in India",
        "date_raw": "Fri, 03 Feb 2023 12:34:55 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-03/india-organizzavano-matrimoni-bimbe-1-800-arresti-in-assam-19935502/",
        "subtitle": "",
        "content": "AGI - Le autorità dello Stato indiano nord-orientale dell'Assam hanno arrestato venerdì più di 1.800 persone coinvolte nell'organizzazione di matrimoni con bambine. E'&nbsp;la clamorosa messa in atto del tentativo di reprimere una pratica illegale ma ancora molto diffusa nella regione. \"Sono in corso arresti in tutto lo Stato contro coloro che violano le disposizioni della legge sul divieto di matrimonio infantile. Finora sono state arrestate più di 1.800 persone\", ha dichiarato su Twitter il ministro dell'Assam Himanta Biswa Sarma. \nL'operazione è iniziata il giorno dopo l'annuncio che la polizia ha recentemente registrato 4.004 casi di matrimoni infantili nello Stato. Quasi un terzo delle donne di età compresa tra i 20 e i 24 anni nell'Assam si è sposato prima di diventare maggiorenne, soprattutto nelle aree rurali, secondo i dati del National Family Health Survey 2019-2021 (NFHS5). Questa percentuale è stata superata solo in altri quattro Stati indiani ed è ben lontana dalla media nazionale del 23,3% di matrimoni di minorenni. \nIl governo dell'Assam ha deciso di porre fine a questa tendenza di lunga data il mese scorso, quando ha deciso di inasprire le leggi contro gli uomini che sposano ragazze minorenni, con l'obiettivo di ridurre gli alti tassi di mortalità infantile e materna. Secondo le autorità, il matrimonio infantile è all'origine della maggior parte dei 36 decessi infantili ogni 1.000 nascite e dei 195 decessi materni ogni 10.000 nascite, secondo gli ultimi dati del periodo 2018-2020. Due valori che superano di gran lunga la media del resto del Paese, che è rispettivamente di 28 morti infantili e 97 morti materne. \nNonostante gli sforzi compiuti dalle autorità indiane per ridurre il matrimonio infantile negli ultimi anni, che hanno visto il tasso di ragazze che si sposano prima dei 18 anni scendere dal 47% tra il 2005 e il 2006 al 23,3% tra il 2019 e il 2021, secondo il Fondo delle Nazioni Unite per l'infanzia (Unicef) questi progressi non sono sufficienti. In un rapporto pubblicato nel 2019, l'agenzia delle Nazioni Unite ha evidenziato che l'India conta 223 milioni di bambine sposate, un terzo dei matrimoni infantili nel mondo.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675443633.6309595,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Cremlino smentisce la (presunta) proposta di pace Usa",
        "date_raw": "Fri, 03 Feb 2023 10:05:00 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-03/cremlino-smentisce-accordo-pace-ucraina-19933313/",
        "subtitle": "",
        "content": "AGI - Il Cremlino ha smentito la notizia pubblicata nei giorni scorsi secondo cui il capo della Cia, William Burns>, avrebbe offerto al presidente russo, Vladimir Putin>, il 20% del territorio ucraino in cambio della pace. \"Si tratta di una bufala\", ha commentato secco il portavoce della presidenza russa, Dmitri Peskov>. \nPrima di lui, anche la Casa Bianca, aveva smentito la notizia che era stata pubblicata questa settimana dal quotidiano svizzero-tedesco Neue Zurcher Zeitung.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675443633.6309607,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Secondo Medvedev è sempre più vicina \"l'inevitabile fine\" dell'Ucraina",
        "date_raw": "Fri, 03 Feb 2023 09:33:14 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-03/medvedev-sempre-piu-vicina-fine-ucraina-19932013/",
        "subtitle": "",
        "content": "AGI - La prospettiva del \"completo fallimento dello Stato ucraino\" e della sua \"inevitabile fine\" è chiaramente visibile e l'Occidente assisterà silenziosamente alla \"morte\" dell'Ucraina>. Lo ha affermato il vicepresidente del Consiglio di sicurezza russo, Dmitri Medvedev, nel giorno del vertice Ue-Ucraina a Kiev. \n\"La prospettiva del completo fallimento dello Stato ucraino e di una sua fine inevitabile sta diventando sempre più&nbsp;chiaramente visibile\", ha avvertito l'ex presidente russo.&nbsp;L'Occidente, a suo dire, rimarrà a guardare in silenzio. \"La fine della vita o la morte dell'ex Stato sarà accompagnata da risate folli e buffonate da clown della banda nazista e il silenzio mortale dei 'medici' occidentali, che con freddo disprezzo guarderanno l'agonia del proprio paziente torturato\", ha aggiunto.&nbsp; \n<h2>Zakharova: \"L'Europa sta affondando con l'Ucraina\"</h2> \n\"L'Europa occidentale, cadendo in recessione e avendo perso da tempo l'abitudine alla sopravvivenza, sta affondando con l'Ucraina legata ai suoi piedi\". Lo ha scritto su Telegram la portavoce del ministero degli Esteri russo, Maria Zakharova, commentando così&nbsp;le parole del presidente ucraino, Volodymyr Zelensky, sul rallentamento delle sanzioni occidentali a Mosca e l'adattamento della Russia alle restrizioni.",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675443633.630962,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'Australia dice 'no' all'immagine di Re Carlo III sulle banconote",
        "date_raw": "Fri, 03 Feb 2023 06:17:15 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-03/australia-no-immagine-re-carlo-banconote-dollari-19922256/",
        "subtitle": "",
        "content": "AGI - Via i sovrani britannici dalla nuova banconota australiana da 5 dollari>: al posto del volto della defunta regina Elisabetta II non ci sarà quello del successore, il figlio Carlo III, ma un'illustrazione che celebrerà la cultura autoctona>. Lo ha annunciato la Reserve Bank of Australia, in un Paese sempre piu' critico nei confronti della monarchia britannica seppure membro del Commonwealth. La stessa fonte ha precisato che le popolazioni autoctone saranno consultate circa il nuovo design destinato a \"onorare la cultura e la storia dei primi australiani\". \nLa progettazione e la stampa della nuova banconota richiederanno \"un certo numero di anni\", ha affermato la banca centrale australiana. Le banconote con l'immagine della defunta regina già in circolazione continueranno ad avere corso legale. La morte di Elisabetta II, avvenuta lo scorso 8 settembre, è stata segnata da una giornata di lutto nazionale in Australia, Paese membro del Commonwealth il cui capo di stato ufficiale è re Carlo III, rappresentato da un governatore generale. Ma in più occasioni alcuni gruppi indigeni hanno denunciato le conseguenze distruttive della colonizzazione britannica, chiedendo l'abolizione della monarchia. \nLa banca centrale ha affermato che la sua decisione è sostenuta dal governo laburista di centrosinistra del primo ministro Anthony Albanese, favorevole a un possibile passaggio a una repubblica australiana. La scomparsa dell'effigie dei sovrani è stata salutata dall'Australian Republican Movement (ARM), sottolineando che le popolazioni indigene hanno preceduto la colonizzazione britannica di 65 mila anni. \n\"L'Australia crede nella meritocrazia e l'idea che qualcuno possa essere nella nostra valuta per diritto di nascita e' inconciliabile, cosi' come l'idea che possa essere il nostro capo di stato per diritto di nascita\", ha affermato Craig Foster, presidente della WARC. \"Pensare che un re non eletto dovrebbe essere sulla nostra moneta al posto dei capi e degli anziani delle prime nazioni e degli eminenti australiani non è più&nbsp;giustificabile nell'ora della verità, della riconciliazione e, in definitiva, della pace. Indipendenza formale, culturale e intellettuale\", ha aggiunto la stessa fonte. È dal 1923 che i sovrani britannici compaiono sulle banconote australiane e fino al 1953, anno dell'incoronazione di Elisabetta II, erano presenti su tutti i tagli. Il volto della regina adornava la banconota da una sterlina e poi la nuova banconota da un dollaro del 1966. \nQuesta prima banconota da un dollaro presentava anche immagini di pitture rupestri aborigene, incisioni e disegni ispirati a un dipinto su corteccia dell'artista indigeno David Malangi Daymirringu. Dal 1992, gli australiani hanno potuto ammirare i lineamenti della regina sulla banconota da 5 dollari in polimero. Tre mesi fa, il governatore della banca centrale, Philip Lowe, aveva riferito di aver avviato discussioni con il governo per sapere se rinunciare a sostituire l'immagine della regina con un ritratto di re Carlo III.&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675443633.6309628,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Pallone aerostatico \"spia\" cinese sui cieli americani",
        "date_raw": "Fri, 03 Feb 2023 06:01:18 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-03/pallone-aerostatico-cinese-spia-america-usa-19930547/",
        "subtitle": "",
        "content": "AGI - La difesa nazionale canadese sta monitorando un potenziale secondo sospetto pallone spia cinese. \"È stato rilevato un pallone di sorveglianza ad alta quota e i suoi movimenti sono attivamente monitorati dal North American Aerospace Defense Command Norad>\", ha affermato la difesa nazionale in una nota. \n\"I canadesi sono al sicuro e stiamo adottando misure per garantire la sicurezza dello spazio aereo, compreso il monitoraggio di un potenziale secondo incidente\", ha aggiunto la dichiarazione.&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675443633.6309645,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Kiev è sempre più vicina all'Unione europea",
        "date_raw": "Thu, 02 Feb 2023 19:55:23 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-02/ucraina-ue-kiev-pi-vicina-nuove-sanzioni-mosca-19927953/",
        "subtitle": "",
        "content": "AGI - Il Collegio dei commissari dell'Unione europea - con la presidente Ursula von der Leyen e quindici dei suoi commissari - si è riunito a Kiev. Per la prima volta in un Paese in guerra. L'intento era di trasmettere il messaggio di vicinanza, con una maggiore integrazione economica dell'Ucraina nell'Unione e, allo stesso tempo, stringere ancora di più la morsa delle sanzioni contro Mosca. \"Ore emozionanti\" di colloqui bilaterali>, come le ha definite von der Leyen, tra i commissari e i ministri ucraini e quattro ore di sessione plenaria che hanno portato a una serie di accordi economici e non solo. \nIl presidente Volodymyr Zelensky ha esortato la leader Ue a \"ridurre la capacità della Russia di eludere le sanzioni\"> visto che Mosca \"ha accelerato la sua capacità di adattamento\" e, parallelamente, l'Ue ha \"rallentato\" sulle misure restrittive. \"Lo sappiamo tutti: ora la Russia sta concentrando le sue forze preparandosi a un tentativo di vendetta non solo contro l'Ucraina, ma anche contro l'Europa libera e il mondo libero\", ha avvertito Zelensky. Von der Leyen, per risposta, ha annunciato che entro il 24 febbraio, anniversario dell'invasione, arriverà il decimo pacchetto di sanzioni. \"Stanno già erodendo l'economia russa, il price al petrolio costa a Mosca 160 milioni di euro al giorno\">, ha spiegato. \nJosep Borrell, Alto rappresentante dell'Ue per la Politica estera, ha insistito sull'importanza che il nuovo pacchetto di sanzioni continui a complicare l'accesso della Russia a componenti tecnologici chiave che potrebbe utilizzare nei droni e in altre armi con cui attacca l'Ucraina. E ha annunciato che i soldati ucraini che verranno addestrati dalla missione Ue saranno 30 mila (non più solo 15 mila) e impareranno a manovrare i carri armati Leopard 2 che sono in arrivo da diversi Stati. \nNel frattempo a Bruxelles il Consiglio Ue ha dato il via libera alla settima tranche di aiuti militari da 500 milioni di euro>, portando il totale a 3,7 miliardi. Nel dialogo a Kiev, il processo di adesione all'Ue ha ovviamente occupato lo spazio centrale. Il premier Denys Shmyhal ha ribadito l'intenzione di soddisfare tutti i requisiti entro due anni. Von der Leyen, pur sottolineando \"i buoni progressi\" ucraini, ha chiarito che \"l'adesione è questione di merito\". \nL'esecutivo europeo pubblicherà in primavera il suo rapporto sui progressi fatti dall'Ucraina>. Bruxelles ha in ogni caso offerto maggiore integrazione su diversi fronti, dal mercato unico al roaming ai programmi di ricerca e formazione. La Commissione proporrà di prorogare per un altro anno la rimozione di tutte le barriere commerciali e le tariffe sulle merci ucraine e di prorogare di altri sei mesi l'abolizione delle spese \"roaming\" per ridurre il costo delle telefonate tra l'Ue e l'Ucraina. \nKiev aderirà inoltre al Programma Mercato Unico>, che fornirà sostegno alle imprese del Paese per favorirne l'accesso al mercato europeo, la crescita e l'internazionalizzazione. E ai 18 miliardi di euro di aiuti macrofinanziari (prestiti) che l'Ue consegnerà all'Ucraina nel 2023, se ne aggiungeranno 145 milioni in assistenza umanitaria e altri 305 milioni in cooperazione bilaterale per ricostruire le infrastrutture e sostenere il processo di riforme.&nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675443633.6309657,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Papa ai giovani della Repubblica Democratica del Congo: \"Mai corruzione e stregoneria\"",
        "date_raw": "Thu, 02 Feb 2023 19:54:10 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-02/papa-repubblica-democratica-congo-discorso-giovani-corruzione-stregoneria-19927972/",
        "subtitle": "",
        "content": "AGI - Sconfiggere \"il cancro della corruzione che sembra espandersi e non fermarsi\", \"mai cedere\" alle sue \"lusinghe, suadenti ma avvelenate\" e attenzione alla \"dipendenza dall'occultismo e dalla stregoneria, che rinchiudono nei morsi della paura, della vendetta e della rabbia\". Papa Francesco mette in guardia i ragazzi della Repubblica Democratica del Congo, nel consueto appuntamento che il Pontefice tiene, in ogni viaggio apostolico internazionale, con la \"sua gioventù\". \nAllo stadio dei Martiri di Kinshasa in oltre 65 mila sono accorsi festosi e al Pontefice hanno raccontato i loro timori e difficoltà. Come le gravi conseguenze della guerra (alcuni di loro sono reclutati con la forza nei gruppi armati), il ricorso da parte di molti giovani alla stregoneria e al feticismo nei momenti di difficoltà (credenze ancora forti nel Paese), le discriminazioni culturali contro le ragazze, la dipendenza dalla droga e la divisione tribale che accresce l'odio. \n<blockquote> \n Quando restiamo docili nelle mani di Dio, Egli ci plasma e fa di noi delle persone riconciliate, che sanno aprirsi e dialogare, accogliere e perdonare, immettere fiumi di pace nelle aride steppe della violenza. <a href=\"https://twitter.com/hashtag/ViaggioApostolico?src=hash&amp;ref_src=twsrc%5Etfw\">#ViaggioApostolico</a> <a href=\"https://twitter.com/hashtag/RepubblicaDemocraticadelCongo?src=hash&amp;ref_src=twsrc%5Etfw\">#RepubblicaDemocraticadelCongo</a> — Papa Francesco (@Pontifex_it) \n <a href=\"https://twitter.com/Pontifex_it/status/1621194233620070400?ref_src=twsrc%5Etfw\">February 2, 2023</a>\n</blockquote>  \nPapa Francesco li esorta a non rovinarsi \"dalla solitudine e dalla chiusura\", dalle scelte \"individualiste\" che \"all'inizio sembrano allettanti, ma poi lasciano solo un grande vuoto dentro\", a non lasciarsi \"affascinare dai falsi paradisi egoisti, costruiti sull'apparenza, su guadagni facili o su religiosità distorte>\", a \"non puntare il dito contro qualcuno\", \"dal regionalismo, dal tribalismo\". \n\"Sapete come succede - sottolinea -: prima si crede ai pregiudizi sugli altri, poi si giustifica l'odio, quindi la violenza, alla fine ci si trova nel mezzo della guerra\". Cinque gli \"ingredienti per il futuro\" che Bergoglio suggerisce ai giovani. Cinque come le dita di una mano, spiega Bergoglio che precisa che proprio dalle loro mani \"può venire la pace che manca\" al Paese. Tra gli \"ingredienti\", quello \"fondamentale per un futuro che sia all'altezza\", è l'onestà, sottolinea<a href=\"https://www.agi.it/cronaca/news/2023-02-02/papa-scandalosi-preti-che-pensano-solo-finanze-e-affari-19925138/\"> il Papa</a>, aggiungendo che \"il cristiano non può che essere onesto, altrimenti tradisce la sua identità\". Ed è forte la sua esortazione a dire 'No' alla corruzione. Dagli spalti partono cori di proteste contro il presidente Tshisekedi Tshilombo (Fatshi) che a dicembre ha la scadenza del mandato: \"Fatshi vai a casa, la partita è finita\", gridano ma poi interviene l'interprete sul palco che invita loro a smetterla per far continuare il discorso al Papa. \n\"Se qualcuno ti allungherà una busta, ti prometterà favori e ricchezze, non cadere nella trappola, non farti ingannare, non lasciarti inghiottire dalla palude del male\", implora Francesco. \"Non lasciarti vincere dal male, non credere alle trame oscure del denaro, che fanno sprofondare nella notte\". E porta l'esempio di Floribert Bwana Chui, il volontario congolese della Comunità&nbsp;di Sant'Egidio, che a soli 26 anni fu torturato e ucciso a Goma per aver rifiutato due tentativi di corruzione: aveva \"bloccato il passaggio di generi alimentari deteriorati, che avrebbero danneggiato la salute della gente. Poteva lasciare andare, non lo avrebbero scoperto e ci avrebbe pure guadagnato. Ma, in quanto cristiano, pregò, pensò&nbsp;agli altri e scelse di essere onesto, dicendo no alla sporcizia della corruzione\", racconta il Papa. \n\"Questo è mantenere le mani pulite, mentre le mani che trafficano soldi si sporcano di sangue>\". Ma \"per creare un futuro nuovo\" c'è&nbsp;bisogno \"di dare e ricevere perdono\", che \"sa arrestare (...) la spirale delle vendette personali e tribali\". E Francesco porta un altro esempio, sempre congolese: il beato Isidoro Bakanja, \"che fu torturato a lungo perché non aveva rinunciato a testimoniare la sua pietà e aveva proposto il cristianesimo ad altri giovani. Non cedette mai a sentimenti di odio e nel dare la vita perdonò&nbsp;il suo carnefice\". \nInfine Francesco esorta i suoi giovani: \"Non abbiate paura di far sentire la vostra voce\", \"non scoraggiatevi\" e andate avanti \"senza più rancore, senza veleno, senza odio\", \"uscite dal pessimismo che paralizza\". La Repubblica Democratica del Congo \"attende dalle vostre mani un futuro diverso, perché il futuro è nelle vostre mani - conclude -. Il vostro Paese torni a essere, grazie a voi, un giardino fraterno, il cuore di pace e di libertà dell'Africa!\". Nel pomeriggio Papa Francesco si è recato nella Cattedrale Notre-Dame du Congo per l'incontro di preghiera con i sacerdoti, i diaconi, i consacrati, le consacrate e i seminaristi. \nFuori la chiesa anche un gruppo di una ventina di persone, vittime di abusi da parte del clero. >Tra le sigle che hanno organizzato questa piccola protesta, Snap (Survivors Network of those Abused by Priests), il più grande gruppo di sostegno alle vittime di abusi (per primo attaccò&nbsp;la Chiesa accusandola di essere un ricettacolo di pedofili) e che nel 2012 dichiaro' di aver fornito anche notizie false su una presunta vittima di abusi. Ai preti e religiosi congolesi, Bergoglio ricorda che il sacerdozio \"non è un mestiere per guadagnare o avere una posizione sociale\" ma \"una missione\". E per vivere la vocazione bisogna sempre affrontare delle sfide, delle \"tentazioni da vincere\", come \"la comodità mondana\" che porta ad approfittarsi del ruolo per soddisfare i propri interessi. \n\"È scandaloso\" quando un prete o un religioso, invece di servire il Vangelo, si preoccupa di \"gestire le finanze e di portare avanti qualche affare vantaggioso\", ha denunciato, incoraggiando a \"vivere il celibato come segno di disponibilità completa al Regno di Dio!\". \"Non accada invece che in noi si trovino, ben piantati, quei vizi che vorremmo sradicare negli altri e nella società\", ha concluso. Venerdì ultimo appuntamento pubblico prima di partire alla volta del Sud Sudan è l'incontro con i vescovi della Conferenza episcopale locale, la Cenco. Poi la cerimonia di congedo all'aeroporto N'djili. La partenza è alle 10:40. L'arrivo a Giuba, alle 15 (14 ora italiana).&nbsp;&nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675443633.6309671,
        "language": "IT",
        "source": "AGI"
    }
]
