[
    {
        "title": "I russi hanno usato una nuova superbomba a Chernihiv",
        "date_raw": "Sun, 05 Mar 2023 09:36:08 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-05/russi-hanno-usato-nuova-superbomba-a-chernihiv-20362750/",
        "subtitle": "",
        "content": "AGI -&nbsp;&nbsp;Le truppe russe hanno utilizzato una nuova potentissima bomba: lo scrive un media ucraino, Defence Express. La bomba guidata, presentata per la prima volta a un evento fieristico dedicato alle armi russe nel 2019, da allora è stata sottoposta a test e successivamente consegnata all'aviazione russa. \nLa bomba sarebbe stata utilizzata nelle scorse settimane a Chernihiv, in Ucraina settentrionale. Secondo l'azienda che la produce, la bomba trasporta un carico utile di esplosivo ad alto potere perforante del peso di oltre mille chilogrammi.&nbsp; \nLa pressione sull'esercito ucraino sta aumentando a Bakhmut mentre le truppe russe continuano ad avanzare nella periferia nord della città, una delle più importanti del Donbass, contesa dai due eserciti. Il ministro della Difesa ucraino, Oleksi Reznikov, ha assicurato in una intervista al quotidiano tedesco Bild che l'esercito russo sta perdendo fino a \"500 soldati al giorno\" tra morti e feriti, nella sua offensiva contro la città di Bakhmut&nbsp; e&nbsp;ha&nbsp;aggiunto che Mosca considera i suoi militari \"carne da macello\". \nLa battaglia per Bakhmut è la più sanguinosa dall'inizio dell'inizio dell'invasione da parte dell'esercito di Mosca. Le forze russe cercano di conquistarla dal maggio 2022 senza riuscirci. Nelle ultime settimane hanno intensificato gli attacchi, aiutati anche dagli uomini del gruppo di mercenari Wagner; e la città, da cui arrivano sporadicamente racconti di disperazione sui civili rimasti e immagini raccapriccianti, sembra da giorni sul punto di cadere ma ancora resiste.&nbsp; \nIntanto è salito a 13 il bilancio delle vittime dell'attacco missilistico russo di tre giorni fa contro un condominio a Zaporizhzhia, nell'Ucraina meridionale: tra i morti anche una giovanissima coppia con la loro bimba di 8 mesi. Lo riporta The Kyiv Independent. \nNegli ultimi tre giorni, i servizi di soccorso hanno lavorato senza sosta sul luogo dell'impatto, avvenuto prima dell'alba di giovedì mattina, per cercare di localizzare le persone ancora disperse. A seguito dell'attacco, più di dieci appartamenti tra il secondo e il quinto piano dell'edificio sono stati completamente distrutti.&nbsp;<br> &nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678012223.854701,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Da che cosa fuggivano i naufraghi di Crotone ",
        "date_raw": "Sun, 05 Mar 2023 08:28:58 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-05/migranti-da-cosa-fuggivano-i-naufraghi-di-crotone-20362611/",
        "subtitle": "",
        "content": "AGI - Da cosa fuggivano le decine di migranti, quasi tutti afghani, che hanno perso la vita a pochi&nbsp;metri dalla costa di Crotone? Il governo di Kabul fa sapere di pregare per quei \"martiri\", ma dietro la tragedia c'è l'aggravarsi di una situazione sociale, politica ed economica che rende la vita di milioni di afghan>i sempre meno sostenibile>. \"Con grande tristezza abbiamo appreso che 80 rifugiati afghani, tra cui donne e bambini, che stavano viaggiando dalla Turchia verso l'Italia su una barca di legno, sono annegati nel mare del sud Italia\", ha affermato nei giorni scorsi il ministero talebano degli Esteri. \n\"L'Emirato islamico dell'Afghanistan prega per il perdono dei martiri e per la sofferenza delle famiglie e dei parenti delle vittime, esortando ancora una volta tutti i cittadini a non recarsi all'estero attraverso l'immigrazione irregolare\", ha aggiunto. Dopo il ritiro Usa dall'Afghanistan nel 2021, scrive AsiaNews, e la riconquista del Paese, le condizioni di vita della popolazione sono drammaticamente peggiorate. \n<h2>700mila afghani hanno perso il lavoro negli ultimi 18 mesi&nbsp;</h2> \nSecondo quanto dichiarato ieri in conferenza stampa da Ramiz Alakbarov, vice rappresentante speciale delle Nazioni Unite e coordinatore umanitario per l'Afghanistan, circa 700mila persone hanno perso il lavoro> negli ultimi 18 mesi. Nello stesso periodo il prodotto interno lordo (Pil) è diminuito del 35%, mentre i costi dei beni alimentari sono aumentati >del 30%. \nSono almeno 28 milioni (, tra cui oltre 15 milioni di bambini su una popolazione di meno di 42 milioni) le persone che dipendono dagli aiuti umanitari e \"l'Afghanistan rimane la più grande crisi umanitaria del mondo> nel 2023, nonostante, ovviamente, i recenti devastanti terremoti in Turchia e Siria\", ha affermato Alakbarov, aggiungendo che il 75% del reddito delle famiglie afghane viene speso per il cibo. \n<h2>Il problema dello smaltimento degli ordigni esplosivi&nbsp;</h2> \nLe agenzie Onu hanno dichiarato di avere bisogno di almeno 4,6 miliardi di dollari> per far fronte alla situazione umanitaria. Si stima inoltre che nel 2023 serviranno almeno 18,3 milioni di dollari per lo sminamento e lo smaltimento degli ordigni esplosivi: dopo decenni di conflitti, l'Afghanistan è infatti uno dei Paesi con il più alto tasso di contaminazione da ordigni esplosivi >al mondo, e si calcola che circa il 15% della popolazione abbia qualche forma di disabilità a causa delle mine, della povertà e della mancanza di accesso ai servizi di base. \nRiguardo le restrizioni nei confronti delle donne, scrive ancora asiaNews, non ci sono stati \"sviluppi incoraggianti\" sul piano dell'istruzione, ha continuato Alakbarov, aggiungendo che i talebani hanno fatto qualche eccezione alla partecipazione delle donne in alcuni settori, come quello sanitario. \nNegli ultimi quattro mesi le autorità talebane hanno inoltre interferito nella distribuzione di aiuti alla popolazione: \"La maggior parte dei problemi di accesso, e ciò che sta portando alla sospensione temporanea dei programmi umanitari negli ultimi tempi, è legata alle direttive contro le donne afghane che lavorano per le ong nazionali e internazionali\", ha spiegato il vice rappresentate speciale. \"Non è legato a questioni di sicurezza e continuiamo a godere di un buon accesso fisico in tutto il Paese\", ha aggiunto. \n&nbsp; \n&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678012223.8547053,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Trump lancia la sfida del 2024: \"Solo io posso fermare la guerra\"",
        "date_raw": "Sun, 05 Mar 2023 07:29:48 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-05/trump-lancia-sfida-2024-solo-io-posso-fermare-guerra-20361730/",
        "subtitle": "",
        "content": "AGI - Ha parlato di \"battaglia finale\", promesso di \"finire il lavoro\", avvertito i repubblicani che tra l'America e il baratro c'è solo lui, \"unico candidato\" in grado di \"evitare la Terza guerra mondiale\"> e di fermare la guerra tra Russia e Ucraina \"in un giorno\". \nIn un discorso durato più di cento minuti, interrotto più volte dagli applausi e dal grido \"Usa Usa Usa\", Donald Trump ha lanciato i temi >che faranno parte della sua campagna presidenziale> per il 2024 e avvertito i candidati interni a non sognare in grande: l'unico leader è lui. \nPrima di salire sul palco del Cpac, la convention repubblicana in corso nell'area di Washington Dc, Trump aveva assaporato il gusto dei sondaggi favorevoli: in quello lampo fatto tra gli elettori, il tycoon ha ottenuto il 62 per cento dei consensi, contro il 20 del suo potenziale sfidante più pericoloso, il governatore della Florida Ron DeSantis>, che si è tenuto lontano dall'evento. \nLa convention si conferma una passerella per Trump, che qui ha ritrovato la sua base e l'aria di casa, quella dei comizi. Lui stesso, parlando dal palco, dirà davanti all'entusiasmo della gente: \"Non pensavo che sarebbe stato un comizio, ma in realtà lo è\". \nPoco prima di intervenire al Cpac, rispondendo alle domande dei giornalisti, il tycoon aveva parlato di \"battaglia finale\". \"Lo sanno loro - aveva detto, riferendosi ai big del partito - lo so io, lo sapete voi, lo sanno tutti: se non vinciamo noi> non vincono loro e il Paese sarà perduto\".> A chi gli chiedeva se le inchieste potrebbero costringerlo a fermarsi, aveva risposto deciso: \"Assolutamente no, non ci penso nemmeno a lasciare\". \nPer il resto, dal palco, davanti al suo amico l'ex presidente del Brasile Jair Bolsonaro, Trump ha tirato fuori il suo repertorio: ha avvertito del rischio della Terza guerra mondiale, attaccato i Paesi> Nato> per non aver messo gli stessi soldi degli Stati Uniti, accusato l'Organizzazione mondiale della Sanità di essere controllata dalla Cina, \"nonostante metta solo 39 milioni di dollari\" l'anno per un miliardo e quattrocento milioni di cittadini, \"mentre gli Stati Uniti 450 milioni per 350 milioni di persone\". \nL'Oms, ha continuato, è quella che \"nasconde le epidemie\", ma la Cina, ha promesso Trump, dovrà \"rispondere\" per aver diffuso il Covid. Dopo averlo detto nei giorni scorsi, il tycoon ha ricordato che se verrà eletto bloccherà l'import cinese per quattro anni, >togliendo a Pechino lo status speciale di partner commerciale. \nL'ex presidente ha definito \"criminali\" Joe Biden e il figlio Hunter, messo in guardia dall'\"invasione dei clandestini\", dal pericolo del \"deep state\">, il mondo dei burocrati di Washington, da quello dei \"marxisti\", \"comunisti\", \"drogati\", le gang criminali, i trafficanti di oppioidi, e promesso che quando tornerà alla Casa Bianca, completerà il muro al confine con il Messico, aggiungendo altri 300 chilometri di barriera. \nLa chiusura è stata in pieno stile comizio, con il richiamo al Make America Great Again,> rendiamo di nuovo grande l'America, e con il brano di sempre, \"Hold on, ìm comin'\">, cioè \"aspetta, sto arrivando\", per quella che sarà la sua \"battaglia finale\".&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678012223.854708,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ucraina: i russi attaccano Bakhmut da tre lati",
        "date_raw": "Sun, 05 Mar 2023 06:48:25 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-05/ucraina-russi-attaccano-bakhmut-da-tre-lati-20361606/",
        "subtitle": "",
        "content": "AGI - La pressione sull'esercito ucraino sta aumentando a<a href=\"https://www.agi.it/estero/news/2023-03-04/ucraina-metsola-il-suo-futuro-come-membro-della-ue-20348987/\"> </a>Bakhmut >mentre le truppe russe continuano ad avanzare nella periferia nord della città, una delle più importanti del Donbass, contesa dai due eserciti. \"La difesa ucraina della città di Bakhmut è sempre più difficile, con intensi combattimenti dentro e intorno alla città\", ha twittato sabato il Ministero della Difesa britannico parlando di una \"avanzata\" del \"gruppo Wagner e dell'esercito regolare russo nei sobborghi settentrionali della città, ora vulnerabile agli attacchi da tre lati\". Di conseguenza, <a href=\"https://www.agi.it/estero/news/2023-03-04/ucraina-metsola-il-suo-futuro-come-membro-della-ue-20348987/\">Kiev</a> sta \"rafforzando l'area con unità d'èlite e nelle ultime 36 ore sono stati distrutti due ponti chiave, compreso quello che collega la città all'ultima principale via di rifornimento\". \nI villaggi a nord e a ovest di Bakhmut sono stati attaccati sabato, ha dichiarato alla CNN Serhii Cherevatyi, portavoce del raggruppamento orientale delle forze armate ucraine, che ha parlato di un totale di 131 assalti su quel fronte. La battaglia per Bakhmut, città industriale dalla grande importanza strategica, è in corso dall'estate. La città è diventata un simbolo,> essendo stata per mesi al centro dei combattimenti tra russi e ucraini. \nL'ISPEZIONE DEL MINISTRO DELLA DIFESA RUSSO SHOIGU \nDa parte sua, il ministro della Difesa russo Sergei Shoigu ha ispezionato sabato un posto di comando avanzato nella zona sud di Donetsk durante una visita \"all'area dell'operazione militare speciale\", senza specificare la posizione esatta, la vicinanza alla linea del fronte o la data della visita. Il ministero ha diffuso un video che mostra Shoigu mentre viaggia in elicottero e poi parla - senza elmetto o equipaggiamento da combattimento - con un soldato con la stessa tenuta, davanti a edifici danneggiati dalle bombe. \n\"La situazione a Bakhmut è difficile, ma sotto controllo\", >ha dichiarato sabato il portavoce dell'esercito ucraino Sergei Cherevaty al canale televisivo My-Ukraina. Il militare ha spiegato che la città, ora in gran parte distrutta e svuotata dei suoi abitanti, è attualmente \"l'epicentro\" del conflitto. Nelle ultime settimane, le forze russe sono avanzate, tagliando tre delle quattro vie di rifornimento ucraine e rendendo la posizione dei difensori sempre più precaria. I russi esaltano i progressi fatti. \nDAGLI USA 400 MILIONI DI DOLLARI DI NUOVI AIUTI&nbsp;&nbsp; \n\"Le unità Wagner hanno praticamente circondato Bakhmut, è rimasta solo una strada per uscire\", ha dichiarato il capo delle unità speciali, Yevgeny Prigozhin, in un video diffuso dal suo servizio stampa venerdì. Indossando una tuta militare e un elmetto, Prigozhin ha invitato Zelensky - che aveva giurato di difendere Bakhmut \"il più a lungo possibile\" - a ordinare alle truppe ucraine di ritirarsi dalla città. Sabato Kiev ha dichiarato che il capo delle forze speciali ucraine, il generale Viktor Khorenko, ha ispezionato le unità che difendono Bakhmut portando manforte alle truppe. \nMentre continuano i feroci combattimenti, non si arrestano gli invii degli aiuti per Kiev. Il Presidente Joe Biden ha annunciato venerdì 400 milioni di dollari di nuovi aiuti per il Paese invaso. Washington ha incluso in questo ultimo 'sostegno militare&nbsp;nuove armi, compreso il sistema missilistico Himars, che le forze ucraine hanno utilizzato con effetti devastanti sulle truppe russe e sulle loro postazioni logistiche. Il Ministro della Difesa ucraino, Oleksiy Reznikov, ha salutato gli aiuti come un altro \"solido investimento nel futuro successo dell'esercito ucraino sul campo di battaglia\". \nLA PRESIDENTE DEL PARLAMENTO EUROPEO ROBERTA METSOLA A LEOPOLI&nbsp; \nDa parte sua, Volodymyr Zelensky ha ricevuto sabato a Leopoli,> nell'Ucraina occidentale, la presidente del Parlamento europeo, Roberta Metsola.> \"L'obiettivo dell'Ucraina (...) è quello di avviare i negoziati per l'adesione all'UE entro quest'anno\", ha dichiarato su Telegram. Metsola ha detto di condividere questo obiettivo. \"Il futuro dell'Ucraina è nell'Unione Europea\", ha detto. Nel frattempo, diversi funzionari delle regioni ucraine del Sud e dell'Est del Paese hanno riferito di ulteriori incursioni e bombardamenti russi contro infrastrutture civili nelle ultime 24 ore. Le ultime notizie di civili morti arrivano dalle città di Gouliai Pole e di Chervonohryhorivka situate nella regione di Dnipro.&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678012223.85471,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La violenza sulle donne raccontata dalle donne ",
        "date_raw": "Sat, 04 Mar 2023 15:37:55 GMT",
        "date": "2023-03-04",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-04/la-violenza-sulle-donne-raccontata-dalle-donne-20356327/",
        "subtitle": "",
        "content": "AGI - Diana è una veterinaria italiana che lotta per bilanciare la vita professionale e personale. Ana, una donna argentina architetto dalla vita frenetica. E poi Susan, medico di un centro di Los Angeles, Divya, professionista di successo, Kim, cresciuta circondata da droghe, violenza e gang,> Yuki che lavora senza sosta per mantenere i suoi due figli e Aria, piccola creatura incatenata alle pareti.> \nSette storie, sette cortometraggi e cinque lingue per raccontare l'universo quotidiano delle donne, >come madri, mogli, figlie, single, impegnate nella lotta contro i pregiudizi, le violenze, ma forti, consapevoli e, soprattutto, coraggiose. \nNell'aula dell'Assemblea generale del Palazzo di Vetro, sede delle Nazioni Unite, Italia protagonista>: venerdì sera è stato proiettato “Tell it like a woman”,> film composto da sette episodi raccontati da registe donne, con protagonisti donne. \nLa proiezione, organizzata dalla missione italiana all'Onu guidata dall'ambasciatore Maurizio Massari in collaborazione con UN woman, puntava a gettare luce sulla lotta contro la violenza di genere. \nL'aula dove si svolgono le sedute dell'Assemblea generale era affollata, moltissimi gli italiani, che hanno preso posto tra i banchi dove, generalmente, siedono le delegazioni dei 193 Paesi membri, anche a simboleggiare il fatto che ogni spettatore diventi a sua volta ambasciatore di un messaggio di inclusione e di rispetto per le donne. \nL'Italia è molto impegnata in questo campo da anni, e adesso ancora di più come vicepresidente di Un Woman>. L'evento ha preceduto l'inaugurazione della 67ª sessione della Commissione sullo stato delle donne>, in programma da lunedì 6 marzo. \nIl film, la cui canzone “Applause” è candidata all'Oscar>, ha visto impegnate registe come Maria Sole Tognazzi> e Cahterine Hardwicke, e le giovani registe Lucia Bulgheroni e Silvia Carobbio, attrici come Eva Longoria, Margherita Buy e Cara Delevingne>, la star di Bollywood Jacqueline Fernandez, l'attrice premio Oscar Marcia Gay Harden, e artiste come Jennifer Hudson, vincitrice di due Grammy, e Dianne Warren, un Golden Globe. Produttori, Andrea Iervolino e Monika Bacardi. \nAlla serata hanno partecipato anche Melissa Fleming, sotto segretario generale alle Nazioni Unite e Maria del Carmen Squeff, rappresentante permanente dell'Argentina all'Onu.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678012223.8547122,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Intesa tra Eni e Adnoc per accelerare la riduzione delle emissioni",
        "date_raw": "Sat, 04 Mar 2023 14:36:54 GMT",
        "date": "2023-03-04",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-04/intesa-eni-adnoc-per-accelerare-la-riduzione-delle-emissioni-20355890/",
        "subtitle": "",
        "content": "AGI - Claudio Descalzi>, amministratore delegato di Eni>, e Sultan Ahmed Al Jaber>, ministro dell'Industria e delle Tecnologie Avanzate degli Emirati Arabi Uniti e Direttore generale e Amministratore Delegato di Adnoc>, hanno firmato oggi un Memorandum of Understanding (MoU) che delinea un quadro di cooperazione per futuri progetti congiunti in ambito di transizione energetica, sostenibilità e decarbonizzazione.<br> <br> La firma è avvenuta alla presenza del presidente del Consiglio dei Ministri, Giorgia Meloni>, e di Sua Altezza lo Sceicco Mohamed bin Zayed Al Nahyan>, presidente degli Emirati Arabi Uniti.<br> &nbsp;Con questo accordo, Eni e Adnoc&nbsp;esploreranno potenziali opportunità nei settori delle energie rinnovabili>, idrogeno blu e verde, cattura e stoccaggio di CO2&nbsp;(CCS), riduzione delle emissioni di gas serra e metano, efficienza energetica, riduzione del flaring di routine e l'impegno nel Global Methane Pledge, per sostenere la sicurezza energetica globale e traguardare una transizione energetica equa.<br> <br> Inoltre, valuteranno aree di cooperazione per lo sviluppo sostenibile e la promozione di una cultura della sostenibilità all'interno dell'industria energetica e dei suoi stakeholder. \n<h2>Descalzi: “Rafforziamo l'impegno&nbsp;per la decarbonizzazione”</h2> \n“Questo accordo fa leva sulla relazione strategica che Eni e Adnoc hanno sviluppato negli anni, per rafforzare la cooperazione nell'impegno alla decarbonizzazione e per una giusta transizione energetic>a\". Lo afferma l'amministratore delegato di Eni, Claudio Descalzi>, commentando l'accordo strategico siglato tra&nbsp;Eni e Adnoc&nbsp;per accelerare la riduzione delle emissioni e rafforzare la cooperazione nei settori dell'energia pulita e della sostenibilità.<br> <br> \"Arriva - aggiunge Descalzi - in un momento cruciale>, in una complessa situazione internazionale e in vista dell'imminente COP28 in cui gli Emirati Arabi Uniti, in quanto paese ospitante, dovranno definire la loro visione per un'agenda che porti a una transizione energetica pulita>”.<br> <br> Eni è presente ad Abu Dhabi dal 2018. Con un significativo portafoglio di progetti negli Emirati Arabi Uniti, Eni è una delle principali società internazionali del Paese.",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678012223.8547144,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Tempeste, incendi e siccità, l'apocalisse climatica sull'Europa",
        "date_raw": "Sat, 04 Mar 2023 09:58:14 GMT",
        "date": "2023-03-04",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/foto/2023-03-04/tempeste-incendi-siccita-apocalisse-climatica-europa-20351306/",
        "subtitle": "",
        "content": "<ol> \n <li>Questa immagine, acquisita il 26 febbraio 2023 da uno dei satelliti Sentinel-3 di Copernicus, mostra la sabbia che avvolge i cieli dell'Italia meridionale, di Malta e di parte della Grecia. Nelle ultime due settimane, numerosi episodi di tempesta di sabbia sahariana hanno deteriorato la qualità dell'aria nell'Europa meridionale. Queste tempeste&nbsp;sono dannose per la salute e&nbsp;causano&nbsp;malattie respiratorie e problemi cardiovascolari.</li> \n <li> Questa immagine, acquisita il 28 febbraio 2023 da uno dei satelliti di Copernicus, mostra la tempesta Juliette che attraversa l'isola di Maiorca. Per l'isola è stata diramata un'allerta per onde di 8 metri e abbondanti nevicate, con temperature fino a -2 gradi. Gli esperti hanno anche avvertito che sulle cime della catena montuosa della Serra de Tramuntana dell'isola potrebbero accumularsi nevicate fino a 40 cm, con&nbsp; nevicate anche a livello del mare. </li> \n <li> Il sud-ovest dell'Irlanda è stato interessato da una serie di incendi, che si sono diffusi rapidamente a causa delle condizioni meteorologiche secche e dei forti venti. Colpite&nbsp;diverse aree anche se danni a proprietà o infrastrutture. Secondo i dati dell'European Forest Fire Information System (EFFIS), uno dei moduli del Copernicus Emergency Management Service (CEMS), oltre 20 incendi hanno colpito la regione, distruggendo oltre 1.000 ettari di macchia. Questa immagine, acquisita da uno dei satelliti Copernicus Sentinel-2 il 27 febbraio 2023, mostra un incendio che divampa a nord di Schull, una cittadina situata nel distretto municipale di West Cork. </li> \n <li> La Francia sta&nbsp;affrontando una grave siccità, Nella regione sud-orientale è stato il&nbsp;febbraio più secco dal 1959. Il bacino del Lac de Montbel, che alimenta l'importante Canal du Midi e le cui acque sono utilizzate per irrigare le colture nelle aree agricole adiacenti, è attualmente a meno del 30% della capacità. L'agricoltura e il turismo nella regione sono quindi a rischio, con le autorità locali che avvertono tensioni nella rete di approvvigionamento di acqua potabile. Questa immagine, del 1 marzo 2023&nbsp; mostra il Lac de Montbel, con banchi di sabbia gialla visibili al posto dell'acqua che un tempo lo riempiva. </li> \n</ol> \n&nbsp; La sabbia del Sahara nei cieli dell'Italia meridionale, di Malta e di parte della Grecia\n<br>\n<br>&nbsp;\n<br>",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678012223.8547163,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "“I russi avanzano a Bakhmut”",
        "date_raw": "Sat, 04 Mar 2023 09:14:24 GMT",
        "date": "2023-03-04",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-04/russi-avanzano-a-bakhmut-20350636/",
        "subtitle": "",
        "content": "AGI - I russi avanzano> nella cittadina Bakhmut> nel Donbass rendendo la difesa ucraina sempre più vulnerabile>: lo sottolinea nel suo ultimo aggiornamento l'intelligence della Difesa britannica>.<br> <br> \"La difesa ucraina della città del Donbass, Bakhmut, è sotto crescente grave pressione> con combattimenti intensi> in corso dentro e intorno alla città le forze dell'esercito regolare russo e del gruppo Wagner hanno fatto ulteriori avanzamenti nella periferia del nord della città che è ora un avamposto controllato dagli ucraini vulnerabile agli attacchi russi da tre lati\". \n<blockquote> \n Latest Defence Intelligence update on the situation in Ukraine - 04 March 2023<br> <br> Find out more about Defence Intelligence: <a href=\"https://t.co/ujfolFp8zj\">https://t.co/ujfolFp8zj</a> <a href=\"https://t.co/76A97lCWK3\">pic.twitter.com/76A97lCWK3</a> — Ministry of Defence (@DefenceHQ) \n <a href=\"https://twitter.com/DefenceHQ/status/1631917276126380033?ref_src=twsrc%5Etfw\">March 4, 2023</a>\n</blockquote>  \n<br> Secondo gli analisti britannici, \"l'Ucraina sta rafforzando l'area con unità d'élite e nelle ultime 36 ore sono stati distrutti due ponti chiave a Bakhmut, compreso un ponte vitale che collega la città all'ultima principale via di rifornimento da Bakhmut alla città di Chasiv Yar.&nbsp;Le vie di rifornimento dalla città in mano agli ucraini sono sempre più limitate\", conclude la nota di Londra \n&nbsp; \n<h2>Shoigu in missione sul fronte dei combattimenti</h2> \nIl ministro della Difesa russo, Serghei Shoigu>, \"ha ispezionato un posto di comando avanzato di una delle unità del gruppo di forze orientali nel settore sud di Donetsk\": lo annuncia il ministero di Mosca in un comunicato ufficiale.<br> <br> Durante la sua visita sul fronte dei combattimenti di quella che il governo russo chiama fin dall'inizio, ormai oltre un anno fa, \"l'operazione militare speciale>\" in Ucraina, Shoigu \"ha ascoltato il rapporto del comandante del gruppo di forze, il colonnello Generale Rustam Muradov, e degli ufficiali del quartier generale sulla situazione attuale e sulle azioni delle truppe\".<br> <br> Il ministero ha anche diffuso un video in cui si vede Shoigu in elicottero sulla zona del fronte in Donbass e durante la riunione con Muradov all'esterno degli edifici danneggiati in combattimento.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678012223.8547182,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Addio Rafael Vinoly, l'architetto di iconici grattacieli",
        "date_raw": "Sat, 04 Mar 2023 07:42:16 GMT",
        "date": "2023-03-04",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-04/usa-morto-rafael-vinoly-architetto-di-iconici-grattacieli-20349936/",
        "subtitle": "",
        "content": "AGI - È morto all'età&nbsp;di 78 anni l'architetto uruguaiano>, naturalizzato statunitense Rafael Vinoly,> progettista di iconici grattacieli contemporanei come la \"Walkie-Talkie\" Tower di Londra. Lo ha annunciato il figlio Roman sul sito web della società&nbsp;fondata da Vinoly e che ha sede a New York. \n\"A nome della mia famiglia, dei miei colleghi e dei nostri numerosi partner in tutto il mondo, sono rattristato nell'annunciare che mio padre (...) è morto improvvisamente ieri (giovedì), 2 marzo, all'eta' di 78 anni\", ha scritto. \nAcclamato e talvolta controverso, l'architetto nato a Montevideo nel 1944 lascia più&nbsp;di 600 opere in tutto il mondo>, hotel, sale da concerto, stadi o aeroporti, come il terminal di Guadalajara (Messico) o il ponte circolare sulla laguna di Garzon, in Uruguay. La squadra di calcio inglese Manchester City, per la quale ha progettato il centro di allenamento \"City Football Academy\", gli ha reso omaggio su Twitter. \nMa alcuni dei suoi progetti sono stati controversi. È il caso del suo edificio residenziale di lusso alto 426 metri e di 85 piani a Manhattan,> 432 Park Avenue, che è stato citato in giudizio dai suoi residenti milionari a causa del rumore e delle vibrazioni all'interno degli appartamenti. A Londra, il grattacielo al 20 di Fenchurch Street, soprannominato \"The Walkie-Talkie\", che sorge nel quartiere della City, ha fatto scalpore nel 2013 perché&nbsp;il riflesso dei raggi del sole sulla sua facciata di vetro concava aveva danneggiato una Jaguar parcheggiata di sotto. Rafael Vinoly \"lascia una ricca eredità di design unici e senza tempo che sono stati espressi in alcuni degli edifici più&nbsp;riconoscibili e iconici del mondo\", ha aggiunto suo figlio, che cita il Tokyo International Forum o il Cleveland Museum of Art.&nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678012223.8547208,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il segno della @ nasce nei monasteri medievali",
        "date_raw": "Sat, 04 Mar 2023 06:43:40 GMT",
        "date": "2023-03-04",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-04/il-segno-della-chiocciola-nasce-nei-monasteri-medievali-20344373/",
        "subtitle": "",
        "content": "AGI - Da dove nasce la @ che c'è su tutte le tastiere>, dal computer al cellulare? Introdotta nel 1971> e successivamente trasformatasi in fenomeno e grafia di massa, è però “nata nel Medioevo”, scrive il Paìs. Possibile? Sembra accertato, infatti, che la preposizione latina&nbsp;“ad”&nbsp;(verso, fino a) sia finita per essere rappresentata in questo modo per mera economia di mezzi. Ovvero? \nSeguita a spiegare il Paìs che i monaci nei monasteri medievali “potevano dedicare del tempo a scriverlo in romanza e in latino:>&nbsp;legatos ad Caesarem mittere;&nbsp;ad judicem...” Ed era talmente usuale “che si rendeva necessario risparmiare tempo e forse per questo chi maneggiava la penna decise di non sollevarla dalla pergamena quando si iniziò a disegnare la d”, e per questo la cosa migliore “era stilizzarla in una curva a sinistra fino a circondare o avvolgere la a”.&nbsp;È in questo modo \"ad” sarebbe diventata @, che, tra l'altro, “non è considerata un'abbreviazione”. \nSi sa poi che nel 1536 un mercante italiano stabilitosi a Siviglia>, in una lettera inviata a Roma, indicò gli oggetti che potevano essere collocati nella stiva di una nave che faceva rotta per le Indie; molta attività commerciale doveva favorire l'economia dei mezzi e così “la @ poteva benissimo assolvere quella missione nelle note contabili”>. Di secolo in secolo, poi, la @ è avanzata, fino a quando “un bel giorno è stata trasformata in un tasto di macchina per scrivere alla fine del XIX secolo negli Stati Uniti”, seguita il quotidiano spagnolo. Ma come appare lì?, si chiede il Paìs: “La grafia sarebbe in uso frequente nella contabilità aziendale americana.&nbsp;La @ sarebbe stata una cosa così comune nelle aziende che non c'era altra scelta che includerla sulla tastiera”, è la risposta. \nPoi dal 1971 in avanti, “la @ sia entrata a far parte del linguaggio inclusivo”.",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678012223.854723,
        "language": "IT",
        "source": "AGI"
    }
]
