[
    {
        "title": "Sempre più casi di sospetto avvelenamento tra le studentesse iraniane",
        "date_raw": "Sun, 05 Mar 2023 22:49:31 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-05/iran-studentesse-avvelenate-20365280/",
        "subtitle": "",
        "content": "AGI - Aumentano giorno dopo giorno oramai i casi di sospetto avvelenamento> di studentesse nelle scuole di diverse regioni dell'Iran, mentre non si chiarisce il mistero delle cause di quanto sta accadendo. Intanto, cresce la preoccupazione dei genitori>, che ieri a Teheran sono scesi a protestare davanti al ministero della Salute. \nDalla fine di novembre sono stati segnalati centinaia di casi, principalmente nella città&nbsp;santa di Qom> a Sud della capitale, con almeno 52 scuole prese di mira, secondo un conteggio ufficiale pubblicato ieri. Alcune studentesse - che di solito riportano difficoltà&nbsp;respiratorie, nausee e mal di testa - sono state anche ricoverate in ospedale. L'ultima ondata di avvelenamenti ha colpito diverse ragazze in due scuole superiori nella città&nbsp;occidentale di Abhar e nella città&nbsp;sudoccidentale di Ahvaz, ha riportato l'agenzia di stampa Isna, citando funzionari sanitari locali. Anche le studentesse di una scuola elementare nella città&nbsp;di Zanjan, nell'Ovest, sono finite nel mirino di quella che per gli attivisti è&nbsp;una campagna mirata contro le donne che sono state in prima linea nelle recenti proteste anti-governative scatenate dalla morte di Mahsa Amini> mentre era in custodia della polizia morale. \n<h2>La rabbia delle famiglie</h2> \nAltri casi sono stati segnalati nella città&nbsp;santa di Mashhad nel Nord-Est, Isfahan nel centro e Shiraz nel Sud, secondo le agenzie di stampa Mehr e Ilna. In diverse città, i genitori degli studenti si sono così&nbsp;mobilitati chiedendo alle autorità&nbsp;di agire senza indugio. Durante un incontro con il ministro dell'Istruzione a Qom, il grande ayatollah Abdollah Javadi Amoli ha invitato i funzionari a \"risolvere il problema il più&nbsp;rapidamente possibile\" per \"rassicurare la nazione\". \"È spaventoso notare che l'origine dell'avvelenamento degli studenti non è&nbsp;stata ancora determinata\", ha lamentato. \nLa scorsa settimana, un funzionario del ministero della Salute ha ipotizzato che \"alcune persone\", compiendo tali azioni, stanno cercando di far \"chiudere tutte le scuole, in particolare le scuole femminili\". Il ministro dell'Interno, Ahmad Vahidi, ha riferito ieri della scoperta di \"campioni sospetti\" durante \"indagini sul campo\". Ma non ha fornito ulteriori dettagli sulle sostanze utilizzate. \n<h2>La reazione delle autorità</h2> \nDa parte sua, il presidente Ebrahim Raisi> ha chiesto ai ministeri dell'Interno e dell'Intelligence di \"sconfiggere il complotto del nemico\" che \"vuole seminare paura, insicurezza e disperazione\". Il capo della Protezione civile, il generale Gholamreza Jalali, ha detto che le scuole del Paese sono \"immerse nel panico sociale\". \n\"Non sto dicendo che gli avvelenamenti non siano reali, ma infondere paura generale potrebbe aumentare drasticamente il numero di vittime\", ha detto. Il viceministro dell'Interno Majid Mirahmadi ha accusato gli \"autori dell'avvelenamento delle ragazze\" di voler \"chiudere le scuole\", ma anche di mirare a scaricare le colpe \"sul sistema\" per \"riaccendere la fiamma spenta delle rivolte\". L'allusione è&nbsp;al movimento di protesta che per cinque mesi, da metà&nbsp;settembre 2021, ha sfidato il regime chiedendo la fine della Repubblica islamica e che è&nbsp;poi stato represso nel sangue.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678067126.0223265,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A 70 anni dalla sua morte, Stalin divide ancora la Russia",
        "date_raw": "Sun, 05 Mar 2023 22:32:45 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-05/anniversario-morte-stalin-festeggiamenti-russia-20365917/",
        "subtitle": "",
        "content": "AGI - Il \"compagno Stalin\", morto esattamente 70 anni fa, era un competente statista o un mostro assetato di sangue? A Mosca, come nel resto della Russia, il ricordo del dittatore sovietico> è&nbsp;ambivalente e particolarmente significativo sullo sfondo del conflitto in Ucraina>. ù \nL'offensiva di Vladimir Putin> è&nbsp;letta a Kiev e in Occidente come il retaggio dell'imperialismo di Stalin. E l'accelerata repressione del dissenso >a molti ricorda i metodi sovietici. Questa mattina, però, oltre mille ammiratori di Stalin si sono riuniti a Mosca sulla Piazza Rossa>, per deporre - come da tradizione - fiori sulla sua tomba del dittatore vicino al mausoleo di Lenin e alle mura del Cremlino. A guidare il gruppo di nostalgici, il capo del partito comunista russo Ghennadi Zyuganov>: alcuni portavano bandiere rosse dell'Urss, altri ritratti dello spietato leader nato in Georgia nel 1878 con il nome di Iosif Djougashvili. \n<h2>Parallelismi retorici</h2> \nIl \"piccolo padre\", come lo chiamava la propaganda, salì&nbsp;al potere alla fine degli Anni '20 e morì&nbsp;il 5 marzo 1953: trasformò&nbsp;l'Urss in un vasto Stato totalitario, ordinando il culto della propria personalità, l'esecuzione di centinaia di migliaia di persone e l'invio di altri milioni nei gulag. Ma alcuni russi lo difendono ancora, convinti che grazie a lui la l'Unione sovietica divenne una superpotenza e sempre grazie a lui - anche se molti storici non sono d'accordo - l'Armata Rossa riuscì&nbsp;a sconfiggere Hitler nel 1945. \nUna vittoria celebrata oggi in pompa magna dalla Russia di Putin che ha giustificato l'invasione dell'Ucraina con la necessità&nbsp;di combattere \"il regime nazista di Kiev\". In una retorica che rimanda a quella dell'era stalinista, il Cremlino chiede sempre più&nbsp;spesso di perseguire i \"traditori\" o gli \"agenti stranieri\", come ormai vengono bollate le persone contrarie al conflitto in Ucraina. \n<h2>Il Cremlino non scoraggia i nostalgici</h2> \nA differenza del padre della Rivoluzione d'ottobre, Lenin, le cui statue sono ancora presenti nelle città&nbsp;del Paese, le autorità&nbsp;russe non si sono impegnate, per il momento, a reinstallare i monumenti a Stalin, smantellati dopo la sua morte e l'inizio della politica di \"destalinizzazione\". Tuttavia, in tutta la Russia, agiscono indisturbati diversi gruppi di militanti, spesso legati al Partito comunista, che hanno inaugurato negli ultimi anni alcuni monumenti al defunto dittatore. \nAll'inizio di febbraio, un busto di Stalin è&nbsp;stato eretto a Volgograd, l'ex Stalingrado, per celebrare la vittoria sovietica in questa città. Il Cremlino non nega le repressioni sovietiche ma le minimizza nelle scuole e nei media pubblici, presentandole come una tragedia senza un vero colpevole. Allo stesso tempo, glorifica il potere geopolitico e militare dell'Urss e le sue vittorie sul campo. In segno di questa volontà&nbsp;di promuovere un'immagine positiva dell'Unione Sovietica, alla fine del 2021 le autorità&nbsp;hanno sciolto Memorial, l'Ong che si batteva per tenere viva la memoria delle repressioni.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678067126.0223293,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il capo di Wagner: \"Se ci ritiriamo da Bakhmut, il fronte russo crollerà\"",
        "date_raw": "Sun, 05 Mar 2023 18:25:46 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-05/wagner-prigozhin-battaglia-bakhmut-20367867/",
        "subtitle": "",
        "content": "AGI - Una ritirata dei mercenari russi Wagner da <a href=\"https://www.agi.it/estero/news/2023-03-05/ucraina-russi-attaccano-bakhmut-da-tre-lati-20361606/\">Bakhmut</a>> porterebbe&nbsp;al crollo del fronte in Ucraina. Le forze armate ucraine passerebbero&nbsp;all'offensiva e arriverebbero ai confini della Federazione. Il monito è&nbsp;arrivato dal capo della Wagner, Evgheni Prigozhin>, in un recente videomessaggio. \n\"Se i Wagner ora si ritirano da Bakhmut, è&nbsp;chiaro che il fronte si sgretolerà&nbsp;ai confini russi, forse anche di più. In generale, la situazione sarà&nbsp;spiacevole per tutte le formazioni paramilitari, che tutelano gli interessi della Russia\", ha avvertito Prigozhin. \nPrigozhin ritiene che se i \"wagneriani\" lasceranno Bakhmut, si verificherà&nbsp;quello che chiama \"effetto primavera!\": le forze armate ucraine entreranno e libereranno la cosiddetta Repubblica popolare di Lugansk arrivando fino al territorio russo.&nbsp; \n<h2>Gli analisti: \"Nessun accerchiamento in tempi brevi\"</h2> \nGli analisti di Institute for the Study of War >sono giunti alla conclusione che le truppe russe non riusciranno a circondare Bakhmut in tempi brevi. \"Le forze russe - si legge nell'aggiornamento quotidiano del think tank statunitense- sembrano essersi assicurate un vantaggio di posizione sufficiente per condurre un movimento di accerchiamento contro alcune parti di Bakhmut, ma non hanno ancora costretto le forze ucraine a ritirarsi e probabilmente non saranno in grado di circondare la città&nbsp;in tempi brevi\". \nLa battaglia per Bakhmut è&nbsp;la piu' sanguinosa dall'inizio dell'invasione da parte dell'esercito di Mosca. Le forze russe cercano di conquistarla dal maggio 2022 senza riuscirci e la città, da cui arrivano sporadicamente racconti di disperazione sui civili rimasti e immagini raccapriccianti, sembra da giorni sul punto di cadere.&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678067126.0223308,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Harry e Megan invitati all'incoronazione di Carlo III",
        "date_raw": "Sun, 05 Mar 2023 16:32:57 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-05/gran-bretagna-harry-e-meghan-invitati-a-incoronazione-carlo-iii-20365281/",
        "subtitle": "",
        "content": "AGI - Il principe Harry e Meghan Markle> sono stati invitati a partecipare all'incoronazione di re Carlo III,> secondo quanto riporta il Sunday Times, ma la coppia, che ha lasciato il Regno Unito per vivere negli Stati Uniti nel 2020, non ha ancora annunciato se accetterà&nbsp;l'invito Secondo un portavoce della coppia citato dal quotidiano britannico, il principe Harry \"ha recentemente ricevuto un'e-mail dall'ufficio di Sua Maestà&nbsp;sull'incoronazione\" di Carlo III, 74 anni, che si terrà il 6 maggio>. \n\"Una decisione immediata sulla presenza del Duca e della Duchessa non sarà&nbsp;comunicata da parte nostra in questa fase\", ha detto il portavoce. Il ritorno dei \"Sussex\" nel Regno Unito per assistere all'incoronazione è stato oggetto di molte speculazioni sui media britannici negli ultimi mesi, dopo i virulenti attacchi della coppia alla famiglia reale. \nDopo un documentario andato in onda su Netflix> a dicembre, Harry, 38 anni, ha pubblicato il suo controverso <a href=\"https://www.agi.it/estero/news/2023-01-06/nuovo-devastante-memoir-principe-harry-buckingham-palace-19503428/\">libro di memorie</a> all'inizio di gennaio, in cui racconta la sua adolescenza e descrive in dettaglio la rottura della sua relazione con suo padre e il fratello William. Harry e Megan sono tornati nel Regno Unito solo in rare occasioni dalla rottura con la Royal Family nel 2020, come per esempio <a href=\"https://www.agi.it/estero/news/2022-09-19/diretta-funerali-regina-elisabetta-18125359/\">il funerale della regina Elisabetta II</a> lo scorso settembre. \nIl duca di Sussex aveva viaggiato da solo per il funerale del nonno, il principe Filippo, nel 2021, nel pieno della pandemia di Covid-19. Durante questi viaggi, la coppia ha soggiornato a Frogmore Cottage, la residenza reale a Windsor, che il re Carlo III ha chiesto loro di restituire.&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678067126.022332,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Le scuse del premier greco: \"Chiedo perdono a tutti\" ",
        "date_raw": "Sun, 05 Mar 2023 11:38:38 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-05/scuse-del-premier-greco-chiedo-perdono-a-tutti-20364356/",
        "subtitle": "",
        "content": "AGI -&nbsp;Il premier greco, Kyriakos Mitsotakis, ha chiesto perdono alle famiglie delle vittime dello <a href=\"https://www.agi.it/cronaca/news/2023-03-02/grecia-si-cercano-risposte-a-tragedia-capostazione-dai-giudici-20321713/\">scontro tra treni</a>, che ha causato 57 vittime in Grecia.&nbsp;&nbsp;\"Come primo ministro, chiedo a tutti, ma soprattutto ai parenti delle vittime, perdono\", ha scritto in un messaggio al Paese pubblicato sul suo account Facebook. \n\"Nella Grecia del 2023, non è possibile che due treni viaggino in direzioni opposte sulla stessa linea e che nessuno se ne accorga\". \"Non possiamo, non vogliamo e non dobbiamo nasconderci dietro l'errore umano\", errore che è stato attribuito al capostazione. \nStamane a Salonicco, la seconda città più grande del Paese dove vivevano molte vittime, tantissimi studenti, sono state nuovamente lanciate bombe molotov contro un plotone di polizia antisommossa. Il capostazione di Larissa - la cittadina più vicina al luogo dell'incidente, che ha coinvolto un treno che collegava Atene a Salonicco, e un convoglio di merci- ha ammesso la sua responsabilità: descritto dalla stampa come inesperto e in carica da poche settimane, l'uomo, che ha 59 anni, sarà ascoltato proprio oggi dai giudici che potrebbero accusarlo di \"omicidio colposo\".&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678067126.0223331,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "I russi hanno usato una nuova superbomba a Chernihiv",
        "date_raw": "Sun, 05 Mar 2023 09:36:00 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-05/russi-hanno-usato-nuova-superbomba-a-chernihiv-20362750/",
        "subtitle": "",
        "content": "AGI -&nbsp;&nbsp;Le truppe russe hanno utilizzato una nuova potentissima bomba: lo scrive un media ucraino, Defence Express. La bomba guidata, presentata per la prima volta a un evento fieristico dedicato alle armi russe nel 2019, da allora è stata sottoposta a test e successivamente consegnata all'aviazione russa. \nLa bomba sarebbe stata utilizzata nelle scorse settimane a Chernihiv, in Ucraina settentrionale. Secondo l'azienda che la produce, la bomba trasporta un carico utile di esplosivo ad alto potere perforante del peso di oltre mille chilogrammi.&nbsp; \nLa pressione sull'esercito ucraino sta aumentando a Bakhmut mentre le truppe russe continuano ad avanzare nella periferia nord della città, una delle più importanti del Donbass, contesa dai due eserciti. Il ministro della Difesa ucraino, Oleksi Reznikov, ha assicurato in una intervista al quotidiano tedesco Bild che l'esercito russo sta perdendo fino a \"500 soldati al giorno\" tra morti e feriti, nella sua offensiva contro la città di Bakhmut&nbsp; e&nbsp;ha&nbsp;aggiunto che Mosca considera i suoi militari \"carne da macello\". \nLa battaglia per Bakhmut è la più sanguinosa dall'inizio dell'inizio dell'invasione da parte dell'esercito di Mosca. Le forze russe cercano di conquistarla dal maggio 2022 senza riuscirci. Nelle ultime settimane hanno intensificato gli attacchi, aiutati anche dagli uomini del gruppo di mercenari Wagner; e la città, da cui arrivano sporadicamente racconti di disperazione sui civili rimasti e immagini raccapriccianti, sembra da giorni sul punto di cadere ma ancora resiste.&nbsp; \nIntanto è salito a 13 il bilancio delle vittime dell'attacco missilistico russo di tre giorni fa contro un condominio a Zaporizhzhia, nell'Ucraina meridionale: tra i morti anche una giovanissima coppia con la loro bimba di 8 mesi. Lo riporta The Kyiv Independent. \nNegli ultimi tre giorni, i servizi di soccorso hanno lavorato senza sosta sul luogo dell'impatto, avvenuto prima dell'alba di giovedì mattina, per cercare di localizzare le persone ancora disperse. A seguito dell'attacco, più di dieci appartamenti tra il secondo e il quinto piano dell'edificio sono stati completamente distrutti.&nbsp;<br> &nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678067126.0223346,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Da che cosa fuggivano i naufraghi di Crotone ",
        "date_raw": "Sun, 05 Mar 2023 08:28:58 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-05/migranti-da-cosa-fuggivano-i-naufraghi-di-crotone-20362611/",
        "subtitle": "",
        "content": "AGI - Da cosa fuggivano le decine di migranti, quasi tutti afghani, che hanno perso la vita a pochi&nbsp;metri dalla costa di Crotone? Il governo di Kabul fa sapere di pregare per quei \"martiri\", ma dietro la tragedia c'è l'aggravarsi di una situazione sociale, politica ed economica che rende la vita di milioni di afghan>i sempre meno sostenibile>. \"Con grande tristezza abbiamo appreso che 80 rifugiati afghani, tra cui donne e bambini, che stavano viaggiando dalla Turchia verso l'Italia su una barca di legno, sono annegati nel mare del sud Italia\", ha affermato nei giorni scorsi il ministero talebano degli Esteri. \n\"L'Emirato islamico dell'Afghanistan prega per il perdono dei martiri e per la sofferenza delle famiglie e dei parenti delle vittime, esortando ancora una volta tutti i cittadini a non recarsi all'estero attraverso l'immigrazione irregolare\", ha aggiunto. Dopo il ritiro Usa dall'Afghanistan nel 2021, scrive AsiaNews, e la riconquista del Paese, le condizioni di vita della popolazione sono drammaticamente peggiorate. \n<h2>700mila afghani hanno perso il lavoro negli ultimi 18 mesi&nbsp;</h2> \nSecondo quanto dichiarato ieri in conferenza stampa da Ramiz Alakbarov, vice rappresentante speciale delle Nazioni Unite e coordinatore umanitario per l'Afghanistan, circa 700mila persone hanno perso il lavoro> negli ultimi 18 mesi. Nello stesso periodo il prodotto interno lordo (Pil) è diminuito del 35%, mentre i costi dei beni alimentari sono aumentati >del 30%. \nSono almeno 28 milioni (, tra cui oltre 15 milioni di bambini su una popolazione di meno di 42 milioni) le persone che dipendono dagli aiuti umanitari e \"l'Afghanistan rimane la più grande crisi umanitaria del mondo> nel 2023, nonostante, ovviamente, i recenti devastanti terremoti in Turchia e Siria\", ha affermato Alakbarov, aggiungendo che il 75% del reddito delle famiglie afghane viene speso per il cibo. \n<h2>Il problema dello smaltimento degli ordigni esplosivi&nbsp;</h2> \nLe agenzie Onu hanno dichiarato di avere bisogno di almeno 4,6 miliardi di dollari> per far fronte alla situazione umanitaria. Si stima inoltre che nel 2023 serviranno almeno 18,3 milioni di dollari per lo sminamento e lo smaltimento degli ordigni esplosivi: dopo decenni di conflitti, l'Afghanistan è infatti uno dei Paesi con il più alto tasso di contaminazione da ordigni esplosivi >al mondo, e si calcola che circa il 15% della popolazione abbia qualche forma di disabilità a causa delle mine, della povertà e della mancanza di accesso ai servizi di base. \nRiguardo le restrizioni nei confronti delle donne, scrive ancora asiaNews, non ci sono stati \"sviluppi incoraggianti\" sul piano dell'istruzione, ha continuato Alakbarov, aggiungendo che i talebani hanno fatto qualche eccezione alla partecipazione delle donne in alcuni settori, come quello sanitario. \nNegli ultimi quattro mesi le autorità talebane hanno inoltre interferito nella distribuzione di aiuti alla popolazione: \"La maggior parte dei problemi di accesso, e ciò che sta portando alla sospensione temporanea dei programmi umanitari negli ultimi tempi, è legata alle direttive contro le donne afghane che lavorano per le ong nazionali e internazionali\", ha spiegato il vice rappresentate speciale. \"Non è legato a questioni di sicurezza e continuiamo a godere di un buon accesso fisico in tutto il Paese\", ha aggiunto. \n&nbsp; \n&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678067126.0223355,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Trump lancia la sfida del 2024: \"Solo io posso fermare la guerra\"",
        "date_raw": "Sun, 05 Mar 2023 07:29:48 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-05/trump-lancia-sfida-2024-solo-io-posso-fermare-guerra-20361730/",
        "subtitle": "",
        "content": "AGI - Ha parlato di \"battaglia finale\", promesso di \"finire il lavoro\", avvertito i repubblicani che tra l'America e il baratro c'è solo lui, \"unico candidato\" in grado di \"evitare la Terza guerra mondiale\"> e di fermare la guerra tra Russia e Ucraina \"in un giorno\". \nIn un discorso durato più di cento minuti, interrotto più volte dagli applausi e dal grido \"Usa Usa Usa\", Donald Trump ha lanciato i temi >che faranno parte della sua campagna presidenziale> per il 2024 e avvertito i candidati interni a non sognare in grande: l'unico leader è lui. \nPrima di salire sul palco del Cpac, la convention repubblicana in corso nell'area di Washington Dc, Trump aveva assaporato il gusto dei sondaggi favorevoli: in quello lampo fatto tra gli elettori, il tycoon ha ottenuto il 62 per cento dei consensi, contro il 20 del suo potenziale sfidante più pericoloso, il governatore della Florida Ron DeSantis>, che si è tenuto lontano dall'evento. \nLa convention si conferma una passerella per Trump, che qui ha ritrovato la sua base e l'aria di casa, quella dei comizi. Lui stesso, parlando dal palco, dirà davanti all'entusiasmo della gente: \"Non pensavo che sarebbe stato un comizio, ma in realtà lo è\". \nPoco prima di intervenire al Cpac, rispondendo alle domande dei giornalisti, il tycoon aveva parlato di \"battaglia finale\". \"Lo sanno loro - aveva detto, riferendosi ai big del partito - lo so io, lo sapete voi, lo sanno tutti: se non vinciamo noi> non vincono loro e il Paese sarà perduto\".> A chi gli chiedeva se le inchieste potrebbero costringerlo a fermarsi, aveva risposto deciso: \"Assolutamente no, non ci penso nemmeno a lasciare\". \nPer il resto, dal palco, davanti al suo amico l'ex presidente del Brasile Jair Bolsonaro, Trump ha tirato fuori il suo repertorio: ha avvertito del rischio della Terza guerra mondiale, attaccato i Paesi> Nato> per non aver messo gli stessi soldi degli Stati Uniti, accusato l'Organizzazione mondiale della Sanità di essere controllata dalla Cina, \"nonostante metta solo 39 milioni di dollari\" l'anno per un miliardo e quattrocento milioni di cittadini, \"mentre gli Stati Uniti 450 milioni per 350 milioni di persone\". \nL'Oms, ha continuato, è quella che \"nasconde le epidemie\", ma la Cina, ha promesso Trump, dovrà \"rispondere\" per aver diffuso il Covid. Dopo averlo detto nei giorni scorsi, il tycoon ha ricordato che se verrà eletto bloccherà l'import cinese per quattro anni, >togliendo a Pechino lo status speciale di partner commerciale. \nL'ex presidente ha definito \"criminali\" Joe Biden e il figlio Hunter, messo in guardia dall'\"invasione dei clandestini\", dal pericolo del \"deep state\">, il mondo dei burocrati di Washington, da quello dei \"marxisti\", \"comunisti\", \"drogati\", le gang criminali, i trafficanti di oppioidi, e promesso che quando tornerà alla Casa Bianca, completerà il muro al confine con il Messico, aggiungendo altri 300 chilometri di barriera. \nLa chiusura è stata in pieno stile comizio, con il richiamo al Make America Great Again,> rendiamo di nuovo grande l'America, e con il brano di sempre, \"Hold on, ìm comin'\">, cioè \"aspetta, sto arrivando\", per quella che sarà la sua \"battaglia finale\".&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678067126.0223365,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ucraina: i russi attaccano Bakhmut da tre lati",
        "date_raw": "Sun, 05 Mar 2023 06:48:25 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-05/ucraina-russi-attaccano-bakhmut-da-tre-lati-20361606/",
        "subtitle": "",
        "content": "AGI - La pressione sull'esercito ucraino sta aumentando a<a href=\"https://www.agi.it/estero/news/2023-03-04/ucraina-metsola-il-suo-futuro-come-membro-della-ue-20348987/\"> </a>Bakhmut >mentre le truppe russe continuano ad avanzare nella periferia nord della città, una delle più importanti del Donbass, contesa dai due eserciti. \"La difesa ucraina della città di Bakhmut è sempre più difficile, con intensi combattimenti dentro e intorno alla città\", ha twittato sabato il Ministero della Difesa britannico parlando di una \"avanzata\" del \"gruppo Wagner e dell'esercito regolare russo nei sobborghi settentrionali della città, ora vulnerabile agli attacchi da tre lati\". Di conseguenza, <a href=\"https://www.agi.it/estero/news/2023-03-04/ucraina-metsola-il-suo-futuro-come-membro-della-ue-20348987/\">Kiev</a> sta \"rafforzando l'area con unità d'èlite e nelle ultime 36 ore sono stati distrutti due ponti chiave, compreso quello che collega la città all'ultima principale via di rifornimento\". \nI villaggi a nord e a ovest di Bakhmut sono stati attaccati sabato, ha dichiarato alla CNN Serhii Cherevatyi, portavoce del raggruppamento orientale delle forze armate ucraine, che ha parlato di un totale di 131 assalti su quel fronte. La battaglia per Bakhmut, città industriale dalla grande importanza strategica, è in corso dall'estate. La città è diventata un simbolo,> essendo stata per mesi al centro dei combattimenti tra russi e ucraini. \nL'ISPEZIONE DEL MINISTRO DELLA DIFESA RUSSO SHOIGU \nDa parte sua, il ministro della Difesa russo Sergei Shoigu ha ispezionato sabato un posto di comando avanzato nella zona sud di Donetsk durante una visita \"all'area dell'operazione militare speciale\", senza specificare la posizione esatta, la vicinanza alla linea del fronte o la data della visita. Il ministero ha diffuso un video che mostra Shoigu mentre viaggia in elicottero e poi parla - senza elmetto o equipaggiamento da combattimento - con un soldato con la stessa tenuta, davanti a edifici danneggiati dalle bombe. \n\"La situazione a Bakhmut è difficile, ma sotto controllo\", >ha dichiarato sabato il portavoce dell'esercito ucraino Sergei Cherevaty al canale televisivo My-Ukraina. Il militare ha spiegato che la città, ora in gran parte distrutta e svuotata dei suoi abitanti, è attualmente \"l'epicentro\" del conflitto. Nelle ultime settimane, le forze russe sono avanzate, tagliando tre delle quattro vie di rifornimento ucraine e rendendo la posizione dei difensori sempre più precaria. I russi esaltano i progressi fatti. \nDAGLI USA 400 MILIONI DI DOLLARI DI NUOVI AIUTI&nbsp;&nbsp; \n\"Le unità Wagner hanno praticamente circondato Bakhmut, è rimasta solo una strada per uscire\", ha dichiarato il capo delle unità speciali, Yevgeny Prigozhin, in un video diffuso dal suo servizio stampa venerdì. Indossando una tuta militare e un elmetto, Prigozhin ha invitato Zelensky - che aveva giurato di difendere Bakhmut \"il più a lungo possibile\" - a ordinare alle truppe ucraine di ritirarsi dalla città. Sabato Kiev ha dichiarato che il capo delle forze speciali ucraine, il generale Viktor Khorenko, ha ispezionato le unità che difendono Bakhmut portando manforte alle truppe. \nMentre continuano i feroci combattimenti, non si arrestano gli invii degli aiuti per Kiev. Il Presidente Joe Biden ha annunciato venerdì 400 milioni di dollari di nuovi aiuti per il Paese invaso. Washington ha incluso in questo ultimo 'sostegno militare&nbsp;nuove armi, compreso il sistema missilistico Himars, che le forze ucraine hanno utilizzato con effetti devastanti sulle truppe russe e sulle loro postazioni logistiche. Il Ministro della Difesa ucraino, Oleksiy Reznikov, ha salutato gli aiuti come un altro \"solido investimento nel futuro successo dell'esercito ucraino sul campo di battaglia\". \nLA PRESIDENTE DEL PARLAMENTO EUROPEO ROBERTA METSOLA A LEOPOLI&nbsp; \nDa parte sua, Volodymyr Zelensky ha ricevuto sabato a Leopoli,> nell'Ucraina occidentale, la presidente del Parlamento europeo, Roberta Metsola.> \"L'obiettivo dell'Ucraina (...) è quello di avviare i negoziati per l'adesione all'UE entro quest'anno\", ha dichiarato su Telegram. Metsola ha detto di condividere questo obiettivo. \"Il futuro dell'Ucraina è nell'Unione Europea\", ha detto. Nel frattempo, diversi funzionari delle regioni ucraine del Sud e dell'Est del Paese hanno riferito di ulteriori incursioni e bombardamenti russi contro infrastrutture civili nelle ultime 24 ore. Le ultime notizie di civili morti arrivano dalle città di Gouliai Pole e di Chervonohryhorivka situate nella regione di Dnipro.&nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678067126.0223377,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La violenza sulle donne raccontata dalle donne ",
        "date_raw": "Sat, 04 Mar 2023 15:37:55 GMT",
        "date": "2023-03-04",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-04/la-violenza-sulle-donne-raccontata-dalle-donne-20356327/",
        "subtitle": "",
        "content": "AGI - Diana è una veterinaria italiana che lotta per bilanciare la vita professionale e personale. Ana, una donna argentina architetto dalla vita frenetica. E poi Susan, medico di un centro di Los Angeles, Divya, professionista di successo, Kim, cresciuta circondata da droghe, violenza e gang,> Yuki che lavora senza sosta per mantenere i suoi due figli e Aria, piccola creatura incatenata alle pareti.> \nSette storie, sette cortometraggi e cinque lingue per raccontare l'universo quotidiano delle donne, >come madri, mogli, figlie, single, impegnate nella lotta contro i pregiudizi, le violenze, ma forti, consapevoli e, soprattutto, coraggiose. \nNell'aula dell'Assemblea generale del Palazzo di Vetro, sede delle Nazioni Unite, Italia protagonista>: venerdì sera è stato proiettato “Tell it like a woman”,> film composto da sette episodi raccontati da registe donne, con protagonisti donne. \nLa proiezione, organizzata dalla missione italiana all'Onu guidata dall'ambasciatore Maurizio Massari in collaborazione con UN woman, puntava a gettare luce sulla lotta contro la violenza di genere. \nL'aula dove si svolgono le sedute dell'Assemblea generale era affollata, moltissimi gli italiani, che hanno preso posto tra i banchi dove, generalmente, siedono le delegazioni dei 193 Paesi membri, anche a simboleggiare il fatto che ogni spettatore diventi a sua volta ambasciatore di un messaggio di inclusione e di rispetto per le donne. \nL'Italia è molto impegnata in questo campo da anni, e adesso ancora di più come vicepresidente di Un Woman>. L'evento ha preceduto l'inaugurazione della 67ª sessione della Commissione sullo stato delle donne>, in programma da lunedì 6 marzo. \nIl film, la cui canzone “Applause” è candidata all'Oscar>, ha visto impegnate registe come Maria Sole Tognazzi> e Cahterine Hardwicke, e le giovani registe Lucia Bulgheroni e Silvia Carobbio, attrici come Eva Longoria, Margherita Buy e Cara Delevingne>, la star di Bollywood Jacqueline Fernandez, l'attrice premio Oscar Marcia Gay Harden, e artiste come Jennifer Hudson, vincitrice di due Grammy, e Dianne Warren, un Golden Globe. Produttori, Andrea Iervolino e Monika Bacardi. \nAlla serata hanno partecipato anche Melissa Fleming, sotto segretario generale alle Nazioni Unite e Maria del Carmen Squeff, rappresentante permanente dell'Argentina all'Onu.",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678067126.022339,
        "language": "IT",
        "source": "AGI"
    }
]
