[
    {
        "title": "Spara e uccide un cronista e una bimba in Florida. Arrestato un 19enne",
        "date_raw": "Thu, 23 Feb 2023 06:20:00 GMT",
        "date": "2023-02-23",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-23/usa-spara-e-uccide-cronista-e-bimba-in-florida-arrestato-20223980/",
        "subtitle": "",
        "content": "AGI&nbsp;- Un giornalista televisivo di Orlando e una bambina di nove anni >sono fra le tre vittime di una serie di sparatorie nella contea Orange, in Florida, per le quali è stato arrestato un 19enne> afroamericano>. Il cronista stava coprendo per Spectrum News 13 un primo attacco del mattino in cui il giovane aveva ucciso una donna di 20 anni. \nNel pomeriggio l'assassino è tornato sul luogo dell'omicidio, transennato e affollato di poliziotti e giornalisti, e ha aperto il fuoco contro un fotografo e un cronista. Poi è entrato in una casa e ha ucciso una bambina di nove anni e ferito la madre. Gli agenti lo hanno poi arrestato ed è stato incriminato per il triplice omicidio. L'uomo ha numerosi precedenti penali per aggressione, furti, scippi e vari reati commessi con armi.&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677138324.7999952,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nuovi raid nella notte a Gaza dopo i razzi su Nablus",
        "date_raw": "Thu, 23 Feb 2023 06:08:46 GMT",
        "date": "2023-02-23",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-23/nuovi-raid-nella-notte-a-gaza-dopo-i-razzi-su-nablus-20223978/",
        "subtitle": "",
        "content": "AGI - La Cisgiordania torna a infiammarsi dopo il raid militare israeliano a Nablus in cui sono morti 11 palestinesi e un centinaio sono rimasti feriti,> sei dei quali versano in gravi condizioni. Nella notte sei razzi sono stati lanciati dalla Striscia di Gaza verso Israele>, cinque dei quali sono stati intercettati dalle difese aeree mentre il sesto è finito in un'area disabitata. Due ore dopo, all'alba, l'esercito israeliano ha lanciato una serie di raid aerei di rappresaglia sull'enclave palestinese. \nTutto il mondo palestinese è in agitazione e per oggi è stato convocato uno sciopero generale in Cisgiordania> per reagire all'incursione israeliana a Nablus, nel nord della Cisgiordania, roccaforte della resistenza armata. Il raid israeliano è scattato di giorno, fatto inusuale perché&nbsp;di solito avvengono di notte per contenere il rischio di vittime civili. I soldati hanno circondato l'edificio e chiesto agli uomini di arrendersi, ma questi hanno aperto il fuoco. \nNel mirino c'erano due comandanti della fazione armata Al Quds di Jihad Islami, >gruppo islamista considerato vicino agli Hezbollah libanesi e ai regimi di Siria e Iran, uccisi insieme a un altro militante palestinese con i missili dopo che avevano rifiutato di arrendersi. I militari sono poi stati bersagliati con una sassaiola e il lancio di molotov e hanno aperto il fuoco. Negli scontri sono rimasti uccisi anche tre civili, tra cui un uomo di 72 anni e un ragazzo di 14 anni.> Il bilancio delle vittime palestinesi da inizio anno è salito a 60 in meno di due mesi, il numero più&nbsp;alto nei Territori occupati dal 2000. Nel 2022 erano stati in totale 150. Il gruppo militante palestinese Hamas ha avvertito che \"la pazienza sta finendo\". \n\"Condanniamo il raid dell'occupazione a Nablus >e chiediamo la fine dei continui attacchi contro il nostro popolo\", ha detto Nabil Abu Rudeineh, portavoce del presidente dell'Anp, Abu Mazen.> Un gruppo armato di recente formazione con sede nella città&nbsp;vecchia di Nablus, chiamato Tana del Leone, ha confermato che i militanti erano suoi membri. La nuova escalation in Cisgiordania arriva due mesi dopo l'insediamento del nuovo governo del premier israeliano Benjamin Netanyahu, dominato da ultranazionalisti che hanno spinto per la linea dura contro i militanti palestinesi. \nLa situazione nei Territori palestinesi occupati \"è la più&nbsp;incandescente da anni\", ha avvertito il segretario generale dell'Onu, Antonio Guterres, che ha definito \"profondamente preoccupante\" l'operazione israeliana a Nablus. Guterres ha esortato a intensificare gli sforzi per prevenire un'ulteriore escalation di violenza, ridurre le tensioni e ripristinare la calma. \"L'Ue si è detta \"profondamente allarmata per la spirale di violenza in Cisgiordania\" e l'alto rappresentante Josep Borrell ha sottolineato che è di \"somma importanza che tutte le parti lavorino per ristabilire la calma e ridurre le tensioni in modo da evitare la perdita di vite\".&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1677138324.799998,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Caldo record, a rischio la più grande pista di pattinaggio all'aperto del mondo",
        "date_raw": "Thu, 23 Feb 2023 05:50:10 GMT",
        "date": "2023-02-23",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-23/canada-caldo-record-pista-pattinaggio-ottawa-20213370/",
        "subtitle": "",
        "content": "AGI - L'iconico Rideau Canal Skateway della capitale canadese - la più grande pista di pattinaggio all'aperto del mondo e patrimonio dell'Unesco - potrebbe non aprire quest'inverno per la prima volta in cinquant'anni, a causa della mancanza di ghiaccio. Ottawa è alle prese con il suo terzo inverno più caldo mai registrato>, secondo Environment Canada, con temperature che hanno oscillato appena sotto lo zero per gran parte di dicembre e gennaio. \nE ora è previsto che salgano. \"Madre Natura ci ha presentato una grande sfida quest'anno\", ha detto all'AFP Bruce Devine, senior manager della National Capital Commission responsabile dello skateway. \"Le temperature miti hanno reso difficile produrre ghiaccio solido e buono in grado di sostenere il peso della nostra attrezzatura e dei pattinatori\", ha affermato. \nAffinché il canale si congeli, le temperature devono mantenersi stabili tra -10 e -20 gradi per quasi due settimane>. \"Attualmente in diversi punti il ghiaccio è poroso e di qualità non molto buona\", ha detto Devine. Molti temono che lo skateway potrebbe non aprire affatto quest'anno, nonostante sia prevista una breve ondata di freddo. \n\"Il tempo sarà più favorevole (per il pattinaggio) la prossima settimana\", secondo il meteorologo Peter Kimbell. \"Ma non so se bastera'\". La tortuosa pista di pattinaggio lunga 7,8 chilometri nel cuore di Ottawa ha le dimensioni di 90 piste olimpiche>, secondo il Guinness dei primati, e negli ultimi anni ha attirato una media di 22.000 visitatori al giorno. \nSi può pattinare ammirando il parlamento e i quartieri pittoreschi, fermandosi in capanne riscaldate o stand gastronomici. Lo skateway apre normalmente alla fine di dicembre per 30-60 giorni di pattinaggio. Ma la sua apertura si è spostata sempre più tardi nel corso degli anni, e per periodi sempre più brevi. \n\"Questo è un altro esempio di come il nostro clima sta cambiando in Canada\" ha commentato il ministro dell'ambiente canadese, Steven Guilbeault. Le imprese locali, dopo aver subito i blocchi dovuti alla pandemia e a una protesta dei camionisti lo scorso anno, stanno subendo un duro colpo. La città è stata costretta a ridurre le attività all'aperto per il suo festival annuale Winterlude, mentre il presidente dell'associazione alberghiera Steve Ball ha affermato che le prenotazioni sono in calo. \nLa National Capital Commission ha ordinato una raffica di studi sull'adattamento climatico per cercare di mantenere aperta la pista di pattinaggio all'inizio della stagione e per periodi più lunghi. Shawn Kenny, professore alla Carleton University di Ottawa che studia gli impatti del clima sul ghiaccio, ha provato varie soluzioni ispirate alle piste da sci e alle strade ghiacciate stagionali nell'Artico, ma ha avvertito che l'adattamento potrebbe non essere sufficiente in futuro: \"Alla fine arriveremo a una fase in cui potrebbe non essere possibile aprire lo skateway\".&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1677138324.7999995,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La strana palla arenata su una spiaggia giapponese era una boa alla deriva ",
        "date_raw": "Thu, 23 Feb 2023 05:46:34 GMT",
        "date": "2023-02-23",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-23/strana-palla-arenata-su-spiaggia-giapponese-era-boa-alla-deriva-20220079/",
        "subtitle": "",
        "content": "AGI -&nbsp;La polizia e i residenti di una città della costa giapponese “sono rimasti sconcertati da una grossa palla di ferro> che si è riversata su una spiaggia locale, con le autorità che hanno ammesso di non avere idea di cosa sia, ma non sta per esplodere”, assicura il Guardian nel descrivere la sfera: “Misura circa 1,5 metri di diametro, di color marrone-arancione con macchie di ruggine” che s'è arenata sulla spiaggia di Enshu della città di Hamamatsu, sulla costa del Pacifico del Paese. \nI timori che potesse trattarsi d'una mina sono stati però fugati non appena gli esperti hanno passato l'oggetto ai raggi X per vedere cosa contenesse e se fosse cavo. Sembra che sia lì da almeno un mese, stando alle testimonianze di quanti fanno footing tutte le mattine sul bagnasciuga. \nIn un primo momento s'è pensato che potesse anche trattarsi d'un pallone spia cinese>, sindrome che colpito molti americani dopo gli ultimi avvistamenti nel cielo e soprattutto dopo <a href=\"https://www.agi.it/estero/news/2023-02-18/palloni-spia-cinesi-usa-ricerca-20158869/\">l'abbattimento del pallone bianco</a> ordinato dal Presidente Joe Biden, quindi s'è&nbsp;pensato a una mongolfiera e persino a un oggetto non identificato simile a un Ufo. \nE invece? La presenza di due maniglie rialzate sulla superficie della sfera – “che indicano che può essere agganciata a qualcos'altro” - ha suggerito una spiegazione più prosaica: ovvero, che si tratta “di una boa da ormeggio che si era semplicemente allentata ed è finita alla deriva>”, ha concluso il quotidiano inglese.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1677138324.8000007,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"L'invasione dell'Ucraina è un affronto alla coscienza collettiva\"",
        "date_raw": "Wed, 22 Feb 2023 21:43:42 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-22/invasione-ucraina-affronto-a-coscienza-collettiva-onu-guterres-20222623/",
        "subtitle": "",
        "content": "AGI - L'invasione russa dell'Ucraina è \"un affronto alla nostra coscienza collettiva>\": la denuncia è arrivata dal segretario generale delle Nazioni Unite in apertura della sessione dell'Assemblea generale delle Nazioni Unite che segna il primo anniversario dell'inizio della guerra. \"Il primo anniversario dell'invasione russa dell'Ucraina rappresenta una pietra miliare oscura, per il popolo ucraino e per la comunità internazionale>. Questa invasione è un affronto alla nostra coscienza collettiva\", ha poi aggiunto. \nGuterres ha sottolineato che \"la posizione delle Nazioni Unite è inequivocabile: siamo impegnati per la sovranità, l'indipendenza, l'unità e l'integrità territoriale dell'Ucraina, all'interno dei suoi confini internazionalmente riconosciuti\". \n\"La minaccia del cosiddetto uso tattico delle armi nucleari è assolutamente inaccettabile: è giunto il momento di fare un passo indietro dal baratro>\": lo ha detto il segretario generale dell'Onu, Antonio Guterres, in apertura della sessione all'Assemblea generale dell'Onu dedicata all'Ucraina. Guterres ha anche invitato a garantire la sicurezza e la protezione di tutte le centrali nucleari ucraine.&nbsp; \n\"La guerra non è la soluzione, la guerra è il problema - ha poi aggiunto - la gente in Ucraina sta soffrendo enormemente. Ucraini, russi e tutte le altre persone hanno bisogno di pace\". \n<h2>Tajani: \"Raddoppiare gli sforzi diplomatici\"</h2> \nNel suo intervento all'Assemblea generale delle Nazioni Unite, il vicepresidente del Consiglio Antonio Tajani ha chiesto nuovi sforzi diplomatici per raggiungere una soluzione di pace in Ucraina, a un anno dall'inizio dell'invasione russa. \"Adesso - ha dichiarato - è tempo di raddoppiare i nostri sforzi diplomatici per raggiungere questo obiettivo\".&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677138324.8000019,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Urfa, la città di Abramo sfiorata dal sisma, tra minareti distrutti e profughi",
        "date_raw": "Wed, 22 Feb 2023 17:56:57 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-22/urfa-citta-abramo-sfiorata-da-sisma-minareti-distrutti-profughi-20220211/",
        "subtitle": "",
        "content": "AGI - Sanli Urfa è una delle città più antiche della Turchia, una delle città colpite dal sisma dello scorso 6 febbraio. A Sanli Urfa gli abitanti non fanno che ripetere di sentirsi fortunati.> Nonostante il tributo pagato al sisma sia stato di 95 vite e quasi duemila feriti, tutti hanno ben presente la distruzione delle vicine Adiyaman e Kahramanmaras. \n\"Piano piano stiamo riaprendo il mercato coperto\", spiega ad Agi Alp, un commerciante &nbsp;di frutta secca che lavora nel negozio del padre, che prima era stato del nonno e così via, a ritroso nella storia di uno dei bazar più antichi e intatti della Turchia. \n\"La nostra casa è agibile, non abbiamo perso parenti e amici, >a Urfa siamo stati fortunati, questa è la verita\", racconta mentre tira fuori il cellulare e cerca una foto. \n\"Guarda questo ragazzo, è un mio amico. Lui lavora ad Ankara e la casa della sua famiglia è crollata, ha perso tutta la famiglia, in tutto 10 parenti..ha perso la testa.. non oso immaginare\", racconta mentre pesa dei datteri. \nIl bazar non è tornato alla vita brulicante che lo ha sempre caratterizzato, molte saracinesche sono chiuse, tuttavia sono tornati a lavorare il barbiere, i negozi di spezie, di frutta secca, di abbigliamento>, sacchi di tabacco aspettano compratori e il profumo di spiedini di fegato e pollo è sempre dietro l'angolo. \nGabbie di piccioni si alternano alle saracinesche. La tradizione dell'allevamento dei piccioni, a cui si insegna a fare le capriole in aria, è antichissima.&nbsp; \nMa questa è una delle città più antiche della Turchia, dopo la conquista macedone fu ribattezzata Edessa e se il sisma ha colpito in maniera meno violenta la popolazione, non ha risparmiato edifici storici e luoghi di grandissimo valore storico. \nIl Balikli Gol, il lago dei pesci, anche conosciuto come la \"piscina di Abramo\", il profeta che si ritiene nato non lontano da qui, non ha più acque cristalline, ma color ruggine> e molti dei pesci che aspettavano i tanti visitatori per un pò di pane sono morti e vengono raccolti con un retino. \nQui si dice che Abramo sia stato legato e arso nel fuoco dal re Nimrod, irritato dal rifiuto del patriarca di abbracciare la venerazione degli idoli e sostenere la costruzione della torre di Babele. \nLa leggenda vuole che il profeta, figura centrale per cristianesimo, ebraismo e Islam, si salvò dal rogo per miracolo. \nIl sisma non ha risparmiato le bellissime moschee Ulu Cami e Dabakhane,> del 1.100 e del 1.400. \nEntrambe hanno riportato danni agli antichi minareti e crolli all'interno. La Ulu Cami ha perso la antichissima fontana esterna per le abluzioni, completamente crollata. \nGli abitanti sanno di potersi ritenere fortunati e proprio per questo la città, così prossima al disastro, cerca di aiutare come può i vicini delle aree devastate. \n\"Arriviamo da Pazarcik, la nostra casa è crollata, siamo qui in tenda con tutta la famiglia, 8 persone\", racconta Mehmet, giunto da uno dei centri più vicini all'epicentro del terremoto, ora alloggiato nella grande tendopoli allestita davanti il museo archeologico della città. \nSi tratta della tendopoli più grande della città, la protezione civile turca vi ha alloggiato 270 famiglie. Ma in tutto in città e nelle vicinanze sono più di 10 mila, arrivati dalle zone più colpite dal sisma. \nUn centro del ministero dell'Educazione è invece divenuto un rifugio per 120 siriani, alloggiati tutti insieme nella biblioteca e nelle sale della struttura, su materassi messi per terra. \nFuori da uno dei ristoranti più famosi della città si preparano imballaggi con pasta, >carne macinata e pane da inviare nelle zone terremotate. \nUn commerciante e altri tre impiegati preparano grossi pacchi destinati ai terremotati. \n\"La nostra è un'attività famigliare, vendiamo vestiti. Grazie a Dio stiamo tutti bene, ma qui vicino la situazione è terribile>, stiamo preparando pacchi con maglioni e cappotti da mandare a Kahramanmaras e Adiyaman L'inverno qui è freddo e tanta gente non ha più una casa. Qui a Sanliurfa siamo stati fortunati\", racconta Ramazan, proprietario del negozio. Qui nessuno ha dimenticato che a Sanliurfa \"sono stati fortunati\". &nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677138324.800003,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Brucia un resort in Kenya, due italiane ricoverate per ustioni",
        "date_raw": "Wed, 22 Feb 2023 16:57:33 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-22/brucia-un-resort-in-kenya-due-italiane-ricoverate-per-ustioni-20220183/",
        "subtitle": "",
        "content": "AGI - Un incendio> ha completamente distrutto un resort italiano a> Watamu>, uno dei paradisi del Kenya più&nbsp;frequentato da turisti connazionali e due donne italiane sono state ricoverate con ustioni. Lo riferisce il portale Malindikenya.net, aggiungendo che dopo ore il rogo, che sembrerebbe essere scoppiato all'interno del Mbuyu Lodge, sulla via centrale di Watamu (le indagini sono in corso da parte delle autorità&nbsp;locali per confermare decine di testimonianze) è stato per buona parte domato. \nIl forte vento, i tetti di makuti e la vegetazione sono stati vettori delle fiamme che hanno quasi completamente distrutto il Barracuda Inn Resort, di proprietà&nbsp;italiana e dove all'interno alloggiavano circa 180 turisti, in buona parte clienti del tour-operator Alpitour. Quasi tutti sono riusciti a scappare in tempo, riversandosi sulla spiaggia, ma due turiste italiane sono state ricoverate con ustioni non gravissime al District Hospital di Malindi, >dove sono state giudicate \"non in pericolo di vita\". \nI turisti Alpitour >sono stati già&nbsp;riprotetti nelle altre strutture del tour operator, Garoda e Jacaranda e anche Roberto Lenzi, proprietario di Crystal Bay Resort e Seve Island, ha messo a disposizione le poche camere libere che ha per chi è rimasto senza alloggio e probabilmente anche senza effetti personali. Danni anche al ristorante Mapango, dove per fortuna le fiamme si sono fermate, senza intaccare la struttura, le cucine e l'attiguo resort Lily Palm. Altri danni si segnalano in case private e residence. \nL'Unità&nbsp;di crisi della Farnesina>, tramite la sua app, ha avvertito con tempestività&nbsp;i turisti italiani che si erano iscritti a \"Dovesiamonelmondo>\" e tramite il consolato onorario di Malindi fornirà&nbsp;assistenza, ad esempio per la riproduzione dei documenti che sono andati perduti nell'incendio. L'ambasciata d'Italia a Nairobi è in costante comunicazione con il console onorario di Malindi e i suoi assistenti per monitorare la situazione dei nostri connazionali.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677138324.8000042,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Adele ed Ed Sheeran dicono no a Re Carlo III",
        "date_raw": "Wed, 22 Feb 2023 16:09:00 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-22/delusione-re-carlo-iii-dopo-forfait-adele-ed-sheeran-20219786/",
        "subtitle": "",
        "content": "AGI -&nbsp;Due star del mondo dello spettacolo britannico, Adele ed Ed Sheeran, non potranno partecipare al mega concerto organizzato a Windsor il 7 maggio per celebrare l'incoronazione di Carlo III >e il forfait ha suscitato la delusione del sovrano. Lo ha annunciato il Daily Mail precisando che Ed Sheeran, che si era esibito al giubileo della defunta regina Elisabetta II, non riuscirà ad essere presente, avendo in agenda un impegno in Texas alla vigilia dell'incoronazione. Adele invece concluderà una serie di show a Las Vegas a fine marzo, ma finora non ha dato seguito agli inviti della casa reale britannica. \nNel 2013 aveva ricevuto dal principe Carlo in persona l'onorificenza dell'Ordine dell'impero britannico per il suo successo e il suo contributo alla fama culturale britannica nel mondo, con all'epoca 40 milioni di dischi venduti. Nel caso di Adele i cronisti alludono a impegni di famiglia accanto al figlio, mentre per Ed Sheeran c'e' chi ha commentato che potrebbe tranquillamente prendere un jet privato per raggiungere Londra in tempo. Queste due defezioni eccellenti hanno deluso Buckingham Palace, secondo alcuni commenti rilasciati da fonti vicine ai tabloid britannici. \n\"Il re ha suggerito un certo numero di artisti che gli piacerebbe vederli esibire e Adele ed Ed erano in quella lista. Voleva davvero che facessero parte dello spettacolo\", ha detto una fonte del palazzo reale al Daily Mail. \"È una grande delusione. Sono titani dell'industria dello spettacolo, sono britannici e conosciuti in tutto il mondo. È un peccato\", ha commentato l'informatore del quotidiano. Allo show reale, che sarà' ritrasmesso in diretta dalla Bbc, dovrebbero partecipare Lionel Richie, molto vicino al sovrano, Harry Styles e le Spice Girls, che per l'occasione potrebbero tornare ad esibirsi insieme. \nNel contempo, sempre secondo fonti di stampa locale, Carlo III si sta concentrando sulla musica della cerimonia stessa di incoronazione: da grande conoscitore della musica classica - sa suonare il violoncello e la tromba - il re ha già&nbsp;commissionato una dozzina di creazioni a diversi artisti, come Andrew Lloyd Webber, noto per aver composto Cats e The Phantom of the Opera, incaricato di scrivere il nuovo inno dell'incoronazione. Sarebbe anche previsto un \"coro dell'incoronazione\", composto da cantanti volontari provenienti da enti di beneficenza di tutto il Paese.&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1677138324.8000057,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Istanbul dedica una statua a Proteo, il cane eroe del sisma",
        "date_raw": "Wed, 22 Feb 2023 14:48:00 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-22/istanbul-dedica-statua-proteo-cane-soccorritore-eroe-sisma-20218345/",
        "subtitle": "",
        "content": "AGI - La città di Istanbul ha deciso di dedicare un monumento a Proteus, il cane messicano morto di fatica mentre soccorreva in Turchia le vittime del recente tragico terremoto.&nbsp;L'annuncio è arrivato oggi da Sukru Genç, sindaco del comune di Sariyer della città sul Bosforo.&nbsp; \nLa statua troverà posto all'interno di una parco inaugurato nel 2011 in memoria del soccorritore giapponese Miyazaki Atsushi, morto nel terremoto che ha scosso la Turchia orientale nello stesso anno. \nProteo \"è venuto dal Messico, a molti chilometri di distanza, per salvare vite umane in un Paese in cui non era mai stato e la cui gente non aveva mai incontrato - ha spiegato il sindaco - è&nbsp;riuscito in questa missione. Ma quando l'età, la stanchezza e la lunghezza del viaggio si sono sommate, ha compiuto il suo ultimo dovere qui\". \nIl cane, addestrato dal Ministero della Difesa Nazionale del Messico (Sedena) è morto all'età di nove anni e sette mesi mentre assisteva alle operazioni di salvataggio. \nSecondo quanto spiegato dal sindaco l'opera che lo scultore Hüseyin Suna ha iniziato a realizzare raffigurerà l'eroico cane sui resti di un edificio crollato.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1677138324.8000069,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un Kandinsky all'asta da Sotheby's",
        "date_raw": "Wed, 22 Feb 2023 14:32:26 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-22/asta-quadro-kandinsky-sotheby-20217502/",
        "subtitle": "",
        "content": "AGI - Un capolavoro di Kandinsky recentemente restaurato, \"Murnau Mit Kirche II\">, sarà messo all'asta il 1&nbsp;marzo da Sotheby's a Londra, insieme a un Munch e a un Kupka. Il dipinto, che misura circa un metro per un metro, è stimato 42 milioni di euro e offre una vista colorata del villaggio tedesco di Murnau>. \nQuest'opera del 1910 è stata a lungo nella sala da pranzo di Johanna Margarete e Siegbert Stern>, fondatori di una prospera azienda tessile e membri della vita culturale berlinese degli anni Venti. Circa dieci anni fa il dipinto era stato rintracciato&nbsp;in un museo di Eindhoven (Paesi Bassi), dove era rimasto dal 1951. Poi l'anno scorso&nbsp;&nbsp;è stato restituito agli eredi di Stern>, che si divideranno il ricavato. \nAll'asta lo stesso giorno verrà battuto anche un dipinto di Edward Munch> lungo quattro metri, \"Danza sulla spiaggia\" (1906), tenuto al sicuro dai nazisti in un fienile in una foresta norvegese e oggetto di un accordo di restituzione. \nLa stima è di 13-23 milioni di euro. La prossima settimana si terranno altre aste a Londra: verranno messi in vendita delle opere&nbsp;di Cézanne, Magritte e Picasso per un valore stimato di diversi milioni di euro.<br> &nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1677138324.8000083,
        "language": "IT",
        "source": "AGI"
    }
]
