[
    {
        "title": "Weekend di proteste in Francia contro la riforma delle pensioni, governo in bilico  ",
        "date_raw": "Sat, 18 Mar 2023 11:44:43 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-18/francia_weekend_proteste_governo_in_bilico-20556446/",
        "subtitle": "",
        "content": "AGI - Si profila un week end ad alta tensione in Francia >dove, dopo l'approvazione forzata del disegno di legge sulla riforma delle pensioni>, l'intersindacale ha indetto numerose manifestazioni di protesta. Il timore è soprattutto che gli scioperi previsti nelle raffinerie possano bloccare la fornitura di carburante, creando gravi disagi. \nIl ministro dell'Industria, Roland Lescure, ha lasciato intendere che il Governo, in caso di blocco in questo settore, potrebbe procedere alla precettazione. Almeno due raffinerie, quella di PetroIneos a Lavera (Bouches-du-Rhone) e la raffineria Normandy di TotalEnergies a Gonfreville-l'Orcher (Manche), potrebbero essere chiuse da questo fine settimana e al più tardi lunedì, secondo la CGT. \nFinora gli scioperanti si erano accontentati di bloccare le spedizioni di carburante, ma le raffinerie hanno continuato a produrre. \"Abbiamo dimostrato in autunno di saperci prendere di nuovo le nostre responsabilità, le prenderemo\", ha detto il ministro a France Info in riferimento alle precettazioni già scattate per sbloccare siti petroliferi durante gli scioperi salariali. Le stesse misure, ha aggiunto, sono state già prese per i netturbini a Parigi. \nIntanto, in attesa del voto sulle mozioni di sfiducia di lunedì che potrebbe decidere le sorti del Governo Borne>, per questo fine settimana sono previste numerose manifestazioni di protesta: a Parigi un raduno è previsto a Place d'Italie alle ore 18, altri appuntamenti sono previsti in tutta la Francia, a Montpellier, Marsiglia, Brest e Tolone. \nLo sciopero generale indetto dai sindacati è stato fissato il 23 marzo>, si tratta della nona giornata di blocco. Le due mozioni di sfiducia al governo presentate all'Assemblea Nazionale francese dovrebbero essere esaminate lunedì a partire dalle 16. Nel caso in cui anche una sola fosse approvata, l'esecutivo dovrà dimettersi e la riforma delle pensioni non sarà più' legge. \nLa premier Elisabeth Borne e i suoi ministri sono in bilico >e i deputati Republicains saranno l'ago della bilancia in questa votazione, così come nelle altre di questa legislatura. Alcuni di loro hanno già annunciato che voteranno a favore della sfiducia, perché contrari alla riforma o non contenti del ricorso all'articolo 49 comma 3 della Costituzione per approvarla, che ha privato l'Assemblea Nazionale della possibilità di esprimersi sul testo. \nSecondo Le Figaro comunque al momento non sono molte le possibilità che una delle due mozioni possa passare: servono 287 voti ma al momento sarebbero fra 261 e 272 quelli contro il governo. Più precisamente, 88 voti dai deputati del Rassemblement National di Marine Le Pen, 149 dalla Nupes di Jean-Luc Melenchon, fra 6 e 15 dai Republicains, fra 16 e 17 dal gruppo indipendente Liot e fra 2 e 3 dai non iscritti a un gruppo.&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1679144426.9272058,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Wyoming è il primo stato Usa a vietare la pillola abortiva",
        "date_raw": "Sat, 18 Mar 2023 11:11:12 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-18/wyoiming_primo_stato_usa_vietare_pillola_abortiva-20553585/",
        "subtitle": "",
        "content": "AGI - Il governatore del Wyoming Mark Gordon >ha dato il via libera a una legge che vieterà l'uso delle pillole abortive, rendendo lo Stato il primo nel Paese a porre il veto su questi farmaci. \nIl politico repubblicano ha anche approvato oggi un disegno di legge che limita la maggior parte degli aborti nello Stato, tranne nei casi di stupro, incesto o quando la vita della madre è in pericolo>, come riferiscono i media locali. \nLa decisione di Gordon arriva mentre gli Stati Uniti attendono che un giudice del Texas si pronunci su un caso che deciderà l'accesso alla pillola abortiva mifepristone a livello nazionale.&nbsp;Un'associazione di medici antiabortisti ha intentato una causa al giudice Matthew Kacsmaryk per costringere la Food and Drug Administration (FDA) a revocare l'approvazione del farmaco nel Paese. \n<h2>Il dibattito</h2> \nIl mifepristone, approvato dall'ente regolatorio nel 2000, è stato al centro del dibattito sull'aborto negli Stati Uniti nelle ultime settimane.&nbsp;All'inizio di marzo la catena di farmacie Walgreens ha deciso di non distribuire le pillole abortive negli Stati con governi repubblicani o in cui i funzionari repubblicani hanno minacciato di fare causa in caso di offerta del farmaco. \nLa decisione dell'azienda è arrivata dopo che la FDA ha emanato una norma che consente la vendita di farmaci abortivi nei suoi negozi.&nbsp;Il mifeprostone viene solitamente utilizzato insieme al misoprostolo per interrompere una gravidanza prima della fine del terzo mese di gravidanza. \nSecondo i dati del Guttmacher Institute, negli Stati Uniti gli aborti con questi farmaci hanno rappresentato il 54% delle interruzioni di gravidanza negli ultimi due anni.<br> Una sentenza che vieti la restrizione delle pillole abortive sarebbe una delle più&nbsp;grandi controversie sui diritti riproduttivi in questo Paese da quando la Corte Suprema degli Stati Uniti ha stabilito l'anno scorso che la pillola abortiva deve essere vietata.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1679144426.9272084,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Dall'Aia mandato di cattura per Putin. Accusato di crimini di guerra e deportazione ",
        "date_raw": "Sat, 18 Mar 2023 06:31:42 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-17/putin_mandato_cattura_internazionale_aia-20546780/",
        "subtitle": "",
        "content": "AGI -&nbsp;La Corte penale internazionale> ha emesso un mandato di arresto per il presidente russo Vladimir Putin>&nbsp;a proposito&nbsp;dell'invasione dell'Ucraina. Il tribunale dell'Aia&nbsp;ha accusato il capo del Cremlino&nbsp;di essere responsabile dei crimini di guerra che le sue truppe hanno commesso in Ucraina. Il mandato, però, \"non ha alcun valore legale\", secondo il Cremlino, perché \"la Russia, come un certo numero di Stati, non riconosce la giurisdizione di questo tribunale, quindi, dal punto di vista del diritto, le decisioni di questo tribunale sono nulle\", ha spiegato il portavoce del presidente russo, Dmitri Peskov. \n<h2>Le accuse contro il presidente russo</h2> \nPutin, ha spiegato la Cpi, è&nbsp;accusato del \"crimine di guerra di deportazione della popolazione\" e di \"trasferimento illegale della popolazione\", in particolare bambini dalle aree occupate dalle truppe di Mosca in Ucraina dall'inizio della guerra. \"Ci sono fondate ragioni\", si legge nel comunicato dall'Aja, \"per ritenere che Putin abbia responsabilità&nbsp;penali individuali per i crimini sopra menzionati\". \nI giudici della Cpi hanno spiccato un mandato di arresto anche per la commissaria russa per i diritti dei bambini, Maria Lvova-Belova>, accusata degli stessi crimini. Dall'inizio dell'invasione dell'Ucraina, Kiev stima che siano oltre 16 mila i bambin>i trasferiti forzatamente in Russia o nelle zone occupate. \nIn precedenza, gli inquirenti delle Nazioni Unite avevano stabilito che la deportazione forzata di bambini ucraini >equivaleva a un crimine di guerra. La Commissione d'inchiesta delle Nazioni Unite sull'Ucraina ha affermato che vi sono prove del trasferimento illegale di centinaia di bambini ucraini in Russia. \nIl rapporto della Commissione afferma che la Russia ha commesso anche altri crimini di guerra in Ucraina, tra cui attacchi a ospedali, torture, stupri e omicidi volontari>. La Russia ha ripetutamente negato di aver commesso crimini durante quella che chiama \"operazione militare speciale\". \n<h2>Le reazioni di Mosca e Kiev</h2> \n\"Le decisioni della Corte penale internazionale non hanno alcun significato per la Russia e dal punto di vista legale sono nulle\",&nbsp;ha ribadito la portavoce del ministero degli Esteri russo Maria Zakharova>, che&nbsp;ha definito \"salvezza\" la deportazione dei bambini ucraini nei territori russi. \n\"Chi avrebbe pensato, 15 anni fa, che in Occidente prendersi cura dei bambini, salvarli e curarli sarebbe diventato un reato penale\", ha scritto su Telegram Zakharova. \"Tutto però&nbsp;ci stava portando verso questo\", ha continuato, \"gli esperimenti dell'Occidente illuminato sulla riassegnazione di genere ai bambini, la persecuzione dei medici che credono che ci siano solo due sessi, la sostituzione di 'madre' e 'padre' con 'genitore A' e 'genitore B'\". \"Non si trattava di sfortunati episodi, ma di una politica di vasta scala dei Paesi Nato\", ha denunciato Zakharova. \nLa presidenza ucraina ha definito \"storica\" la decisione della Corte penale internazionale e&nbsp;lo ha definito \"solo un primo passo\" per fare giustizia dopo l'invasione dell'Ucraina. \"Questo è&nbsp;solo l'inizio\", ha aggiunto sui social il responsabile dello staff presidenziale ucraino Andriy Yermak>. \n\"Sarebbe impossibile portare a termine un'operazione così&nbsp;criminale senza l'ordine del massimo leader di questo Stato terrorista\", ha dichiarato poi via Telegram il presidente ucraino Volodymyr Zelensky>, \"separare i bambini dalle loro famiglie, privarli di ogni possibilità&nbsp;di contattare i loro parenti, nasconderli in territorio russo e disperderli in regioni remote: tutto questo è&nbsp;ovviamente una politica statale, una decisione statale, malvagità&nbsp;statale che inizia proprio con il funzionario più&nbsp;alto in grado di questo Stato\". \n<h2>Per Medvedev è \"carta igienica\"</h2> \nIl vicepresidente del Consiglio di sicurezza della Federazione Russa, Dmitri Medvedev>, ha paragonato a \"carta igienica\" il valore del mandato di arresto spiccato dalla Corte penale internazionale (Cpi) nei confronti del presidente russo Vladimir Putin per \"crimini di guerra\".<br> \"La Corte penale internazionale ha emesso un mandato di arresto contro Vladimir Putin. Non c'è&nbsp;bisogno di spiegare dove dovrebbe essere usato questo documento\", ha scritto Medvedev su Twitter in inglese aggiungendo l'emoticon di un rotolo di carta igienica.&nbsp; \n<h2>Borrell: \"È solo l'inizio\"</h2> \n\"La Corte penale internazionale ha emesso un mandato di arresto nei confronti del presidente Putin per i crimini di guerra con la deportazione e trasferimento di bambini dai territori occupati dell'Ucraina alla Russia. La Corte penale internazionale scrive che 'vi sono basi ragionevoli per credere che Putin abbia la responsabilità&nbsp;individuale per questi crimini'. La gravita' dei crimini e la dichiarazione della Cpi parlano da soli\",&nbsp;ha dichiarato l'Alto rappresentante dell'Ue per la Politica estera, Josep Borrell>, in un punto stampa a Skopje con il presidente della Macedonia del Nord, Stevo Pendarovski. \n\"Si tratta di un'importante decisione della giustizia internazionale e per il popolo ucraino. Noi abbiamo sempre detto chiaramente in Ue che i responsabili dell'aggressione illegale contro l'Ucraina devono essere portati alla giustizia. E questo mandato è&nbsp;solo l'inizio nel processo di giustizia contro i leader russi per i crimini e le atrocità&nbsp;commessi in Ucraina. L'Unione europea apprezza e sostiene il lavoro della Corte penale internazionale e le sue inchieste. Non ci può&nbsp;essere impunita'\", ha concluso. \n<h2>Biden: \"Ordine d'arresto giustificato\"</h2> \nL'ordine d'arresto per Vladimir Putin emesso dalla Corte penale internazionale \"è giustificato\". Lo ha detto il presidente degli Stati Uniti Joe Biden, rispondendo alle domande dei giornalisti, fuori dalla Casa Bianca. Biden ha ricordato che la Corte non è riconosciuta dagli Stati Uniti, ma ha aggiunto: \"È un segnale forte\". \"Chiaramente - ha concluso - Putin ha commesso crimini di guerra\"",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1679144426.9272096,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Macron sulla brace, sempre più isolato nel Paese e nei palazzi  ",
        "date_raw": "Sat, 18 Mar 2023 06:07:13 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-18/macron_sulla_brace_sempre_pi_isolato_nel_paese_e_nei_palazzi-20547962/",
        "subtitle": "",
        "content": "AGI -&nbsp;Con la riforma delle pensioni e la ciliegina sulla torta del ricorso all'articolo 49 comma 3 della Costituzione per approvarla, il presidente francese Emmanuel Macron si è isolato ulteriormente> rimanendo (quasi) solo contro tutti. Contro cioè la grande maggioranza dei francesi che non vogliono la riforma, contro i sindacati e ovviamente contro le opposizioni. \nAll'inizio di questo mese, l'indice di popolarità dell'inquilino dell'Eliseo era pari al 37% secondo un sondaggio Ifop-fiducial, in aumento di tre punti rispetto al mese precedente. Ma la forzatura sulle pensioni,> privando l'Assemblea Nazionale della possibilità di esprimersi sul testo, rischia di far precipitare il prossimo indice di gradimento>. Considerato da una buona fetta del popolo francese come un presidente altezzoso che strizza l'occhio ai poteri forti, Macron si trova adesso sempre più isolato anche nei palazzi del potere. \n<h2>Il governo ha adottato il testo sulla riforma delle pensioni senza il voto del Parlamento&nbsp;</h2> \nIl ricorso all'articolo 49 è stato inevitabile: avendo solo una maggioranza relativa all'Assemblea Nazionale, il governo di Elisabeth Borne aveva bisogno di una quarantina di voti dei Republicains,> ovvero i gollisti che in questa legislatura sono l'ago della bilancia che consente all'esecutivo di raggiungere la maggioranza assoluta. Ma quando Macron ha capito che questi voti non erano garantiti, ha optato per il 49.3, a costo di sacrificare la sua prima ministra nell'arena del Palais Bourbon (sede dell'Assemblea) con le mozioni di sfiducia al governo (ne sono già state presentate due e se una sola fosse approvata dalla maggioranza l'esecutivo dovrà dimettersi e la riforma non sarà più legge). Il capo dello Stato era convinto che la riforma andasse approvata a ogni costo per la tenuta finanziaria del Paese. E così ha deciso di attuare l'articolo 49.3, che consente al governo di adottare un testo senza il voto del Parlamento>, ma con il rischio di essere poi colpito da una mozione di sfiducia. &nbsp;&nbsp;&nbsp; \n<h2>Coro di critiche dai giornali: si è messo in un vicolo cieco&nbsp;</h2> \n\"Emmanuel Macron si è lui stesso messo in un vicolo cieco politico\">, osserva Patrick Jankielewicz sul quotidiano La Voix du Nord. \"Se si voleva salvare la riforma delle pensioni, c'era un solo modo per farlo: andare al voto. Certamente si correva il rischio di essere battuti, ma in politica a volte è meglio cadere con onore piuttosto che passare con la forza e senza gloria, con il rischio di gettare benzina sul fuoco sociale\", si legge ancora nell'editoriale. In un'analisi su Le Figaro, dal titolo \"Il gusto del fallimento per il governo\", Yves Threard ritiene che \"fino alla fine Emmanuel Macron non avrà saputo condurre questa riforma delle pensioni\". \n\"Con un rifiuto massiccio (della riforma, ndr) nelle strade, nei sondaggi e all'Assemblea Nazionale, l'esecutivo è più che mai indebolito\", >aggiunge il giornalista. \"La rabbia sindacale e popolare che si è intensificata ieri, dopo la seduta al Palais Bourbon, è gravida di minacce. Con, nel peggiore dei casi, un blocco prolungato del Paese\", scrive su Sud-Ouest Christophe Lucet. \n\"Il presidente potrebbe salvare la situazione annunciando che la legge sarà abrogata dopo questo passaggio antidemocratico. Ma ascoltare i francesi non è il suo stile\">, si rammarica Dov Alfon su Liberation. \"C'è ancora un pilota nell'aereo dell'Eliseo, responsabile e con i piedi per terra, pienamente consapevole del caos che sta creando nel suo paese?\", si chiede Olivier Biscaye su Midi Libre. \n<h2>Il 57% dei francesi desidera che la protesta prosegue anche dopo l'approvazione del testo&nbsp;</h2> \nMacron è in grande difficoltà. Se era già un'anatra zoppa dopo le elezioni politiche dello scorso anno, in cui ha perso la maggioranza assoluta all'Assemblea Nazionale, oggi è un'anatra dentro la casseruola,> con il fuoco acceso. Secondo un sondaggio realizzato pochi giorni fa dall'istituto Odoxa-Backbone Consulting per Le Figaro, il 57% dei francesi desidera che la protesta contro la riforma delle pensioni prosegua anche dopo l'approvazione definitiva del testo. Inoltre, il 69% degli intervistati ha dichiarato di approvare ancora il movimento di contestazione. È quindi la stragrande maggioranza dei francesi. \nBasti pensare che solo una piccola maggioranza (il 55%) dei simpatizzanti del partito di Macron, Renaissance, si è detta \"contraria\" alla protesta. All'opposto un terzo dei sostenitori del presidente (il 32% per l'esattezza) si è detto favorevole alla mobilitazione. Una tendenza che si avverte anche tra i sostenitori dei Repubblicains, elettori che hanno comunque a cuore la tenuta dei conti pubblici: fra loro, il 39% dice di sostenere il movimento di protesta. \n<h2>Le manifestazioni indice di un forte malcontento&nbsp;</h2> \nUn dato davvero significativo. \"Le manifestazioni stanno diventando sempre più quelle di un forte malcontento diffuso, una sensazione che la vita sia sempre più difficile e costosa\", ha osservato Veronique Reille-Soult, direttrice di Backbone Consulting. Al punto che nemmeno la minaccia di una paralisi del Paese riuscirebbe più a invertire la tendenza. Sei francesi su dieci si dicono infatti pronti a sopportarne le conseguenze, un calo di soli 3 punti rispetto al 31 gennaio.&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1679144426.9272113,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Putin accoglie Xi, il fasto del Cremlino ma regali umili ",
        "date_raw": "Sat, 18 Mar 2023 05:53:01 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-18/putin-accoglie-xi-fasto-del-cremlino-ma-regali-umili-20550623/",
        "subtitle": "",
        "content": "AGI - Dalle fastose sale dei palazzi del Cremlino ai regali \"non costosi ma simbolici\",> il cerimoniale russo prepara l'arrivo dell'ospite più atteso: il presidente cinese, Xi Jinping>, che sarà in visita di Stato a Mosca, da lunedì a mercoledì della prossima settimana. \nLa giornata cruciale della missione sarà il 21 marzo >quando si terranno i negoziati in formato ristretto e allargato. Sarà nella sontuosa Sala Georgievsky del Gran Palazzo del Cremlino - dove l'anno scorso sono stati firmati i trattati sull'adesione alla Russia delle quattro regioni ucraine annesse con referendum - che i membri delle delegazioni russa e cinese saranno presentati ai leader. Subito dopo, Xi e Putin si sposteranno nella Sala dei negoziati. \nDopo le dichiarazioni alla stampa, le dorate sale del Palazzo delle Faccette (Granovitaya Palata), accanto al Gran Palazzo del Cremlino, faranno da scenografia alla cena di Stato. Come ha annunciato il consigliere diplomatico di Vladimir Putin, Yuri Ushakov>, alla cena sono invitati anche i vertici delle maggiori aziende.&nbsp; \n<h2>La cena di Stato al Palazzo delle Faccette</h2> \nIl Palazzo delle Faccette, con il suo caratteristico bugnato bianco da cui prende il nome, è l'edificio civile più antico ancora conservato a Mosca: >si trova vicino al Gran Palazzo del Cremlino e si affaccia direttamente sulla Piazza delle Cattedrali. \nCommissionato nel 1487 da Ivan il Grande> come una delle prime costruzioni in pietra del Cremlino - dopo gli incendi che devastarono in breve tempo la fortezza per lo più costruita in legno - nelle sale del Palazzo si tenevano cene di gala, riunioni e cerimonie nuziali. \nProgettato dagli architetti italiani, Marco Ruffo e Pietro Antonio Solari> - che hanno avuto grande influenza su tutto il complesso del Cremlino durante i loro anni di attività in Russia - oggi il Palazzo delle Faccette funge da sala di rappresentanza del presidente della Federazione. \nIntanto, fervono i preparativi anche per i regali da offrire al leader cinese: saranno \"non molto costosi, ma simbolici\", ha fatto sapere Ushakov. \nPutin è solito fare regali dal sapore nazionale> al suo omologo cinese. Nel 2018, in occasione della sua visita in Cina, Putin regalò a Xi un'intera sauna russa realizzata con cedri dell'Altai vecchi di 300 anni. \nEra stato più modesto due anni prima: nel settembre 2016 portò a Hangzhou, dove si teneva il vertice del G20, una confezione di gelato russo",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679144426.9272122,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "I'm back, Trump torna su Facebook e Youtube ",
        "date_raw": "Fri, 17 Mar 2023 22:46:22 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-17/trump_torna_su_facebook_e_youtube-20551570/",
        "subtitle": "",
        "content": "AGI - L'ex presidente Donald Trump ha postato il suo primo messaggio su Facebook, a più di due anni dall'ultima volta. \"Sono tornato\", ha scritto. E il post è accompagnato da un breve video ripreso da una campagna precedente, in cui il tycoon dice ai suoi fans: \"Scusatemi se vi ho fatto aspettare, ma era un affare complicato. Complicato\". Dietro appare Mike Pence, il suo vicepresidente, con il quale ormai è finita dopo il \"tradimento\" del 6 gennaio 2021 quando il vice non fermo' la proclamazione di Joe Biden A nuovo presidente degli Stati Uniti. \nMa il messaggio è chiaro: Trump è tornato su Facebook, è tornato a parlare ai suoi più di 34 milioni di follower che sono impazziti di gioia e hanno inondato l'account di commenti entusiasti. Più di trentamila like in meno di un'ora. Sempre oggi, YouTube ha annunciato il ritorno dell'account ufficiale dell'ex presidente. \nL'ultimo messaggio che Trump aveva scritto su Facebook risaliva al 6 gennaio 2021, quando i suoi sostenitori avevano invaso gli edifici del Congresso, in un tentativo estremo di bloccare la certificazione della vittoria di Biden. Il giorno dopo l'insurrezione Meta, \"genitore\" di Facebook e Instagram, aveva bloccato l'account, accusando Trump di aver violato le regole, inviando messaggi di contenuto violento.&nbsp; \n&nbsp;Altre piattaforme avevano seguito l'esempio, da Twitter a YouTube. Il tycoon era stato oscurato a livello digitale. Ma adesso la situazione sta rapidamente cambiando. Proprio la piattaforma video ha annunciato oggi il reintegro dell'account ufficiale dell'ex presidente. Per giustificare la decisione, il gigante tech americano ha spiegato di averlo fatto per \"garantire agli elettori\" pari accesso ai contenuti dei \"candidati nazionali maggiori\". E Trump è ufficialmente candidato alle presidenziali del 2024. \nI vecchi video non sono più in rete, ma la campagna del tycoon potrà adesso tornare a comprare spazi pubblicitari su YouTube e a far sentire la sua voce. Il ritorno su Facebook darà al miliardario newyorkese un altro potente megafono per mettersi in connessione con la sua base, e rappresentare una fonte per la raccolta di donazioni alla sua campagna. \nConsiderate le possibili e imminenti incriminazioni a New York, dove è accusato di aver pagato in nero una porno star, Stormy Daniels, che minacciava di rivelare di aver fatto sesso con lui, e in Georgia, dove si indaga sul tentativo di sovvertire il risultato elettorale del 2020, Trump userà Facebook per difendersi e contrattaccare alla sua maniera. In quell'\"I'm back\" c'è anche un messaggio per la campagna che l'America vivrà nei prossimi mesi.&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1679144426.9272137,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nuovi disordini a Parigi, manifestanti affrontano gli agenti, 61 arresti ",
        "date_raw": "Fri, 17 Mar 2023 22:21:11 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-17/francia_disordini_incendi_proteste_pensione-20550055/",
        "subtitle": "",
        "content": "AGI -&nbsp;Sono almeno 61, secondo quanto riporta il canale tv francese di informazioni BFMTV, le persone arrestate questa sera durante le proteste contro la riforma delle pensioni in place de la Concorde a Parigi. Alcune centinaia di manifestanti vestiti di nero e mascherati&nbsp;hanno partecipato a scontri lanciando pietre e bottiglie contro la polizia in tenuta antisommossa che ha risposto con cariche e lacrimogeni.&nbsp; \nPrima di affrontare gli agenti, i&nbsp;manifestanti&nbsp;hanno montato delle barricate>&nbsp;davanti alle forze dell'ordine ed è&nbsp;anche stato acceso un fuoco. Le barricate, secondo la stampa francese, sono composte di transenne di cantieri tolte dalla strada.&nbsp; \nSono anche stati staccati sampietrini dalla strada e dei pezzi di legno ammonticchiati per alimentare un inizio di fuoco. Uno degli slogan urlati dalle&nbsp;persone presenti sul posto è&nbsp;\"Paris en feu et Macron au milieu\", ovvero \"Parigi in fiamme e Macron al centro>\". \nIeri nello stesso luogo <a href=\"https://www.agi.it/estero/news/2023-03-16/francia_scontri_riforma_pensioni_borne_macron-20534304/\">migliaia di persone</a> avevano protestato&nbsp;contro il&nbsp;ricorso del governo di <a href=\"https://www.agi.it/estero/news/2023-03-17/francia_mozione_sfiducia_governo_scontri_pensioni-20549783/\">Elisabeth Borne</a> all'articolo 49 comma 3 della Costituzione per approvare la riforma delle pensioni senza approvazione parlamentare. \n&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1679144426.9272146,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'Austria vuole un muro contro i migranti come quello tra Usa e Messico",
        "date_raw": "Fri, 17 Mar 2023 18:17:40 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-17/muro-migranti-austria-polonia-barriera-20549214/",
        "subtitle": "",
        "content": "AGI - \"Abbiamo bisogno di barriere efficaci che devono essere molto alte, andare in profondità&nbsp;nel terreno ed essere costantemente monitorate, tecnicamente e personalmente. Solo così&nbsp;si può&nbsp;contenere l'immigrazione clandestina\". È quanto affermato dal cancelliere austriaco Karl Nehammer> in un'intervista al quotidiano tedesco 'Bild' in edicola domani. Nehammer vuole una recinzione simile a quella tra Stati Uniti e Messico. \n\"Il capo della nostra polizia federale è&nbsp;attualmente proprio lì&nbsp;- aggiunge il cancelliere -. Guarda il confine tra Stati Uniti e Messico per vedere quali misure stanno funzionando. Il nostro obiettivo è&nbsp;condividere questa conoscenza con altri Paesi dell'Ue come la Bulgaria al fine di migliorare la nostra protezione delle frontiere dell'Ue\". \nNehammer ha affermato che lo sviluppo della immigrazione è&nbsp;\"decisamente drammatico, solo in Iran ci sono tre milioni di afgani che vogliono andare in Europa e a questo si aggiunge la situazione nell'<a href=\"https://www.agi.it/estero/news/2023-02-06/terremoto-in-turchia-e-siria-decine-di-vittime-19968542/\">area terremotata in Turchia e nel nord della Siria</a>, dove vivono più&nbsp;di un milione di profughi siriani che ora hanno perso di nuovo tutto\". Parlando delle procedure di asilo, il cancelliere austriaco dice, \"l'Ue è&nbsp;sinonimo di rispetto dei diritti umani ma bisogna evitare che si attraversino più&nbsp;Paesi sicuri per poi chiedere asilo nei Paesi con i migliori sistemi sociali\".",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1679144426.9272158,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Bella ciao\" contro Meloni al congresso della Cgil? Per Calenda \"una pagliacciata\"",
        "date_raw": "Fri, 17 Mar 2023 17:30:55 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-17/meloni_cgil_bella_ciao_calenda-20548448/",
        "subtitle": "",
        "content": "AGI - \"Giorgia Meloni >è stata coraggiosa ad andare e Landini è&nbsp;stato coraggioso ad invitarla\". È quanto ha scritto il leader di Azione, Carlo Calenda>, a proposito della <a href=\"https://www.agi.it/politica/news/2023-03-17/premier_meloni_alla_cgil_era_da_1996_che_non_accadeva-20539541/\">partecipazione del presidente del Consiglio</a> al congresso del sindacato a Rimini.&nbsp; \n\"Pugni chiusi, uscite dalla sala e bella ciao - da chi vuole levare il sostegno agli ucraini che resistono davvero - sono solo folcloristiche pagliacciate di contorno\", ha aggiunto l'ex ministro.&nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1679144426.9272175,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Xi Jinping andrà a Mosca per parlare con Putin ",
        "date_raw": "Fri, 17 Mar 2023 14:03:28 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-17/ucraina_xi_jinping_in_russia_marzo-20538761/",
        "subtitle": "",
        "content": "AGI -&nbsp;Il presidente cinese, Xi Jinping,> sarà in Russia la prossima settimana per la prima volta dall'inizio dell'invasione dell'Ucraina. La visita, dal 20 al 22 marzo, è stata annunciata sia dal ministero degli Esteri cinese che dal Cremlino.<br> &nbsp; &nbsp;<br> Secondo i dettagli diffusi da Mosca, Xi e Putin si parleranno nella giornata del 20 marzo durante un pranzo informale, mentre i negoziati, ha detto il portavoce del Cremlino, Dmitry Peskov, saranno il giorno successivo. Cina e Russia discuteranno di questioni riguardanti energia, il partenariato e la cooperazione strategica e militare, ed è prevista la firma di \"importanti documenti bilaterali>\". Il 21 marzo Xi Jinping incontrerà anche il premier russo,&nbsp;Mikhail Mishustin.&nbsp;In serata si terrà una cena di Stato al Cremlino>. \nLa visita di Xi - la prima all'estero da quando ha iniziato il terzo mandato presidenziale - \"sarà un viaggio di amicizia, cooperazione e pace>\", per Pechino. Xi ha mantenuto \"stretti contatti\" con Putin, ha dichiarato il portavoce del ministero degli Esteri cinese, Wang Wenbin, e durante la visita, il presidente cinese \"scambierà opinioni approfondite sulle relazioni bilaterali e sulle principali questioni internazionali e regionali di interesse comune\" per dare \"nuovo slancio\" alle relazioni bilaterali. \nLa Cina difende i rapporti con la Russia, osservati da vicino dall'Occidente soprattutto per i sospetti riguardanti la vendita di armi - nuovamente emersi nelle scorse ore - e per la possibilità che Pechino aiuti Mosca a eludere le sanzioni. \nQuella con Mosca è una cooperazione \"leale e schietta>\", ha detto il portavoce del ministero degli Esteri cinese, che punta ad \"avvantaggiare i due popoli, promuovere lo sviluppo del mondo, libera da interferenze e coercizioni da parte di terzi\". \nL'annuncio della visita giunge a poche ore dagli ultimi segnali di forniture di armi alla Russia>, riferiti da Politico: sulla base di dati forniti dall'aggregatore di dati doganali Import Genius, nella seconda metà del 2022 la Cina avrebbe fornito alla Russia circa mille fucili d'assalto CQ-A, sul modello degli M-16, e attrezzature che possono essere usate a scopo militare, tra cui parti di droni e giubbotti anti-proiettili.<br> <br> Per Pechino>, la Cina ha sempre avuto un atteggiamento \"prudente e responsabile>\" sull'export di armi, ha detto Wang, e \"ha sempre controllato l'export di beni dual use nel rispetto di leggi e regolamenti\". La Cina si oppone, invece, alle \"sanzioni unilaterali e alle giurisdizioni dal braccio lungo\", ha proseguito il portavoce, con un riferimento implicito agli Stati Uniti. Sulla guerra in Ucraina, per cui la Cina non ha mai condannato la Russia, il portavoce del ministero degli Esteri cinese ha poi sottolineato che \"la Cina si è sempre schierata dalla parte della pace e del dialogo\". \nNessun cenno è stato fatto alla possibilità che Xi possa avere un colloquio con il presidente ucraino, Volodymyr Zelensky, che sarebbe il primo dall'inizio della guerra. La visita di Xi a Mosca - la prima dal 2019 - giunge a pochi giorni dalla mediazione di Pechino per la normalizzazione delle relazioni diplomatiche tra Arabia Saudita e Iran, un colpo diplomatico riconosciuto come \"una buona cosa\" anche dal segretario di Stato Usa, Antony Blinken. \nUna mediazione nella risoluzione della guerra in Ucraina appare, però, più complicata: l'accordo in dodici punti presentato da Pechino per la soluzione politica della crisi ucraina è stato accolto con freddezza in Occidente, che accusa la Cina di non fare differenze, nella proposta di pace, tra l'aggressore e l'aggredito. \nE qualche incomprensione> è sembrata affiorare anche nelle ultime ore, quando si è registrato il primo contatto tra il nuovo ministro degli Esteri cinese, Qin Gang, con il suo omologo ucraino, Dmytro Kuleba>. La Cina, ha ribadito Qin, auspica calma e razionalità e che Russia e Ucraina \"non chiudano la porta a una soluzione politica\". Su Twitter, Kuleba ha, però, voluto aggiungere che nel colloquio si è discusso anche del \"significato del principio di integrità territoriale\".",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1679144426.927219,
        "language": "IT",
        "source": "AGI"
    }
]
