[
    {
        "title": "Sedicenne trans uccisa in Inghilterra, arrestati due minori",
        "date_raw": "Wed, 15 Feb 2023 14:38:58 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-15/sedicenne-trans-uccisa-in-inghilterra-20121543/",
        "subtitle": "",
        "content": "AGI - Due quindicenni, un ragazzo e una ragazza, sono stati arrestati con l'accusa&nbsp;di aver ucciso&nbsp;Brienna Ghey>, la transessuale sedicenne trovata accoltellata a morte in un parco di Warrington, nel Nord Ovest dell'Inghilterra, lo scorso sabato. Ghey aveva un canale molto seguito su TikTok e il suo assassinio ha avuto vasta eco sui media britannici.&nbsp; \nIl corpo di Ghey era stato trovato riverso da alcuni passanti. I due indagati, residenti nella vicina Leigh, erano stati fermati sabato scorso e sono stati formalmente incriminati oggi. Nelle prossime ore compariranno di fronte al Tribunale di Chester. La polizia del Chesire sta cercando di stabilire se il caso si possa configurare come crimine d'odio.&nbsp; \nLa morte di Ghey è stata accolta con grande commozione dalla comunità LGBT, che ha organizzato veglie ed eventi in sua memoria in numerose città del Regno Unito, da Londra a Glasgow. Una raccolta fondi per la sua famiglia organizzata su GoFundMe ha raggiunto le 75 mila sterline solo nelle prime 24 ore. \n&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676481326.768633,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il futuro della Scozia dopo le dimissioni di Nicola Sturgeon",
        "date_raw": "Wed, 15 Feb 2023 14:38:27 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-15/dimissioni-sturgeon-scozia-20121539/",
        "subtitle": "",
        "content": "AGI - A sorpresa la premier scozzese Nicola Sturgeon ha rassegnato le dimissioni da capo del governo e leader del suo partito SNP (Scottish National Party): una scelta maturata nelle ultime settimane per \"senso del dovere e amore\", che non è il frutto di \"pressioni a medio termine\">. Nel riferire dell'annuncio a sorpresa della premier scozzese, la stampa britannica l'ha accomunata alla premier neozelandese Jacinda Ardern, che lo scorso 19 gennaio aveva rassegnato le dimissioni dicendosi \"stanca\". \nNel suo discorso di dimissioni pronunciato alla Bute House, Sturgeon, in carica da otto anni, ha fatto un bilancio del suo operato, tornando sui momenti di difficoltà&nbsp;e sui successi, soffermandosi inoltre su una serie di considerazioni sulla propria esistenza e sul suo futuro oltre che su quello della Scozia. Proprio in lei, iconica chief minister, gli scozzesi deponevano tutte le speranze di vedere <a href=\"https://www.agi.it/estero/news/2023-01-16/scozia-londra-braccio-di-ferro-legge-riconoscimento-genere-19663642/\">la Scozia indipendente</a> dal Regno Unito. \n \nIn effetti Sturgeon aveva dichiarato la sua intenzione d'indire un secondo referendum sull'indipendenza nell'ottobre di quest'anno, ma la Corte Suprema del Regno Unito aveva stabilito che il Parlamento scozzese non ha il potere di convocare la consultazione senza il consenso del governo centrale britannico>. \nIn conferenza stampa la premier dimissionaria si è detta \"fermamente convinta che il mio successore condurrà la Scozia all'indipendenza, una causa che sarà vinta\", valutando di aver \"portato il Paese più vicino al suo obiettivo\" e aggiungendo \"credo che siamo nella fase finale>\". Conquistare l'indipendenza è stata \"la causa a cui ho dedicato una vita. È una causa in cui credo con ogni fibra del mio essere. Ed è una causa che sono convinta vincerà. Intendo essere li' mentre si vince, in ogni fase del percorso\" ha dichiarato la premier uscente. \nUn traguardo che toccherà al suo successore, ovvero al nuovo leader del partito SNP che sarà designato dal comitato esecutivo, ma in merito a tale scelta ha precisato che non si pronuncerà. La premier uscente ha tuttavia assicurato di voler rimanere in Parlamento - Holyrood - fino alle prossime elezioni e non vede l'ora di servire il suo collegio elettorale. Sulle divisioni interne al suo partito e l'attuale situazione di confusione per un'indagine aperta dalla polizia sui finanziamenti, ha assicurato che \"queste cose non sono il motivo per cui sono qui oggi. Questi non sono fattori, né&nbsp;la mia decisione di oggi influirà su queste cose>\". \n<blockquote> \n ❤️ Thank you <a href=\"https://twitter.com/NicolaSturgeon?ref_src=twsrc%5Etfw\">@NicolaSturgeon</a>.<a href=\"https://twitter.com/hashtag/ThankYouNicola?src=hash&amp;ref_src=twsrc%5Etfw\">#ThankYouNicola</a> <a href=\"https://t.co/MCVVCnKsI6\">pic.twitter.com/MCVVCnKsI6</a> — The SNP (@theSNP) \n <a href=\"https://twitter.com/theSNP/status/1625821288131399683?ref_src=twsrc%5Etfw\">February 15, 2023</a>\n</blockquote>  \nAnzi, in merito alle&nbsp;critiche interne e al calo di consensi per la recente approvazione di una legge controversa che in Scozia rende molto piu' facile riconoscere i cambiamenti di genere sin dall'età&nbsp;di 16 anni - legge bloccata dal governo britannico - Sturgeon ha dichiarato che \"anche durante i periodi difficili, dopo otto anni di governo, ho goduto di indici di approvazione per i quali la maggior parte dei leader darebbe il braccio destro\". \nSecondo lei più a lungo un leader è in carica \"più persone troveranno cose su cui non essere d'accordo con te\". La premier scozzese ha poi esplicitato le sue motivazioni personali, spiegando che è da qualche settimana che stava pensando a rassegnare le dimissioni con \"un'intensità&nbsp;oscillante, ma un paio di settimane fa ha iniziato a cristallizzare un po' di più>\". \nE sebbene \"non sia riuscita a individuare il momento esatto\", ieri il funerale dell'89enne attivista per l'indipendenza Allan Angus ha avuto un \"effetto chiarificatore\" sul suo pensiero. Ora non vede l'ora di sperimentare \"un modo diverso di vivere la vita\" poiché, all'alba dei suoi 53 anni, \"sono stato Nicola Sturgeon il politico per tutta la vita\">. \nNel 2014 era succeduta ad Alex Salmond dopo la vittoria del \"no\" al referendum sull'indipendenza della Scozia. Pertanto, ha sottolineato, \"forse voglio dedicare un po' di tempo a Nicola Sturgeon l'essere umano. Vi sembra egoistico? Spero di no\". Con le lacrime agli occhi, ha poi ringraziato il marito - al quale è legato da 20 anni nonché dirigente del partito e la sua famiglia, definendola \"la mia roccia in tutto\" - oltre ai colleghi del SNP e il popolo scozzese. Inoltre ha accennato alla mancanza di privacy nel lavoro, dicendo che è \"difficile andare a prendere un caffè o incontrare gli amici\" e ha menzionato la \"brutalità\" della vita come politico.&nbsp; \nTutto questo anche per spiegare che a dettare la sua scelta non sono state \"pressioni a breve termine\" - in primis la legge sul cambio di genere, il calo di popolarità e l'inchiesta sui finanziamenti nel suo partito - quanto motivazioni interiori e profonde. \"Sono un essere umano che ha a che fare con emozioni contrastanti. Ovviamente ho rimpianti per ogni genere di cose e ci sono cose di cui vado immensamente fiera: sono orgogliosa dei miei mandati come primo ministro, esserlo stato e' un privilegio, il piu' bel lavoro al mondo\" ha detto Sturgeon. \nGuidare la Scozia attraverso il Covid è stata \"di gran lunga la cosa più dura che abbia mai fatto\", aggiungendo che \"il peso della responsabilità era immenso\". Parlando poi dell'\"impatto fisico e mentale\" che l'incarico ha avuto su di lei e, riferendosi alla \"natura e portata\" delle sfide della Scozia, ha affermato che deve esserci \"energia\" per la leadership politica. \nGuardando al prossimo periodo la chief minister ha ammesso che sarebbe potuta \"andare avanti ancora per qualche mese, sei mesi, un anno forse, ma so che con il passare del tempo avrei sempre meno energie da dedicare al lavoro>\". Proprio alla luce di questo \"momento critico\", ovvero il \"blocco\" del secondo referendum che definisce un \"oltraggio democratico\", Sturgeon ha detto che \"dimettersi è un suo dovere e oltre a dirlo al Paese, ora\". \nAlla domanda dei giornalisti se il fatto di non essere riuscita a portare la Scozia all'indipendenza sia da considerare \"un fallimento della sua leadership\", Sturgeon ha risposto che \"lascerà che altre persone giudichino\" il suo operato, ma per lei \"quel problema non è stato l'ultima goccia\". Un rammarico da lei espresso è quello di non essere stata in grado di portare un \"approccio razionale\" ai dibattiti, ad esempio in materia di difesa dei diritti delle donne e dei gruppi emarginati nella società. \nIn estrema sintesi, il suo più grande motivo di orgoglio riguarda il fatto che \"la Scozia è più equa oggi di quanto non fosse nel 2015, ma c'è&nbsp;sempre molto altro da fare\". La prima sfida che attende il suo partito - che il mese prossimo terrà&nbsp;una conferenza speciale - sarà&nbsp;quella di prendere una decisione collettiva sul referendum per l'indipendenza, già' bocciato da Londra. Come già detto in passato Sturgeon ha espresso una preferenza per \"l'utilizzo delle prossime elezioni generali come referendum de facto\", ma ora \"è una decisione che deve essere presa collettivamente dal SNP: lo lascio libero di scegliere la strada giusta\".",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676481326.7686367,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La figlia di Kim Jong-un apparirà su una serie di francobolli",
        "date_raw": "Wed, 15 Feb 2023 13:45:11 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-15/francobolli-figlia-kim-corea-nord-20119445/",
        "subtitle": "",
        "content": "AGI - La figlia del presidente nordcoreano Kim Jong-un> apparirà sui nuovi francobolli di propaganda che saranno emessi venerdì, un ulteriore segno, secondo gli esperti, che la ragazza è destinata a diventare l'erede del dittatore di Pyongyang. Kim Ju-ae>, riferisce il regime, sarà raffigurata su cinque francobolli della serie dedicata al lancio di prova di un missile balistico intercontinentale avvenuto lo scorso novembre, durante il quale Kim apparve per la prima volta in pubblico&nbsp;con lei.&nbsp; \nI media statali di Pyongyang anche in questa occasione si sono limitati a definirla \"l'amata figlia\" senza nominarla ma&nbsp;gli analisti sudcoreani ritengono che si tratti della secondogenita Ju-ae. Kim avrebbe&nbsp;almeno un altro discendente,&nbsp;un primogenito maschio finora mai apparso il pubblico.&nbsp; \nI francobolli sembrano segnare \"l'inizio ufficiale della vita di Kim Ju Ae come successore di suo padre\", ha dichiarato a France Presse&nbsp;An Chan-il, un disertore che ora è ricercatore capo del World Institute for Health. Per altri osservatori è ancora troppo presto per ipotizzare>, visto che Kim Jong-un è ancora giovane e il nome di sua figlia non è mai stato annunciato ufficialmente. \"È ancora molto probabile che Ju Ae venga usato solo per scopi di propaganda&nbsp;e il figlio maggiore di Kim si stia preparando per la successione a porte chiuse\", ritiene&nbsp;Yang Moo-jin, professore presso l'Università degli studi nordcoreani di Seul. \n&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676481326.7686381,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'Ucraina entrerà nella Nato, ma prima deve vincere la guerra",
        "date_raw": "Wed, 15 Feb 2023 13:29:53 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-15/ucraina-stoltenberg-diventera-nato-ma-deve-prima-vincere-20118949/",
        "subtitle": "",
        "content": "AGI - L'Ucraina entrerà nella Nato>. Su questo il segretario generale Jens Stoltenberg >non avanza dubbi, ma al termine della riunione a Bruxelles dei ministri della Difesa> spiega che \"ora la priorità è assicurare che l'Ucraina vinca la guerra. È l'unico modo per integrarla e avvicinarla alla cooperazione euro-atlantica\". I rappresentanti dei Paesi alleati nel corso del vertice hanno assunto l'impegno a inviare nuovi aiuti \"in&nbsp;armi pesanti e addestramento di truppe>\", come ha riferito lo stesso Stoltenberg.&nbsp; \n\"L'Ucraina ha una finestra di opportunità per il bilanciamento delle forze in campo. Il tempismo è essenziale\", ha aggiunto. E il segretario generale della Nato ha anche spiegato che il percorso da compiere potrà essere quello adottato in altri casi. \"La Russia era contraria anche all'adesione della Macedonia del Nord e del Montenegro ma i due Paesi e gli Alleati hanno deciso di compiere questo passo e ora sono membri. Così come ormai sono al tavolo della Nato la Svezia e la Finlandia\", ha detto.&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676481326.7686398,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Bolsonaro tornerà in Brasile a marzo: \"Guiderò io la destra\"",
        "date_raw": "Wed, 15 Feb 2023 12:03:30 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-15/bolsonaro-in-america-torna-in-brasile-processo-20117430/",
        "subtitle": "",
        "content": "AGI - Dal suo buen retiro in Florida, dove è volato il 31 dicembre il giorno prima del giuramento di&nbsp;Luiz Inácio Lula da Silva>, che lo aveva sconfitto di misura alle elezioni, l'ex presidente brasiliano Jair Bolsonaro> rompe il silenzio e in un'intervista al Wall Street Journal, la prima concessa da quando è negli Usa, ha dichiarato di voler tornare in Brasile a marzo&nbsp;per guidare l'opposizione politica al successore socialista e difendersi dalle accuse di aver incitato gli <a href=\"https://www.agi.it/estero/news/2023-01-08/sostenitori-bolsonaro-assedio-parlamento-brasile-19538713/\">attacchi dei manifestanti</a> contro gli edifici governativi dello scorso 8 gennaio. \n\"Il movimento di destra non è morto e vivrà\", ha detto Bolsonaro, assicurando che lavorerà con i suoi sostenitori nel Congresso e nei governi statali per promuovere \"misure a favore delle imprese\" e per combattere l'aborto, il controllo delle armi e altre politiche che ritiene contrarie ai valori della famiglia. Il leader conservatore ha inoltre attaccato le ricette economiche annunciate dal nuovo governo, il quale intende&nbsp;espandere in modo significativo il welfare e il ruolo dello stato nell'economia, e ha sostenuto che, in questo modo, il debito pubblico della maggiore economia brasiliana salirà a un livello tale da far fuggire gli investitori.&nbsp; \nA differenza di&nbsp;Donald Trump>, Bolsonaro ha negato che ci siano state frodi nello svolgimento del voto, che ha però definito \"parziale\".&nbsp;\"Perdere fa parte del processo elettorale\", ha sottolineato il politico sessantasettenne, che si era&nbsp;fermato al 49,1% e si è detto sorpreso dal risultato:&nbsp;\"La gente era con me, l'industria agricola era con me, la maggior parte degli evangelici era con me, l'industria era con me, i proprietari di armi erano con me\"&nbsp; \n<h2>\"Colpo di Stato? E dove erano le truppe?\"</h2> \nL'ex presidente ha poi negato di aver fomentato i disordini sfociati in una sorta di replica verdeoro dell'insurrezione di&nbsp;Capitol Hill>:&nbsp;\"Non ero nemmeno lì, e vogliono addossarmelo!\". A sostegno delle accuse, i pubblici ministeri brasiliani hanno citato i messaggi su internet&nbsp;nei quali Bolsonaro aveva messo&nbsp;in guardia gli elettori su possibili illeciti alle urne. \nL'ex presidente, dopo la sconfitta, aveva mantenuto un profilo basso, senza rispondere agli appelli dei camionisti che avevano bloccato le autostrade e ai seguaci che si erano riuniti nelle basi militari chiedendo all'esercito di intervenire. Nondimeno, gli assalti a Parlamento, al palazzo presidenziale e alla Corte Suprema non possono essere considerati un tentativo di golpe, afferma Bolsonaro:&nbsp;“Colpo di stato? Quale colpo di stato? Dov'era il comandante? Dov'erano le truppe, dov'erano le bombe?\". \nBolsonaro è conscio dei rischi di un suo ritorno in patria.&nbsp;“Un ordine di carcerazione può arrivare dal nulla”, ha affermato, ricordando il caso del predecessore&nbsp;Michel Temer>, indagato per corruzione e imprigionato&nbsp;con arresto preventivo&nbsp;dopo aver lasciato l'incarico alla fine del 2018. \"Non c'è nessun altro al momento\", ha però spiegato, che può ricoprire il ruolo di \"leader nazionale della destra\". Prossimo appuntamento le elezioni municipali del prossimo anno, che riguarderanno 5 mila comuni. \n&nbsp; \n&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676481326.7686412,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Denunciò il bombardamento di Mariupol, giornalista russa condannata a sei anni",
        "date_raw": "Wed, 15 Feb 2023 11:20:14 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-15/giornalista-russa-condannata-per-articolo-ucraina-20116764/",
        "subtitle": "",
        "content": "AGI - È stata condannata a sei anni Maria Pomarenko>, la giornalista russa che era finita sotto accusa per un post su Instagram nel quale aveva denunciato il bombardamento del teatro di Mariupol>, la città portuale ucraina caduta dopo un lungo assedio dagli elevatissimi costi umani. Il comitato investigativo russo, responsabile delle principali inchieste penali nella Federazione, ha comunicato, si legge sulle agenzie di stampa, che la quarantaquattrenne&nbsp;è stata giudicata colpevole di \"diffusione di informazioni false\" secondo i militari. \nTale fattispecie di reato, introdotta&nbsp;dopo l'invasione dell'Ucraina, è già stata&nbsp;utilizzata&nbsp;più volte per reprimere le voci critiche nei confronti del conflitto. La giornalista è stata condannata dal tribunale di Barnaul, nella regione siberiana di Altai, dove lavorava per il sito di informazione RusNews. \nL'Ong specializzata OVD-Info ha riferito che&nbsp;Pomarenko&nbsp;era indagata&nbsp;per aver pubblicato nel marzo 2022, poco dopo l'offensiva del 24 febbraio, un messaggio su Instagram in cui aveva puntato il dito sulla distruzione dell'edificio&nbsp;nel quale, secondo l'Associated Press, sarebbero periti almeno 600 civili che vi avevano trovato rifugio. \nPonomarenko era&nbsp;stata&nbsp;arrestata&nbsp;lo scorso&nbsp;aprile a San Pietroburgo e successivamente trasferita&nbsp;a Barnaul. L'avvocato della giornalista sostiene che il suo stato psicologico è peggiorato durante la detenzione e che aveva chiesto, inutilmente, di essere trasferita in un ospedale psichiatrico. A settembre, secondo OVD-Info, la donna aveva rotto il vetro della sua cella affermando che era&nbsp;troppo opaco e che non riusciva a vedere né il sole né il cielo. Come punizione, ha aggiunto l'Ong, Pomarenko era&nbsp;stata messa in isolamento per una settimana.",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676481326.768643,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In arrivo il decimo pacchetto di sanzioni contro Mosca ",
        "date_raw": "Wed, 15 Feb 2023 10:09:21 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-15/in-arrivo-decimo-pacchetto-sanzioni-mosca-20115889/",
        "subtitle": "",
        "content": "AGI -&nbsp;\"Per mantenere questa forte pressione\" sulla Russia >\"proponiamo un decimo pacchetto di sanzioni> con nuovi divieti commerciali e controlli sulle esportazioni di tecnologia verso la Russia. Questo pacchetto vale un totale di 11 miliardi di euro. Proponiamo, tra le altre cose, restrizioni all'esportazione su più componenti elettronici utilizzati nei sistemi armati russi, come droni, missili, elicotteri\". Lo ha dichiarato la presidente della Commissione europea, Ursula von der Leyen>, nel suo intervento al Parlamento europeo sulla guerra in Ucraina>.&nbsp; \n\"Il Cremlino al momento deve vendere riserve auree per colmare i vuoti lasciati dalla mancanza di introiti dal petrolio. Il tentativo di Putin di ricattare l'Europa usando l'energia è stato un miserabile fallimento\" ha poi aggiunto Ursula von der Leyen, nel suo intervento al Parlamento europeo sulla guerra in Ucraina\". \n<h2>\"I sogni dell'Ucraina prevarranno\"</h2> \n\"Quasi un anno fa, nella notte del 24 febbraio, la Russia ha invaso l'Ucraina e la guerra è&nbsp;tornata in Europa. Quella notte i nostri pensieri e le nostre preghiere erano con i nostri amici ucraini. Abbiamo seguito le notizie dal Donbass e da Kiev&nbsp;con una tensione insopportabile\", ha proseguito la leader dell'esecutivo comunitario,&nbsp;\"sarebbero stati in grado di resistere all'attacco dei invasori russi? Oggi sappiamo che sì, ci sarebbero riusciti\". \n\"Ad un anno di distanza, i perfidi piani di Putin continuano ad essere ostacolati dalla coraggiosa nazione ucraina. Ad un anno di distanza, la Russia si è&nbsp;completamente isolata dall'Europa, la sua più&nbsp;importante relazione economica, ed è&nbsp;isolata sulla scena mondiale\", ha detto ancora Von der Leyen,&nbsp;\"ad un anno di distanza, questo parlamento ha accolto il presidente ucraino - Volodymyr Zelensky> - come il vero eroe che è. Ed ad un anno di distanza, le fantasie imperiali di Putin si sono svegliate in una realtà&nbsp;cupa, mentre i sogni dell'Ucraina sono più&nbsp;forti che mai. E prevarranno\".&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676481326.7686443,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nei campi di 'rieducazione' russi almeno 6 mila bambini ucraini",
        "date_raw": "Wed, 15 Feb 2023 06:59:00 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-15/6-mila-bambini-ucraini-campi-rieducazione-russi-20113720/",
        "subtitle": "",
        "content": "AGI - Almeno 6.000 bambini ucraini hanno frequentato i campi di \"rieducazione\" russi nell'ultimo anno>, e diverse centinaia vi sono stati trattenuti per settimane o mesi oltre la data prevista per il ritorno. La Russia ha anche accelerato l'adozione e l'affidamento di bambini provenienti dall'Ucraina in quello che potrebbe costituire un crimine di guerra. Lo rivela il rapporto dello Yale Humanitarian Research Lab>, finanziato dal Dipartimento di Stato americano. \nDal rapporto emerge che dall'inizio della guerra, quasi un anno fa, bambini di appena quattro mesi sono stati portati in 43 campi in tutta la Russia, anche in Crimea e in Siberia, per \"un'educazione patriottica e militare a favore della Russia\". In almeno due campi, la data di rientro dei bambini è stata ritardata di settimane, mentre in altri due campi il rientro di alcuni bambini è stato posticipato a tempo indeterminato. Secondo il rapporto, le autorità russe hanno cercato di fornire ai bambini un punto di vista favorevole a Mosca attraverso i programmi scolastici, le gite in luoghi patriottici e i discorsi dei veterani. I bambini sarebbero stati anche addestrati all'uso delle armi da fuoco, anche se Nathaniel Raymond, un ricercatore di Yale che ha supervisionato il rapporto, ha detto che non ci sono prove che siano stati mandati a combattere. \n\"Le prove sempre più&nbsp;evidenti delle azioni della Russia mettono a nudo gli obiettivi del Cremlino di negare e sopprimere l'identità, la storia e la cultura dell'Ucraina - ha dichiarato il Dipartimento di Stato americano in un comunicato - Gli impatti devastanti della guerra di Putin sui bambini ucraini si faranno sentire per generazioni\". Il rapporto chiede che venga concesso l'accesso ai campi a un organismo neutrale e che la Russia interrompa immediatamente le adozioni di bambini ucraini. Secondo il rapporto, 350 bambini sono stati adottati da famiglie russe e più&nbsp;di 1.000 sono in attesa di adozione. L'ambasciata russa a Washington ha replicato su Telegram, affermando che \"la Russia ha accettato i bambini che sono stati costretti a fuggire con le loro famiglie dai bombardamenti\" e che Mosca fa del suo meglio \"per mantenere i minorenni nelle famiglie e, in caso di assenza o morte di genitori e parenti, per trasferire gli orfani sotto tutela\".&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676481326.768646,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Francia: tensione in Parlamento sulle pensioni e caos emendamenti ",
        "date_raw": "Wed, 15 Feb 2023 06:28:00 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-15/francia-tensione-in-parlamento-su-pensioni-e-caos-emendamenti-20106996/",
        "subtitle": "",
        "content": "AGI - Tensione politica alle stelle in Parlamento dove fino alla mezzanotte di venerdì è in corso l'esame del progetto di legge della controversa riforma delle pensioni>. La presidente dell'Assemblea nazionale francese, Yael Braun-Pivet, ha deplorato una \"strategia di ostruzionismo, di guerriglia parlamentare da parte di un gruppo di deputati di LFI\", la France Insoumise, di sinistra radicale. \nNel mirino della presidente del Parlamento ci sono \"alcuni deputati responsabili di insulti\", definendo quanto sta succedendo nell'emiciclo di \"molto grave, non all'immagine di quello che i francesi hanno scelto\". \nAl gruppo del partito di Jean-Luc Melenchon, che domina la coalizione di sinistra ed ambientale Nupes, viene chiesto da più parti - anche dai sindacati - di ritirare quasi 9mila emendamenti >\"per consentire al dibattito di avere luogo\". Dopo una settimana di lavori, i deputati sono riusciti ad esaminare 544 emendamenti al testo - ne rimangono altri 14mila - e ad approvare solo il primo articolo. \nNelle scorse ore la sinistra di Nupes ha ritirato mille emendamenti per, come spiegato dall'ambientalista Sandrine Rousseau, \"poter avere un vero dibattito sulle alternative al finanziamento\" della riforma. \nSecondo lei \"se si trovano soluzioni in materia di finanziamento del sistema, non ci sarà bisogno dell'articolo 7\", quello relativo allo slittamento a 64 anni dell'età pensionabile>. La coalizione di sinistra non teme nemmeno il voto della legge in quanto in passato testi importanti sono stati poi ritirati nonostante fossero stati approvati dal Parlamento. \nOltre alle polemiche sugli emendamenti, la sinistra radicale è stata all'origine di un altro momento di tensione quando il deputato LFI Aurèlien Saintoul ha trattato il ministro del Lavoro Olivier Dussopt di \"assassino\" per poi scusarsi. \nFuori dal Parlamento, per far salire la pressione i leader sindacali hanno programmato una nuova manifestazione per giovedì 16 febbraio, 24 ore prima della fine dell'esame del progetto di legge> sulle pensioni all'Assemblea nazionale e del suo passaggio in Senato. \nQuel giorno 13 dirigenti dei sindacati sfileranno ad Albi, scelta come luogo simbolo e omaggio a tutte le città medie francesi in cui in proporzione i manifestanti sono stati più numerosi rispetto a quelle di grandi dimensioni. \nGuardando oltre, l'intersindacale appare decisa nel voler intensificare la mobilitazione sociale con, il prossimo 7 marzo, l'organizzazione di un'operazione denominata 'ville mortè per bloccare l'intero Paese con una \"giornata nera\" nei principali settori di attività.&nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676481326.7686477,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il mistero dei palloni e la Casa Bianca senza risposte",
        "date_raw": "Wed, 15 Feb 2023 06:16:59 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-15/il-mistero-dei-palloni-casa-bianca-senza-risposte-20112981/",
        "subtitle": "",
        "content": "AGI - Come in una storia alla Tim Burton l'apparire di misteriosi oggetti volanti ha innescato una crisi di fiducia e autorevolezza negli Stati Uniti> e nell'amministrazione Biden>. Da quando la Casa Bianca è finita sott'accusa per aver aspettato giorni, dopo aver intercettato un 'pallone spia' cinese nei cieli del Nord America,> sono spuntati a ripetizione 'oggetti volanti' subito colpiti e affondati. La natura di questi 'oggetti' non è ancora stata compresa ma la Casa Bianca&nbsp;ha esplicitamente detto che, dalle prime indicazioni, non sembrano collegati ad alcuna attività di spionaggio cinese e potrebbero essere stati di natura commerciale. \nNel caso del 'pallone spia' il presidente Joe Biden aveva chiesto che il pallone spia, grande come tre bus scolastici messi insieme>, venisse colpito in un'area senza far danni. E così&nbsp;è stato: il 4 febbraio il pallone è stato abbattuto al largo della costa della South Carolina. Ma poi sono spuntati altri tre 'oggetti volanti' misteriosi, in tre giorni: uno nel nord dell'Alaska>, uno in Canada >e il terzo, domenica, sopra il lago Huron, nel Michigan>. \nTutti e tre, intercettati in zone scarsamente popolate, sono stati colpiti nel giro di qualche ora. E nonostante le rassicurazioni della Casa Bianca, in dieci giorni si è innescato un cortocircuito politico e internazionale, alimentato da versioni contrastanti e confuse. Il primo episodio ha portato al raffreddamento dei rapporti Usa-Cina, alla vigilia del primo viaggio ufficiale di Antony Blinken a Pechino, in programma il 5 e 6 febbraio. Il capo della diplomazia americana avrebbe dovuto incontrare il presidente cinese Xi Jinping e parlare di tutto, dall'Ucraina a Taiwan, dal riscaldamento globale ai dazi. Tutto saltato. \nDa quel momento sono partiti attacchi incrociati: Washington ha accusato Pechino di aver violato la sovranità nazionale, Pechino ha rilanciato, accusando gli Stati Uniti di aver inviato almeno dieci palloni spia sopra i cieli della Cina, nell'ultimo anno. I primi hanno accusato i secondi di non rispondere al 'telefono rosso' delle emergenze>. I cinesi hanno risposto che non erano nello spirito giusto, perché gli Stati Uniti avevano creato un 'clima non idoneo'. In realtà i due Paesi sanno benissimo di spiarsi l'uno l'altro. Secondo un report del dipartimento della Difesa americana pubblicato l'anno scorso, la Cina ha un sistema di 260 satelliti in grado di spiare ogni movimento degli Stati Uniti, e lo stesso possono vantare gli americani. \nCome non bastasse, i vertici del comando nordamericano responsabile dello spazio aereo non avevano escluso l'ipotesi che i 'palloni' potessero essere legati ad attività extraterrestre, smontando un secolo di narrazione fantascientifica. Gli alieni invaderanno la Terra >presentandosi a bordo di palloni e mongolfiere? Il Pentagono >ha dovuto smentire in fretta questa ipotesi, dicendo che \"non c'erano segnali\" che potessero legare la presenza degli oggetti volanti ad alieni. \nA meno di quarantotto ore dall'ultimo abbattimento, di un bersaglio \"piccolo e metallico\", la Casa Bianca ha detto che gli ultimi tre 'oggetti volanti' avevano probabilmente un proposito \"benigno\", dunque non erano in azione per spiare e la Cina non sarebbe coinvolta. John Kirby, coordinatore della comunicazione per il Consiglio di sicurezza nazionale, ha escluso che gli 'oggetti' potessero appartenere alla stessa amministrazione americana, ma anche negato qualsiasi legame con Pechino. \nNel frattempo al Congresso c'è&nbsp;fibrillazione: i Repubblicani chiedono spiegazioni chiare e in breve tempo. \"Ci sono troppi oggetti in giro nell'aria - ha commentato il senatore Mitt Romney - senza che sappiamo cosa sono\". Il recupero dei resti degli 'oggetti' abbattuti dovrebbe fornire elementi d'indagine. Quelli del 'pallone spia' caduto nell'Atlantico sono stati in parte raccolti. In Canada stanno cercando il terzo pallone. Di quello abbattuto in Alaska e l'ultimo, il quarto, sopra il lago Huron, non traccia. A due settimane dall'\"invasione\", e dopo almeno tre ipotesi fatte, compresi gli 'Ufo', la Casa Bianca non ha ancora una spiegazione su cosa sia realmente avvenuto sopra la testa di più di trecento milioni di americani.",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676481326.7686496,
        "language": "IT",
        "source": "AGI"
    }
]
