[
    {
        "title": "Washington rinvia la visita di Blinken a Pechino dopo il caso del pallone-spia",
        "date_raw": "Fri, 03 Feb 2023 22:42:37 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-03/il-pallone-spia-riaccende-le-tensioni-tra-usa-e-cina-19943305/",
        "subtitle": "",
        "content": "AGI - Il rilevamento di un pallone aerostatico spia cinese> sopra i cieli degli Stati Uniti riaccende le tensioni tra le due grandi potenze>, al punto che Washington ha deciso di rinviare la visita in Cina del segretario di Stato, Antony Blinken, prevista nei prossimi giorni. \nLa decisione giunge a breve distanza dalla conferma della provenienza del dirigibile da parte di Pechino: il pallone aerostatico avvistato sopra il Montana, dove si trovano strutture militari che contengono missili nucleari, sarebbe servito per le ricerche meteorologiche, come riferito in un comunicato del ministero degli Esteri, che ha espresso rammarico per l'accaduto. \nPrima delle spiegazioni fornite in via ufficiale dalla Cina, il Pentagono aveva reso noto che il pallone spia stava sorvolando il territorio statunitense da un paio di giorni, a un'altitudine maggiore di quella dei voli di linea. \nIl pallone aerostatico >avrebbe avuto il compito di raccogliere informazioni su siti sensibili, ma non avrebbe rappresentato una minaccia fisica o militare. Si è deciso di non abbatterlo, dopo avere informato dell'episodio anche il presidente Usa, Joe Biden, per evitare rischi alla popolazione dalla caduta dei detriti. Inoltre, nel sorvolo sopra il Montana, gli esperti militari statunitensi hanno ritenuto che l'aerostato non potesse avere raccolto informazioni più sensibili di quelle che si possono ottenere dai satelliti. Attività di questo tipo sono state rilevate \"per anni\" dall'intelligence statunitense, ha dichiarato il portavoce del Pentagono Patrick Ryder, e in particolare sopra le Hawaii e la base militare di Guam, nell'Oceano Pacifico, secondo quanto trapelato da un funzionario Usa citato dal Washington Post. &nbsp;&nbsp;&nbsp; \n&nbsp;Prima di entrare nello spazio aereo degli Stati Uniti occidentali, il pallone aerostatico spia avrebbe sorvolato il Canada, e prima ancora l'Alaska e le isole Aleutine, amministrate dall'Alaska, tra l'oceano Pacifico e il Mare di Bering, ma non sarebbe chiaro da dove sia stato lanciato. \nIn seguito al rilevamento, il Dipartimento di Stato Usa aveva convocato l'incaricato d'affari dell'Ambasciata cinese a Washington per protestare. Pechino aveva preso tempo, dichiarando che erano in corso verifiche. \"Speculazioni e clamori non serviranno a risolvere i problemi prima che si siano chiariti i fatti\", ha detto la portavoce del ministero degli Esteri, Mao Ning. In serata è, però, arrivata la conferma. \n\"Il dirigibile proviene dalla Cina.&nbsp;É un dirigibile civile usato per scopi di ricerca, soprattutto meteorologica\", con limitate capacità di guida e finito nello spazio aereo Usa a causa dei venti da ponente, si legge in una nota diffusa on line dal ministero degli Esteri.<br> &nbsp;<br> La Cina \"si rammarica per l'involontario ingresso del dirigibile nello spazio aereo degli Stati Uniti dovuto a forza maggiore\" - in francese nel comunicato diffuso in lingua inglese da Pechino - e dichiara che continuerà a comunicare con gli Usa e \"gestirà appropriatamente questa situazione inaspettata causata da forza maggiore\". A breve distanza dall'ammissione di Pechino è arrivata dai media statunitensi anche la conferma del rinvio del viaggio di Blinken. Secondo un funzionario dell'amministrazione Biden, Blinken non avrebbe voluto ingigantire la questione annullando la visita, ma non vuole neppure che la questione del pallone spia domini gli incontri con le controparti cinesi. \nDella visita di Blinken >si parla da settimane, sia in Cina che negli Stati Uniti, ed era prevista per il 5 e 6 febbraio prossimi, secondo quanto trapelato da Washington nelle scorse settimane, in attesa di una conferma, mai arrivata, da Pechino. Compito di Blinken era di mantenere aperte le linee di comunicazione con Pechino tra le molte tensioni bilaterali, che vanno dalla questione di Taiwan alle dispute commerciale e tecnologica, fino al contrasto degli Usa alle rivendicazioni territoriali cinesi nel Mare Cinese Meridionale, dopo l'accordo di ieri tra Stati Uniti e Filippine per l'accesso dei soldati Usa a quattro basi nell'arcipelago, che ha irritato Pechino.<br> &nbsp;&nbsp;<br> La vicenda del pallone spia non ha mancato di suscitare polemiche sulla scena politica statunitense. Secondo i leader della Commissione Speciale sulla Cina del Congresso, il repubblicano Mike Gallagher e il democratico Raja Krishnamoorthi, \"la Cina non dovrebbe avere accesso su richiesta allo spazio aereo americano\" e l'incidente, si legge in una nota, non rappresenta solo una violazione della sovranità degli Stati Uniti, \"ma mette in chiaro che le recenti aperture diplomatiche non rappresentano un sostanziale cambio nella politica\" di Pechino.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675479621.54957,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il presidente del Sud Sudan al Papa: \"Riprenderemo i colloqui di pace\"",
        "date_raw": "Fri, 03 Feb 2023 18:38:06 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-03/presidente-sud-sudan-papa-riprenderemo-colloqui-pace-19944158/",
        "subtitle": "",
        "content": "AGI - Il governo nazionale del Sud Sudan riprende i colloqui di pace con i gruppi di opposizione. Lo ha annunciato il presidente Salva Kiir Mayardit durante il suo intervento di saluto a <a href=\"https://www.agi.it/estero/news/2023-02-02/papa-repubblica-democratica-congo-discorso-giovani-corruzione-stregoneria-19927972/\">Papa Francesco</a> nell'incontro con le autorità, la società civile e il Corpo diplomatico. Salva Kiirha definendo questa visita apostolica ecumenica, una \"pietra miliare storica\" per il Paese, ha espresso \"profonda gratitudine\" al Pontefice per aver mantenuto la promessa\" di visitare il Sud Sudan>. \n\"La sua presenza avrà&nbsp;un impatto positivo sulla nostra coscienza nazionale e la pace nel nostro Paese\". \"È mia sincera speranza - ha sottolineato - che la pace e la riconciliazione verranno aiutate da questo pellegrinaggio ecumenico\". \nIl presidente ha poi ricordato il ritiro spirituale in Vaticano, nell'aprile del 2019. \"Quando vostra Santità ha baciato i nostri piedi siamo stati consapevoli delle grandi aspettative e dell'attenzione sugli accordi di pace. So che non tutti sono stati soddisfatti dalla sua implementazione ma la cosa importante è che noi, parti dell'accordo, stiamo lavorando insieme in spirito di dialogo per superare le sfide che abbiamo di fronte> e continueremo a impegnarci fino a che la pace non sarà&nbsp;consolidata in Sud Sudan con un processo politico inclusivo\". \nQuindi l'annuncio che \"verrà&nbsp;interrotta la sospensione dei colloqui di pace con i gruppi di resistenza\". \"Spero che i miei fratelli dei gruppi di opposizione non firmatari - ha concluso - ricambieranno questo gesto e si impegneranno con noi onestamente per raggiungere una pace inclusiva nel nostro Paese\".&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675479621.5495727,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "“Italia e Francia devono dare una risposta all'immigrazione insieme. Anche andando a negoziare in Africa”",
        "date_raw": "Fri, 03 Feb 2023 16:56:30 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-03/italia-francia-accordo-migranti-intervista-kepel-19942179/",
        "subtitle": "",
        "content": "AGI - \"Un ex ministro dell'Interno italiano, Marco Minniti, aveva pagato i capi tribù libici per fermare i flussi di migranti. Penso che Francia e Italia dovranno fare per forza qualcosa di simile, negoziare in qualche modo. E mi sembra che si stia andando in questo senso. Perlomeno è la volontà di Macron, al netto del caso dell'Ocean Viking, nel quale vi sono stati interessi elettorali da entrambe le parti, Roma e Parigi\". A dirlo all'AGI è Gilles Kepel, inviato speciale del presidente francese Emmanuel Macron per il Medio Oriente e il Mediterraneo, a margine dei lavori del forum Aspen Italia Francia a Palazzo Farnese, sede dell'ambasciata francese a Roma. \n\"Io abito a Mentone, a due passi dalla frontiera con l'Italia, e ogni giorno ci sono 100 persone che passano, quindi è evidente che bisogna fare qualcosa>\", ha aggiunto Kepel, che insegna al prestigioso istituto parigino di Sciences Po. \n\"I flussi migratori richiedono un'azione più forte. Con l'<a href=\"https://www.agi.it/estero/news/2022-11-15/francia-espelle-migranti-ocean-viking-18840969/\">Ocean Viking</a> le cose sono sfuggite di mano, ma la verità è che l'Italia è in prima linea e la Francia sta subito dietro. Bisogna quindi regolare i flussi, anche se non possiamo impedire ad alcune persone di venire qui\", ha continuato lo studioso. \"Italia e Francia che affrontano le sfide insieme non dovrebbe essere una novità, ma lo è soprattutto se consideriamo quanto accaduto recentemente in Libia, oppure per quanto riguarda la Turchia, sulla quale non c'è una presa di posizione comune, in particolare per interessi commerciali a breve termine\", ha proseguito Kepel sottolineando che \"occorre un maggior coordinamento\" e osservando che \"la Francia era molto isolata in passato, ma oggi le cose sono abbastanza cambiate>\". \nMa concretamente, quando arrivano le navi dei migranti, che si fa?> \n\"Se si può - ha risposto Kepel - si bloccano. Certo, quando i migranti rischiano di affondare bisogna prenderli. Abbiamo un meccanismo di ripartizione nei diversi paesi Ue, perché l'Italia ritiene che non sia giusto che sopporti il peso da sola\". \nE quelli che arrivano?> \n\"Per una loro \"integrazione rapida\", ha osservato Kepel, \"c'è il modello della Germania, che ha mantenuto un tessuto industriale e non ha delocalizzato in Cina, riuscendo così a integrare relativamente bene una parte dei siriani e degli altri immigrati arrivati nel Paese\". \"Poi, ovviamente, c'è la questione dell'islamismo. Oggi l'Isis è stata colpita bene, ma si sta riorganizzando, e anche questo tema dobbiamo affrontarlo insieme in Europa\". \nLe questioni relative a Turchia e Algeria> \nItalia e Spagna vogliono venderle una portaerei, ma questo è un vero problema. È un tipo di decisione strategica che dovrebbe essere presa insieme\", ha aggiunto Kepel ricordando che \"la Francia di Hollande alla fine decise di non vendere i Mistral alla Russia\". \nE poi l'Algeria: \"È un paese che sta cambiando. Aveva stretto un'alleanza con la Russia, ma oggi Mosca è in difficoltà per via della guerra in Ucraina e non sarà più in grado di fornire armi ad Algeri. L'interesse dell'Italia e della Francia è quindi di agire insieme in questo Paese e non come è andata a finire in Libia\".",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675479621.5495741,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Profumo, innovazione ed esoterismo. Addio a Paco Rabanne",
        "date_raw": "Fri, 03 Feb 2023 15:22:53 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-03/morto-paco-rabanne-stilista-19939386/",
        "subtitle": "",
        "content": "AGI - Era considerato un visionario: Paco Rabanne>, che avrebbe compiuto 89 anni fra due settimane, è morto oggi nel villaggio di Portsall a Finisterrae, in Bretagna. Era noto soprattutto per la sua fragranza di profumo maschile>, molto diffusa negli anni '70 e '80 del secolo scorso e particolarmente apprezzata anche dalle donne e anche in Italia. Ma, come sottolinea in un commento il quotidiano francese Le Monde, \"le sue scelte audaci nel campo dei materiali, il suo modo di lavorarli, la sua visione \"avanguardista\" e la sua libertà creativa hanno influenzato un'intera generazione di stilisti\". Era nato il 18 febbraio del 1934 a Pasaia, nei Paesi Baschi, con il vero nome di&nbsp;Francisco Rabaneda y Cuervo, ed era figlio d'arte poiché sua madre lavorava per Cristobal Balenciaga. \nDopo che il padre, un colonnello del re Alfonso XIII, viene fucilato dai franchisti, la famiglia scappa in Francia>: la madre e i 4 figli si rifugiano in Bretagna. A 17 anni, Paco Rabanne si trasferisce a Parigi, studia architettura per un paio d'anni ma si rende&nbsp;presto conto che preferisce disegnare abiti, anche se l'approccio da architetto non lo lascerà mai>, come ha scritto lui stesso nel libro del 1991 (tradotto due anni dopo in italiano) in cui racconta la sua storia, \"Traiettoria. Da una vita all'altra\". \n<h2>La sperimentazione nell'utilizzo di materiali</h2> \nLa prima volta in cui riesce a far parlare di sé è nel 1964, quando presenta \"dodici vestiti sperimentali in materiali contemporanei\" indossati da indossatrici scalze; segue, due anni dopo, la collezione \"dodici vestiti importabili\", concepita come un manifesto programmatico>: armature di metallo pesantissime che attraggono la critica di Gabrielle Chanel ma vengono acquistate dalla collezionista d'arte americana&nbsp;Peggy Guggenheim> e indossate dalla bellissima cantautrice esistenzialsta Françoise Hardy. \n\"I miei modelli sono delle armi. Quando li chiudiamo, sembra di sentir sparare una pistola\", dichiara l'autore della \"rivoluzione stilistica\", che viene scelto da Roger Vadim >per i costumi di Jane Fonda >e le scenografie del film di fantascienza \"Barbarella\" nel 1968. Metallo ma anche plastica, alluminio, dischi laser, fibra ottica, cemento: per tutta la sua carriera Paco Rabanne ha sperimentato nuovi materiali, per arrivare, nel 1978, a economici vestiti di carta. Già dal 1968 lo stilista si associa al gruppo spagnolo Puig per lanciare un profumo, Calandre, il cui successo gli permette di proseguire i suoi esperimenti nel campo della moda. Venderà la sua società a&nbsp; Puig nel 1986 per poi \"arrendersi\" al pret-a-porter solo nel 1988 per le collezioni maschili e qualche anno dopo per le femminili; andrà avanti fino al 2006. \n<h2>Le profezie e il ritiro dalle scene</h2> \nNoto anche per la sua passione per l'esoterismo>, Paco Rabanne scrive negli anni diversi libri di grande successo sull'argomento e diventa un personaggio televisivo che declama profezie fissando la telecamera con sguardo intenso, sempre vestito con un completo scuro (di cui dice di possedere centinaia di versioni). \nInterprete di Nostradamus>, preannuncia una catastrofe a Parigi nel 1999 e di fronte alla mancata realizzazione di quanto predetto ne attribuisce la causa a un errato calcolo delle date. Da quel momento, e in seguito all'attacco mediatico ricevuto, decide di restare un po' più nell'ombra. Passa gli ultimi decenni della sua vita nella regione in cui era cresciuto, la Bretagna, dove rimane fino all'ultimo giorno.&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675479621.549575,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Pallone spia cinese avvistato in Usa. Pechino: \"Serviva per il meteo\"",
        "date_raw": "Fri, 03 Feb 2023 14:44:13 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-02/pentagono-pallone-spia-cinese-avvistato-in-spazio-aereo-usa-19929870/",
        "subtitle": "",
        "content": "AGI - Il Pentagono ha intercettato un pallone spia cinese> che ha sorvolato nei giorni scorsi il cielo nella zona nord degli Stati Uniti. Lo riporta la Nbc, che cita fonti della Difesa americana. Pechino ha espresso \"rammarico\" ma ha assicurato che l'oggetto serviva per ricerche meteorologiche. \nIl \"pallone spia\" cinese avvistato dal Pentagono nei cieli americani è attualmente ancora visibile, fa sapere il portavoce del Pentagono, il generale Pat Ryde. \"Il governo degli Stati Uniti - ha spiegato - ha individuato e sta seguendo un pallone di sorveglianza in alta quota che è ancora adesso sopra il continente statunitense\". \"Continuiamo - ha aggiunto - a seguirlo e a monitorarlo da vicino\". Una volta intercettato, ha spiegato il Pentagono, il governo americano ha fatto scattare il piano di protezione per evitare una raccolta di dati sensibili. Il 'pallone spia' è stato intercettato mercoledì sopra Billings, nel Montana, dopo aver attraversato il Canada. \nIl segretario alla Difesa Lloyd Austin >ha convocato subito una riunione con i vertici militari, tra cui il capo di stato maggiore dello staff congiunto, generale Mark Milley. Al momento non è stato deciso di abbattere il pallone, per il rischio che i resti possano colpire qualcuno. Il Pentagono ne ha parlato con il presidente degli Stati Uniti Joe Biden, per valutare tutte le opzioni. C'è stato un momento, in Montana, in cui il 'pallone spia' poteva essere colpito e abbattuto da uno degli F-22 Raptors che lo seguivano, senza provocare danni collaterali, ma non è stato spiegato perché è stato lasciato proseguire. Il Pentagono è sicuro che il pallone appartenga alla Cina e lo ha comunicato al governo di Pechino. Rappresentanti dell'amministrazione americana non hanno voluto dire se i cinesi hanno ammesso che fosse loro.&nbsp; \n<h2>Il sorvolo del campo dei missili nucleari</h2> \nIl pallone aerostatico spia, sospettato di essere della Cina e rilevato dal Pentagono sui cieli americani, ha sorvolato questa settimana il Montana>, Stato che ospita uno dei tre \"campi di silo di missili nucleari statunitensi\">. Lo sottolineano i media americani. \nSecondo quanto riporta il Wall Street Jounal, due caccia F-22 dell'Air Force si sono alzati in volo dalla Nellis Air Force Base in Nevada diretti verso il Montana>, prima che l'amministrazione Usa decidesse di non abbattere il pallone-spia. In Montana, gli Stati Uniti hanno un arsenale di 150 missili balistici intercontinentali Minuteman III con armi nucleari, presso il silo della base aerea di Malmstrom.&nbsp;Un alto funzionario della Difesa Usa ha affermato che Washington sta adottando misure per proteggere i siti sensibili>. \n<h2>Anche il Canada in allerta</h2> \nLa difesa nazionale canadese sta monitorando un potenziale secondo sospetto pallone spia cinese. \"È stato rilevato un pallone di sorveglianza ad alta quota e i suoi movimenti sono attivamente monitorati dal North American Aerospace Defense Command Norad>\", ha affermato la difesa nazionale in una nota. \"I canadesi sono al sicuro e stiamo adottando misure per garantire la sicurezza dello spazio aereo, compreso il monitoraggio di un potenziale secondo incidente\", ha aggiunto la dichiarazione. \n<h2>Convocato l'incaricato d'affari cinese</h2> \nIl dipartimento di Stato americano ha convocato l'incaricato d'affari cinese a Washington, Xu Xueyuan, \"per trasmettere un messaggio molto chiaro e duro\"> in seguito all'avvistamento, da parte del Pentagono, di un 'pallone spia' cinese sui cieli americani. Lo scrive il Wall Street Journal citando un funzionario statunitense. \nL'episodio, che segnerebbe&nbsp;una delle manovre cinesi di raccolta di informazioni più&nbsp;aggressive degli ultimi anni, arriva a pochi giorni dalla visita del segretario di Stato Usa, Antony Blinken, a Pechino. Washington, scrive sempre il Wall Street Journal, ha rifiutato di dire se annullerà la missione del capo della diplomazia americana, parte di uno sforzo per rilanciare relazioni tese, segnate dalla rivalità geopolitica dei Paesi ed esacerbata dalla pandemia di Covid-19. Gli Stati Uniti, con la visita di Blinken in Cina, mirano ad affrontare controversie persistenti che vanno da Taiwan alla tecnologia e intendono sottolineare l'interesse dell'amministrazione Biden a trovare aree di potenziale cooperazione. \n<h2>La versione di Pechino</h2> \nLa Cina ha confermato l'origine delll'oggetto, dichiarando che si tratta di un pallone aerostatico a uso civile >per scopi soprattutto di ricerca meteorologica. \"Il dirigibile proviene dalla Cina. È un dirigibile civile usato per scopi di ricerca, soprattutto meteorologica\", si legge in una nota diffusa dal ministero degli Esteri cinese. \nPechino ha espresso \"rammarico\" per l'ingresso nello spazio aereo statunitense di un proprio dirigibile, che dichiara essere usato principalmente per le ricerche meteorologiche. Il dirigibile, con limitate capacità&nbsp;di guida, avrebbe deviato dal proprio percorso, andando a finire sopra il territorio statunitense, a causa dei venti da ponente. La Cina \"si rammarica per l'involontario ingresso del dirigibile nello spazio aereo degli Stati Uniti dovuto a forza maggiore\" e dichiara che continuerà&nbsp;a comunicare con gli Usa e \"gestirà&nbsp;appropriatamente questa situazione inaspettata causata da forza maggiore\", ripete il comunicato della diplomazia di Pechino.&nbsp; \n&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675479621.5495765,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'Australia è il primo Paese al mondo ad autorizzare l'Ecstasy terapeutica",
        "date_raw": "Fri, 03 Feb 2023 14:16:48 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-03/australia-autorizza-ecstasy-terapeutica-funghi-allucinogeni-19937657/",
        "subtitle": "",
        "content": "AGI - Dopo decenni di criminalizzazione, l'Mdma>, ovvero l'ecstasy, e la psilocibina>, la sostanza contenuta nei funghi allucinogeni, potranno tornare a essere utilizzati a scopo terapeutico in Australia. La Therapeutic Goods Administration (Tga) di Canberra ha annunciato, a sorpresa, che dal prossimo luglio psichiatri con un'autorizzazione apposita potranno prescrivere l'Mdma per la cura del disturbo post-traumatico da stress >e la psilocibina per il trattamento della depressione> resistente ad altre terapie. \nL'Australia diventa così il primo paese al mondo >ad autorizzare l'utilizzo medico di due sostanze con una lunga storia di sperimentazione clinica. La loro prescrizione sarà però limitata&nbsp;e resterà vietato servirsene al di fuori dei protocolli medici previsti. Il dottor David Caldicott, docente di medicina d'urgenza presso l'Australian National University, nondimeno ha parlato al 'Guardian' di&nbsp;un \"passo molto gradito per allontanarsi da quelli che sono stati decenni di demonizzazione\". \nL'ecstasy era&nbsp;stata sviluppata come soppressore dell'appetito nel 1912 e&nbsp;negli anni '70 iniziò a trovare applicazioni terapeutiche nella psichiatria, in particolare negli Stati Uniti. L'esplosione, negli anni '80, dell'uso ricreativo dell'Mdma condusse però alla proibizione, che in Australia fu sancita nel 1987. Quanto ai \"funghetti magici\", nella \"land down under\" è tutt'altro che difficile trovarne diverse varietà in natura ma il loro possesso è illegale.&nbsp; \nSecondo Caldicott, è diventato \"chiarissimo\"&nbsp;che una fornitura controllata di Mdma o&nbsp;psilocibina \"può avere effetti notevolissimi su condizioni spesso considerate refrattarie al trattamento. Inoltre, prosegue il docente, \"oltre a un beneficio terapeutico chiaro e in continua evoluzione, offre anche la possibilità di recuperare decenni di opportunità perdute di approfondimento&nbsp;del funzionamento interno della mente umana\", percorso abbandonato&nbsp;\"per così tanto tempo nel quadro di una 'guerra alla droga' ideologica e mal concepita\". \nLa neuropsicologa cognitiva Susan Rossell, del Center for Mental Health di Swinburne, si approccia invece alla decisione con&nbsp;\"un notevole grado di cautela\" e sostiene siano necessariie ulteriori ricerche.&nbsp;\"Non abbiamo alcun dato sui risultati a lungo termine, quindi questo mi preoccupa molto, ed è uno dei motivi per cui sto estendendo così tanto il mio studio\", ha dichiarato al quotidiano britannico Rossell, responsabile della maggiore ricerca mai svolta in Australia sull'efficacia della psilocibina nel trattamento della depressione. Prudenza riconosciuta dal Tga, la quale ha avvertito che \"i pazienti possono essere vulnerabili durante la psicoterapia assistita da sostanze psichedeliche\" e occorrono quindi \"controlli per proteggerli\"",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675479621.5495777,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Organizzavano matrimoni con le bimbe, oltre 1.800 arresti in India",
        "date_raw": "Fri, 03 Feb 2023 12:34:55 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-03/india-organizzavano-matrimoni-bimbe-1-800-arresti-in-assam-19935502/",
        "subtitle": "",
        "content": "AGI - Le autorità dello Stato indiano nord-orientale dell'Assam hanno arrestato venerdì più di 1.800 persone coinvolte nell'organizzazione di matrimoni con bambine. E'&nbsp;la clamorosa messa in atto del tentativo di reprimere una pratica illegale ma ancora molto diffusa nella regione. \"Sono in corso arresti in tutto lo Stato contro coloro che violano le disposizioni della legge sul divieto di matrimonio infantile. Finora sono state arrestate più di 1.800 persone\", ha dichiarato su Twitter il ministro dell'Assam Himanta Biswa Sarma. \nL'operazione è iniziata il giorno dopo l'annuncio che la polizia ha recentemente registrato 4.004 casi di matrimoni infantili nello Stato. Quasi un terzo delle donne di età compresa tra i 20 e i 24 anni nell'Assam si è sposato prima di diventare maggiorenne, soprattutto nelle aree rurali, secondo i dati del National Family Health Survey 2019-2021 (NFHS5). Questa percentuale è stata superata solo in altri quattro Stati indiani ed è ben lontana dalla media nazionale del 23,3% di matrimoni di minorenni. \nIl governo dell'Assam ha deciso di porre fine a questa tendenza di lunga data il mese scorso, quando ha deciso di inasprire le leggi contro gli uomini che sposano ragazze minorenni, con l'obiettivo di ridurre gli alti tassi di mortalità infantile e materna. Secondo le autorità, il matrimonio infantile è all'origine della maggior parte dei 36 decessi infantili ogni 1.000 nascite e dei 195 decessi materni ogni 10.000 nascite, secondo gli ultimi dati del periodo 2018-2020. Due valori che superano di gran lunga la media del resto del Paese, che è rispettivamente di 28 morti infantili e 97 morti materne. \nNonostante gli sforzi compiuti dalle autorità indiane per ridurre il matrimonio infantile negli ultimi anni, che hanno visto il tasso di ragazze che si sposano prima dei 18 anni scendere dal 47% tra il 2005 e il 2006 al 23,3% tra il 2019 e il 2021, secondo il Fondo delle Nazioni Unite per l'infanzia (Unicef) questi progressi non sono sufficienti. In un rapporto pubblicato nel 2019, l'agenzia delle Nazioni Unite ha evidenziato che l'India conta 223 milioni di bambine sposate, un terzo dei matrimoni infantili nel mondo.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675479621.5495787,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Cremlino smentisce la (presunta) proposta di pace Usa",
        "date_raw": "Fri, 03 Feb 2023 10:05:00 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-03/cremlino-smentisce-accordo-pace-ucraina-19933313/",
        "subtitle": "",
        "content": "AGI - Il Cremlino ha smentito la notizia pubblicata nei giorni scorsi secondo cui il capo della Cia, William Burns>, avrebbe offerto al presidente russo, Vladimir Putin>, il 20% del territorio ucraino in cambio della pace. \"Si tratta di una bufala\", ha commentato secco il portavoce della presidenza russa, Dmitri Peskov>. \nPrima di lui, anche la Casa Bianca, aveva smentito la notizia che era stata pubblicata questa settimana dal quotidiano svizzero-tedesco Neue Zurcher Zeitung.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675479621.54958,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Secondo Medvedev è sempre più vicina \"l'inevitabile fine\" dell'Ucraina",
        "date_raw": "Fri, 03 Feb 2023 09:33:14 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-03/medvedev-sempre-piu-vicina-fine-ucraina-19932013/",
        "subtitle": "",
        "content": "AGI - La prospettiva del \"completo fallimento dello Stato ucraino\" e della sua \"inevitabile fine\" è chiaramente visibile e l'Occidente assisterà silenziosamente alla \"morte\" dell'Ucraina>. Lo ha affermato il vicepresidente del Consiglio di sicurezza russo, Dmitri Medvedev, nel giorno del vertice Ue-Ucraina a Kiev. \n\"La prospettiva del completo fallimento dello Stato ucraino e di una sua fine inevitabile sta diventando sempre più&nbsp;chiaramente visibile\", ha avvertito l'ex presidente russo.&nbsp;L'Occidente, a suo dire, rimarrà a guardare in silenzio. \"La fine della vita o la morte dell'ex Stato sarà accompagnata da risate folli e buffonate da clown della banda nazista e il silenzio mortale dei 'medici' occidentali, che con freddo disprezzo guarderanno l'agonia del proprio paziente torturato\", ha aggiunto.&nbsp; \n<h2>Zakharova: \"L'Europa sta affondando con l'Ucraina\"</h2> \n\"L'Europa occidentale, cadendo in recessione e avendo perso da tempo l'abitudine alla sopravvivenza, sta affondando con l'Ucraina legata ai suoi piedi\". Lo ha scritto su Telegram la portavoce del ministero degli Esteri russo, Maria Zakharova, commentando così&nbsp;le parole del presidente ucraino, Volodymyr Zelensky, sul rallentamento delle sanzioni occidentali a Mosca e l'adattamento della Russia alle restrizioni.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675479621.5495815,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'Australia dice 'no' all'immagine di Re Carlo III sulle banconote",
        "date_raw": "Fri, 03 Feb 2023 06:17:15 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-03/australia-no-immagine-re-carlo-banconote-dollari-19922256/",
        "subtitle": "",
        "content": "AGI - Via i sovrani britannici dalla nuova banconota australiana da 5 dollari>: al posto del volto della defunta regina Elisabetta II non ci sarà quello del successore, il figlio Carlo III, ma un'illustrazione che celebrerà la cultura autoctona>. Lo ha annunciato la Reserve Bank of Australia, in un Paese sempre piu' critico nei confronti della monarchia britannica seppure membro del Commonwealth. La stessa fonte ha precisato che le popolazioni autoctone saranno consultate circa il nuovo design destinato a \"onorare la cultura e la storia dei primi australiani\". \nLa progettazione e la stampa della nuova banconota richiederanno \"un certo numero di anni\", ha affermato la banca centrale australiana. Le banconote con l'immagine della defunta regina già in circolazione continueranno ad avere corso legale. La morte di Elisabetta II, avvenuta lo scorso 8 settembre, è stata segnata da una giornata di lutto nazionale in Australia, Paese membro del Commonwealth il cui capo di stato ufficiale è re Carlo III, rappresentato da un governatore generale. Ma in più occasioni alcuni gruppi indigeni hanno denunciato le conseguenze distruttive della colonizzazione britannica, chiedendo l'abolizione della monarchia. \nLa banca centrale ha affermato che la sua decisione è sostenuta dal governo laburista di centrosinistra del primo ministro Anthony Albanese, favorevole a un possibile passaggio a una repubblica australiana. La scomparsa dell'effigie dei sovrani è stata salutata dall'Australian Republican Movement (ARM), sottolineando che le popolazioni indigene hanno preceduto la colonizzazione britannica di 65 mila anni. \n\"L'Australia crede nella meritocrazia e l'idea che qualcuno possa essere nella nostra valuta per diritto di nascita e' inconciliabile, cosi' come l'idea che possa essere il nostro capo di stato per diritto di nascita\", ha affermato Craig Foster, presidente della WARC. \"Pensare che un re non eletto dovrebbe essere sulla nostra moneta al posto dei capi e degli anziani delle prime nazioni e degli eminenti australiani non è più&nbsp;giustificabile nell'ora della verità, della riconciliazione e, in definitiva, della pace. Indipendenza formale, culturale e intellettuale\", ha aggiunto la stessa fonte. È dal 1923 che i sovrani britannici compaiono sulle banconote australiane e fino al 1953, anno dell'incoronazione di Elisabetta II, erano presenti su tutti i tagli. Il volto della regina adornava la banconota da una sterlina e poi la nuova banconota da un dollaro del 1966. \nQuesta prima banconota da un dollaro presentava anche immagini di pitture rupestri aborigene, incisioni e disegni ispirati a un dipinto su corteccia dell'artista indigeno David Malangi Daymirringu. Dal 1992, gli australiani hanno potuto ammirare i lineamenti della regina sulla banconota da 5 dollari in polimero. Tre mesi fa, il governatore della banca centrale, Philip Lowe, aveva riferito di aver avviato discussioni con il governo per sapere se rinunciare a sostituire l'immagine della regina con un ritratto di re Carlo III.&nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675479621.5495832,
        "language": "IT",
        "source": "AGI"
    }
]
