[
    {
        "title": "Biden è a Kiev, visita a sorpresa del presidente americano",
        "date_raw": "Mon, 20 Feb 2023 12:12:05 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/biden-a-kiev-visita-a-sorpresa-20181500/",
        "subtitle": "",
        "content": "AGI - Il presidente Usa, Joe Biden, è a Kiev. Il capo della Casa Bianca ha fatto una visita a sorpresa nella capitale ucraina in vista del primo anniversario dell'invasione russa. Il presidente è stato fotografato, accanto al leader ucraino, Volodymyr Zelensky, a piazza Mikhailovskaya. Lo riportano vari utenti su Twitter. In un video si sente anche di sottofondo risuonare la sirena antiaerea. \n&nbsp; \n<blockquote> \n Biden's here — on walkabout in central Kyiv. <a href=\"https://t.co/l9uus74Dke\">pic.twitter.com/l9uus74Dke</a> — Oliver Carroll (@olliecarroll) \n <a href=\"https://twitter.com/olliecarroll/status/1627606329996062721?ref_src=twsrc%5Etfw\">February 20, 2023</a>\n</blockquote>  \nIl presidente Usa è partito nella notte ed è arrivato in treno a Kiev stamane. Lui e Zelensky hanno visitato Piazza San Michele per rendere omaggio ai caduti della guerra. \n<blockquote> \n It is confirmed! Joe Biden spotted in Kyiv this morning. This is a big deal and a historic visit of <a href=\"https://twitter.com/POTUS?ref_src=twsrc%5Etfw\">@POTUS</a><br> <a href=\"https://twitter.com/ukrpravda_news?ref_src=twsrc%5Etfw\">@ukrpravda_news</a> <a href=\"https://t.co/BkRMfh6dEW\">pic.twitter.com/BkRMfh6dEW</a> — Olga Tokariuk (@olgatokariuk) \n <a href=\"https://twitter.com/olgatokariuk/status/1627608541765705730?ref_src=twsrc%5Etfw\">February 20, 2023</a>\n</blockquote>  \n&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676896251.1694973,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Lollobrigida: “Export agroalimentare da record, segna il +46%”",
        "date_raw": "Mon, 20 Feb 2023 11:48:40 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/lollobrigida-export-agroalimentare-record-20182806/",
        "subtitle": "",
        "content": "AGI - Il ministro dell'Agricoltura e della sovranità alimentare&nbsp;Francesco Lollobrigida è volato negli Emirati Arabi Uniti per partecipare alla fiera Gulfood di Dubai, il più grande evento nel settore F&amp;B della regione mediorientale, che si svolge al Dubai World Trade Center dal 20 al 24 febbraio. Insieme a Matteo Zoppas, neo eletto presidente dell'Ice, il ministro ha inaugurato oggi il Padiglione Italia, che raduna 180 aziende italiane, e l'Italian Food Lab, una vetrina che vuole presentare ai visitatori il meglio della cucina nazionale, con un live cooking show che vede protagonisti chef stellati Michelin e diverse degustazioni proposte. All'evento hanno partecipato anche l'Ambasciatore d'Italia ad Abu Dhabi Lorenzo Fanara e il Console Generale a Dubai Giuseppe Finocchiaro.<br> <br> Ministro cosa la porta negli Emirati? Quale il valore di una presenza istituzionale così importante al Gulfood di Dubai?><br> <br> “Il nostro obiettivo è quello di sviluppare le potenzialità del Made in Italy, a partire dal sistema agroalimentare, e questo evento è una importante vetrina che ci permetterà di raccontare al meglio le nostre produzioni di qualità. L'attenzione a questo appuntamento è dimostrato dalla presenza di 180 aziende italiane che rappresentano l'asset primario dell'Italia e che, allo stesso tempo, è garanzia di eccellenza.<br> Il Gulfood di Dubai può aiutarci a migliorare ancora le quote del nostro export negli Emirati Arabi Uniti. Un trend delle esportazioni che, in generale, nel periodo gennaio-novembre 2022 ha registrato un aumento del 25,3%, maggiore di quello relativo al resto del mondo, che alla fine dello scorso anno segnava una media del +18,2%. Solo il capitolo dell'export agroalimentare mostra un valore record pari a +46%: parliamo di 381 milioni di euro, dato superiore al totale anno 2021, quando la cifra era pari a circa 300 milioni di euro. L'obiettivo è far conoscere sempre più le nostre eccellenze, sviluppare ancora gli scambi e ottenere risultati sempre più importanti.”<br> <br> Gli Emirati e molti paesi del Golfo, quasi completamente desertici, dipendono in grande misura dall'approvvigionamento esterno. Il Covid ha inoltre mostrato quanto sia importante garantire e mettere in sicurezza la supply chain in questo settore. Come vi si adatta un grande paese produttore come l'Italia?><br> <br> “Le molteplici crisi che abbiamo attraversato e che tuttora stiamo vivendo, dalla pandemia alla guerra, passando per l'aumento delle materie prime, ci portano alla consapevolezza che alcuni sistemi di approvvigionamento di cui ritenevamo poterci dotare a basso costo, hanno finito per penalizzarci. Scegliere la filiera lunga non si è dimostrato un vantaggio e lo dimostra la corsa verso l'alto dei prezzi di energia e fertilizzanti, solo per fare due esempi. Bisogna evitare che le nostre famiglie e imprese possano essere messe in ginocchio dalla speculazione.<br> Questo vuol dire Sovranità alimentare, concetto che abbiamo inserito nella denominazione del Ministero che ho l'onore di guidare. Significa assicurare il diritto di un popolo di scegliere il proprio modello produttivo, difendendo la sostenibilità ambientale, garantendo i lavoratori e valorizzando i prodotti che raccontano il legame millenario tra la terra e l'uomo. Per assicurare il diritto, per tutti, di mangiare cibi di qualità che sono l'opposto della standardizzazione.”<br> <br> Gli Emirati stanno investendo molto in tecnologia agricola, con grandi strutture idroponiche e verticali. Come guarda a queste esperienze?><br> <br> “Bisogna sfruttare le potenzialità della tecnologia per migliorare le produzioni agroalimentari, soprattutto nell'attuale contesto geopolitico e considerando gli effetti dei cambiamenti climatici in atto. Questo, però, senza snaturare le produzioni stesse. Per contrastare il fenomeno della siccità, ad esempio, in Italia stiamo lavorando a interventi irrigui pari a 880 milioni di euro, di cui 520 milioni per progetti nuovi e 360 per progetti già avviati con risorse nazionali. Inoltre ho proposto una Cabina di Regia per lavorare in maniera sinergica con altri ministeri.<br> Guardiamo con attenzione al fenomeno dell'agricoltura o coltivazione verticale, che può anche essere un ritorno a questo mondo anche in contesti urbani e per sviluppare produzioni private locali. Se i nostri prodotti sono tra i primi al mondo è anche grazie a uno straordinario patrimonio fatto di terra, che dobbiamo continuare a sfruttare nel rispetto dell'ambiente.”<br> <br> Uno degli obiettivi della cabina di regia per l'internazionalizzazione è la difesa rispetto alla concorrenza sleale, il tema dell'Italian sounding è fortemente sentito dai produttori italiani. Quali sono le misure che è possibile adottare in una realtà come questa?><br> <br> “Il nostro export agroalimentare continua a rimanere vitale, combattiamo l'Italian Sounding e facciamo squadra con gli altri ministeri nel Comitato per il Made in Italy nel Mondo – CIMIM (istituito dal Governo a novembre 2022). In questo modo l'Italia ha l'opportunità di riacquisire un ruolo centrale nel Mediterraneo in tema di agroalimentare, sovranità alimentare, agri-tech ed energia. Per raggiungere questo obiettivo sono importanti le clausole di reciprocità nel contesto degli accordi commerciali internazionali. Per evitare che le stringenti regole applicate nella coltivazione, trasformazione e distribuzione dei prodotti nazionali portino a concorrenza sleale da parte di importatori di prodotto a basso costo e non rispettosi di medesimi standard produttivi. Per frenare il mercato del falso, che sfrutta il brand Italia senza avere nessun legame con i prodotti della nostra Nazione, bisogna continuare a lavorare attraverso controlli più stringenti. Anche per questo, in legge di Bilancio, abbiamo previsto l'assunzione di altre 300 professionalità per potenziare l'Ispettorato centrale qualità e repressione frodi.”&nbsp;<br> <br> &nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676896251.1695035,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"La Cina fornirà armi alla Russia\", avverte Blinken",
        "date_raw": "Mon, 20 Feb 2023 08:32:03 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-19/blinken-monaco-armi-cinesi-a-russia-20176536/",
        "subtitle": "",
        "content": "AGI -&nbsp;\"Gli Stati Uniti non sono qualificati per impartire ordini alla Cina. Non accettiamo che gli Usa facciano imposizioni sulle relazioni sino-russe o addirittura coercizioni e pressioni\": lo ha detto il portavoce del ministero degli Esteri cinese, Wang Wenbin, nel consueto appuntamento con la stampa, in risposta a una richiesta di commento sulle ultime affermazioni del segretario di Stato Usa, Antony Blinken. \nLa Cina> ha in programma di fornire armi alla Russia per sostenere la sua offensiva in Ucraina, aveva spiegato&nbsp;Blinken>, dopo avere incontrato ieri l'alto diplomatico cinese Wang Yi> a Monaco. \"Abbiamo parlato della guerra della Russia e delle preoccupazioni che abbiamo riguardo al fatto che la Cina ha in programma di fornire sostegno letale alla Russia\", ha detto Blinken in un'intervista alla CBS. A una domanda più&nbsp;precisa su che cosa questo avrebbe implicato concretamente, il capo della diplomazia americana ha risposto: \"principalmente, delle armi\". \nIl capo della diplomazia cinese \"non ha presentato alcuna scusa\" agli Usa per l'incidente del 'pallone spia'>, intercettato sopra il suolo americano, ha aggiunto Blinken. \"Non ci sono state scuse\", ha osservato, raccontando della sua conversazione con il potente direttore dell'ufficio centrale per gli affari esteri del Partito comunista cinese, nonché membro del Politburo, \"ma quello che posso aggiungere è&nbsp;che l'incontro è&nbsp;stato un'occasione per parlare in modo molto chiaro e diretto del fatto che la Cina abbia inviato un pallone per lo spionaggio sopra il nostro territorio, violando la nostra sovranità&nbsp;e violando il diritto internazionale. E gli ho detto semplicemente che era inaccettabile e che non dovrà&nbsp;mai più&nbsp;succedere\". \n<h2>Wang: \"Abbiamo sempre svolto un ruolo costruttivo\"</h2> \nLa Cina, da parte sua,&nbsp;ha avvertito&nbsp;gli Stati Uniti che non accetterà&nbsp;imposizioni o coercizioni alle proprie relazioni con la Russia, ha dichiarato Wang.&nbsp;La Cina, ha detto l'alto diplomatico di Pechino citato in una nota del ministero degli Esteri cinese, \"ha sempre svolto un ruolo costruttivo, perseguendo la pace e promuovendo i colloqui\" e il partenariato con la Russia è&nbsp;stabilito \"sulla base del non allineamento, del non confronto, e del non prendere di mira terze parti\", ed è&nbsp;sotto la sovranità&nbsp;dei due Paesi. \"Non accetteremo mai che gli Stati Uniti esercitino imposizioni o addirittura coercizioni sulle relazioni Cina-Russia\", ha scandito Wang Yi.&nbsp; \n\"In quanto grande Paese, gli Stati Uniti dovrebbero promuovere una soluzione politica alla crisi\", ha scandito l'alto diplomatico di Pechino, \"piuttosto che gettare benzina sul fuoco e sfruttare l'opportunita' per realizzare profitti\".&nbsp; \nPechino ha poi avvertito gli Stati Uniti che, se insisteranno sulla questione del pallone spia abbattuto al largo delle coste della Carolina del Sud, ne pagheranno \"tutte le conseguenze\" e ha invitato Washington a \"mantenere i propri impegni politici e attuare la propria dichiarazione di non sostenere 'l'indipendenza' di Taiwan\".&nbsp; \n&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676896251.1695051,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Una tempesta polare in arrivo per 150 milioni di americani",
        "date_raw": "Mon, 20 Feb 2023 08:11:11 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/usa-tempesta-polare-in-arrivo-per-milioni-di-americani-20179899/",
        "subtitle": "",
        "content": "AGI - Una tempesta di neve, ghiaccio e pioggia è attesa questa settimana negli Stati Uniti.> Secondo le previsioni meteo, l'ondata di freddo polare attraverserà tutto il Paese, da ovest a est, e riguarderà fino a 150 milioni di americani>. \nLa prima zona a sperimentare la tempesta di neve e ghiaccio sarà la costa occidentale dove sono attesi tra i venti e trenta centimetri di neve.> Il freddo si dirigerà verso est e colpirà, a metà settimana, l'Iowa, New York e alcune zone del New England. Ghiaccio previsto anche a Chicago, Milwaukee, Detroit e Cleveland. Martedì e mercoledì rischio inondazioni in Kentucky, Illinois, il sud dell'Indiana e l'Ohio. A rischio anche le aree tra il Texas e il Mississippi, nel sud degli Stati Uniti.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676896251.1695065,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il co-fondatore di Tesla boccia le 'auto senza guida' di Musk",
        "date_raw": "Mon, 20 Feb 2023 08:03:13 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/usa-co-fondatore-di-tesla-boccia-auto-senza-guida-musk-20179883/",
        "subtitle": "",
        "content": "AGI - Il miliardario Elon Musk ha fatto delle \"auto senza guida\" >il grande obiettivo Tesla, la compagnia americana di veicoli elettrici da lui acquisita nel 2004, un anno dopo la nascita, ma ha ricevuto una bocciatura da Martin Eberhard, il co-fondatore di Tesla ed ex Ceo dell'azienda.> Eberhard ha confessato di \"non essere un grande fan\" delle auto a guida autonoma>, e lo ha fatto usando una parola molto forte: \"crap\", che sarebbe l'equivalente di 'mer..', riferita all'idea di Musk. \nIn un'intervista a Insider, Eberhard ha spiegato la sua visione: \"Mi piace vedere quando le persone pensano che si costruiscono macchine che la gente può&nbsp;guidare\". \n\"È un errore - ha aggiunto - pensare a una macchina come un software, tipo iPhone o altro. Non è la stessa cosa. Io ho un iPhone e ogni volta faccio un aggiornamento, spuntano errori\". Quando succede, ha spiegato, \"le mie app di notizie vanno in tilt,> ma non è un problema vitale. Ma se succede nel software che, per esempio, controlla i freni della mia auto o il volante, io posso ucciderti\". \nEberhard è stato buttato fuori da Tesla con l'arrivo di Musk, il quale si è poi presentato come il vero fondatore della compagnia, nonostante coloro che hanno creato Tesla sono stati Eberhard e Marc Tarpenning. Per questo l'ex Ceo gli aveva fatto causa. I rapporti non sono migliorati e sul progetto di 'auto senza guida' le distanze sono sempre più&nbsp;larghe. \"Quando io ero lì&nbsp;- ha ricordato Eberhard - questa m. di autopilota non c'era. Non abbiamo mai pensato a una cosa del genere\".&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676896251.1695077,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Uccise l'amica per 9 milioni di dollari offerti on line da uno sconosciuto",
        "date_raw": "Mon, 20 Feb 2023 07:24:07 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/usa-alaska-uccise-amica-per-soldi-offerti-online-20179733/",
        "subtitle": "",
        "content": "AGI - Ha ammesso di aver ucciso la sua miglior amica dopo aver ricevuto un'offerta online da uno sconosciuto>, che le aveva promesso di darle nove milioni di dollari se avesse documentato con foto e video di aver ucciso una persona. Denali Brehmer, 22 anni,> una ragazza dell'Alaska, si è dichiarata colpevole di omicidio volontario, per la morte della sua amica, Cynthia \"CeeCee\" Hoffman, 19 anni>. \nEra il 2019, Brehmer aveva 18 anni quando venne adescata online da uno sconosciuto, che si era presentato come un milionario dell'Indiana> in cerca di sensazioni forti. L'uomo, che diceva di chiamarsi Tyler, l'aveva convinta ad aggredire sessualmente e a uccidere una persona qualsiasi, in Alaska. Lo sconosciuto è stato identificato in Darin Schilmiller, 21 anni. \nIl ragazzo aveva offerto nove milioni di dollari se la Brehmer fosse riuscita a stuprare e a uccidere qualcuno>. Ma avrebbe dovuto mandare foto e video per documentare di averlo fatto davvero. Il 2 giugno del 2019 la ragazza, attratta dalla possibilità di diventare ricca grazie al misterioso benefattore, con l'aiuto di due complici aveva attirato la sua amica in una zona rurale vicino ad Anchorage, invitandola a fare una passeggiata tra i boschi. \nLa vittima si era fidata>, perché si considerava molto amica di quella che poi si sarebbe rivelata la sua aguzzina. Portata in un luogo isolato, Hoffman era stata bloccata, legata mani e piedi, prima di venire uccisa con un colpo di pistola alla nuca>. Il gruppo di tre aveva poi mandato al \"milionario\", attraverso Snapchat,> video e foto della vittima. \nPoi la ragazza e i suoi complici avevano cercato di bruciare il corpo, prima di inviare un messaggio via cellulare alla famiglia per comunicare che la ragazza era caduta da qualche parte, durante la passeggiata. La vittima era stata gettata in un fiume, probabilmente quando era ancora viva, come hanno spiegato i consulenti medici che hanno testimoniato durante il processo. Hoffman aveva una disabilità nell'apprendimento>, una cosa che le aveva precluso la possibilità di diventare la migliore della scuola, ma nonostante questo era riuscita a prendere un diploma. Nei weekend lei e la sorella lavoravano con il padre. \nIn quel giorno di giugno in cui scomparve, la ragazza doveva ricevere soldi dal padre da spendere con gli amici nello shopping, ma non si era mai presentata all'appuntamento. Al padre aveva comunicato per telefono che era stata invitata a fare una passeggiata nei boschi e che quindi avrebbe preso i soldi il giorno dopo. \nQuella era stata l'ultima volta che il padre sentì&nbsp;la figlia. Poche ore dopo sarebbe stata uccisa. Brehmer conoscerà&nbsp;l'entità&nbsp;della sua condanna il 22 agosto. Rischia una condanna tra i 30 e i 99 anni di carcere>. Sono stati incriminati anche i due complici: Caleb Leyland, 23 anni, e Kayden McIntosh, 19.",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676896251.1695094,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Zelensky: \"La guerra finirà presto, ma abbiamo bisogno dell'Italia\"",
        "date_raw": "Mon, 20 Feb 2023 06:59:11 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/ucraina-zelensky-guerra-finira-presto-abbiamo-bisogno-italia-20179600/",
        "subtitle": "",
        "content": "AGI - \"Siamo più&nbsp;forti di un anno fa. I russi invece sono più&nbsp;debol>i\": ne è convinto il presidente ucraino, Volodymyr Zelensky>, che alla vigilia dell'incontro con la premier Giorgia Meloni>, si è fatto intervistare dai giornali italiani. E il leader ucraino spiega anche il perché&nbsp;del suo ragionamento: \"Noi combattiamo per difendere le nostre case, abbiamo scelto l'Europa, Vogliamo difendere la democrazia e la nostra libertà\". \nPer il presidente Ucraino il dialogo con Vladimir Putin>&nbsp;è \"inutile\":&nbsp;\"Sono arrivato alla conclusione - aggiunge nell'intervista - per cui non siamo in grado di cambiare l'atteggiamento russo. Se hanno deciso di isolarsi nel segno della ricostruzione del vecchio impero sovietico non possiamo farci nulla\". \nZelensky, si dice poi \"fiducioso\" che la premier Giorgia Meloni possa \"tenere compatto il governo\">: a un anno dal primo anniversario dell'inizio dell'invasione russa, il leader ucraino - che ha parlato incontrato 'Sole 24', Repubblica' e 'La Stampa - si dice ottimista sulle fibrillazioni all'interno del governo italiano. \"Per noi è fondamentale non perdere il sostegno italiano> e di nessun altro Paese, che abbiamo coltivato con grande sforzo contro l'intensa campagna di disinformazione del Cremlino\". Secondo Zelensky, infatti, \"la disinformazione\" arriva nelle case italiane \"all'ora del breakfast\".&nbsp; \nInfine un passaggio sulle dichiarazioni del leader di Forza Italia Silvio Berlusconi.>&nbsp;Il presidente ucraino, Volodymyr Zelensky, ha letto della richiesta di aprire&nbsp;immediatamente un tavolo della pace sull'Ucraina; ma è scettico sulla possibilità di un dialogo con il capo del Cremlino, Vladimir Putin, e dunque si interroga se possa \"mandare qualcosa\" al leader di Forza Italia per convincerlo. \n\"Ho sentito le dichiarazioni di Berlusconi. Non lo conosco personalmente, forse dovrei mandargli qualcosa... Non so, che cosa gli posso regalare? Vodka? Ho una buona vodka. Se una cassa di vodka è abbastanza per portare Berlusconi dalla nostra parte, allora risolveremo finalmente questo problema\".&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676896251.1695106,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Trump in Ohio per il disastro ferroviario di East Palestine",
        "date_raw": "Mon, 20 Feb 2023 06:13:12 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/usa-treno-deragliato-in-ohio-arriva-trump-20179252/",
        "subtitle": "",
        "content": "AGI&nbsp;- Donald Trump mercoledì&nbsp;andrà&nbsp;a East Palestine, Ohio>, per visitare l'area del disastro ferroviario> che rischia di inquinare tutta l'area, dopo lo sversamento di sostanze chimiche cancerogene e il \"rilascio controllato\" dei gas velenos>i. \nL'obiettivo di Trump è cavalcare l'ondata d'indignazione sollevata nei confronti dell'amministrazione Biden, a cui si attribuisce parte della responsabilità&nbsp;dell'incidente> e anche l'assenza di risposte a quella che appare come un'emergenza ambientale. Il 3 febbraio una cinquantina di vagoni sono deragliati lungo la Norfolk Southern Railroad.> \nIl treno trasportava cloruro di vinile>, una sostanza alla base di un gas incolore impiegato principalmente nella produzione del cloruro di polivinile, noto come Pvc>. \nLa visita dell'ex presidente segnerà&nbsp;un momento importante della campagna elettorale in vista delle elezioni presidenziali del 2024: Trump punterà&nbsp;il dito sull'inazione del governo, e si proporrà&nbsp;come \"unico difensore\" dei cittadini. \nA East Palestine decine di persone e bambini hanno mostrato i primi sintomi da intossicazione. Nei giorni scorsi il segretario ai Trasporti Pete Buttigieg aveva accusato l'amministrazione Trump di aver favorito un allentamento delle misure per i trasporti ad alto rischio. \nTra queste, quando era alla Casa Bianca il tycoon avrebbe cancellato una norma che obbligava le compagnie che trasportavano sostanze tossiche a dotarsi di un sistema di controllo elettronico di freni >e ruote, per evitare incidenti. Ma adesso a tenere banco è stata la decisione della Norfolk Southern di rilasciare i gas: l'operazione rischia di avvelenare tutta l'area. \nC'è&nbsp;chi si chiede se questa scelta serva davvero a garantire la massima sicurezza, o non sia un modo per liberare la ferrovia e permettere alla compagnia di riprendere velocemente le attività. Il governatore della Pennsylvania, Josh Shapiro, è stato tra i più&nbsp;critici e ha chiesto alla Norfolk maggiore trasparenza, accusandola di aver fornito finora \"informazioni poco precise e versioni contrastanti sulla gestione delle sostanze chimiche\". Sono quasi cinquemila i residenti a rischio cancro, dopo l'emissione di gas.&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676896251.169512,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La Corea del Nord ha lanciato un nuovo missile balistico",
        "date_raw": "Sun, 19 Feb 2023 22:53:00 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-19/nord-corea-lancia-missile-balistico-20178458/",
        "subtitle": "",
        "content": "AGI - La Corea del Nord ha lanciato un nuovo missile balistico, il secondo in meno di 48 ore e un giorno dopo le esercitazioni congiunte tra Stati Uniti e Corea del Sud, lo ha annunciato il capo di stato maggiore congiunto di Seul. \n\"La Corea del Nord ha sparato un missile balistico non specificato verso il Mare Orientale\", ha detto l'esercito sudcoreano, secondo l'agenzia di stampa ufficiale Yonhap, riferendosi allo specchio d'acqua noto anche come Mare del Giappone.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676896251.169513,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un alligatore è stato catturato in un parco di New York",
        "date_raw": "Sun, 19 Feb 2023 22:10:00 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-19/alligatore-catturato-parco-new-york-20178261/",
        "subtitle": "",
        "content": "AGI - I lavoratori del Prospect Park di Brooklyn, a New York, hanno catturato un alligatore di un metro e mezzo che nuotava in uno stagno del parco. Meghan Lalor, rappresentante del Dipartimento dei Parchi, ha dichiarato al New York Post che il rettile era probabilmente un animale domestico il cui proprietario aveva deciso di liberarlo nelle acque pubbliche. \"Fortunatamente nessuno è&nbsp;rimasto ferito e l'animale è&nbsp;in fase di valutazione\", ha aggiunto Lalor. \nL'alligatore è&nbsp;stato avvistato mentre galleggiava in uno stagno del parco in mattinata e, dopo essere stato catturato, è&nbsp;stato portato al New York Animal Care Center. Lalor ha spiegato che l'animale potrebbe aver subito \"uno shock da freddo, essendo originario di climi caldi e tropicali\".",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676896251.1695142,
        "language": "IT",
        "source": "AGI"
    }
]
