[
    {
        "title": "\"Bella ciao\" contro Meloni al congresso della Cgil? Per Calenda \"una pagliacciata\"",
        "date_raw": "Fri, 17 Mar 2023 17:30:55 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-17/meloni_cgil_bella_ciao_calenda-20548448/",
        "subtitle": "",
        "content": "AGI - \"Giorgia Meloni >è stata coraggiosa ad andare e Landini è&nbsp;stato coraggioso ad invitarla\". È quanto ha scritto il leader di Azione, Carlo Calenda>, a proposito della <a href=\"https://www.agi.it/politica/news/2023-03-17/premier_meloni_alla_cgil_era_da_1996_che_non_accadeva-20539541/\">partecipazione del presidente del Consiglio</a> al congresso del sindacato a Rimini.&nbsp; \n\"Pugni chiusi, uscite dalla sala e bella ciao - da chi vuole levare il sostegno agli ucraini che resistono davvero - sono solo folcloristiche pagliacciate di contorno\", ha aggiunto l'ex ministro.&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1679080524.292855,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La Corte penale internazionale ha emesso un mandato di cattura per Putin",
        "date_raw": "Fri, 17 Mar 2023 16:19:13 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-17/putin_mandato_cattura_internazionale_aia-20546780/",
        "subtitle": "",
        "content": "AGI -&nbsp;La Corte penale internazionale> ha emesso un mandato di arresto per il presidente russo Vladimir Putin>&nbsp;a proposito&nbsp;dell'invasione dell'Ucraina. Il tribunale dell'Aia&nbsp;ha accusato il capo del Cremlino&nbsp;di essere responsabile dei crimini di guerra che le sue truppe hanno commesso in Ucraina.&nbsp; \nPutin, ha spiegato la Cpi, è&nbsp;accusato del \"crimine di guerra di deportazione della popolazione\" e di \"trasferimento illegale della popolazione\", in particolare bambini dalle aree occupate dalle truppe di Mosca in Ucraina dall'inizio della guerra. \"Ci sono fondate ragioni\", si legge nel comunicato dall'Aja, \"per ritenere che Putin abbia responsabilità&nbsp;penali individuali per i crimini sopra menzionati\". \nI giudici della Cpi hanno spiccato un mandato di arresto anche per la commissaria russa per i diritti dei bambini, Maria Lvova-Belova>, accusata degli stessi crimini. Dall'inizio dell'invasione dell'Ucraina, Kiev stima che siano oltre 16 mila i bambin>i trasferiti forzatamente in Russia o nelle zone occupate. \nIn precedenza, gli inquirenti delle Nazioni Unite avevano stabilito che la deportazione forzata di bambini ucraini >equivaleva a un crimine di guerra. La Commissione d'inchiesta delle Nazioni Unite sull'Ucraina ha affermato che vi sono prove del trasferimento illegale di centinaia di bambini ucraini in Russia. \nIl rapporto della Commissione afferma che la Russia ha commesso anche altri crimini di guerra in Ucraina, tra cui attacchi a ospedali, torture, stupri e omicidi volontari. La Russia ha ripetutamente negato di aver commesso crimini durante quella che chiama \"operazione militare speciale\". \n<h2>Le reazioni di Mosca e Kiev</h2> \n\"Le decisioni della Corte penale internazionale non hanno alcun significato per la Russia e dal punto di vista legale sono nulle\",&nbsp;ha detto la portavoce del ministero degli Esteri russo Maria Zakharova>. \nLa presidenza ucraina ha definito \"storica\" la decisione della Corte penale internazionale e&nbsp;lo ha definito \"solo un primo passo\" per fare giustizia dopo l'invasione dell'Ucraina. \"Questo è&nbsp;solo l'inizio\", ha aggiunto sui social il responsabile dello staff presidenziale ucraino Andriy Yermak>.&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1679080524.2928607,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Xi Jinping andrà a Mosca per parlare con Putin ",
        "date_raw": "Fri, 17 Mar 2023 14:03:28 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-17/ucraina_xi_jinping_in_russia_marzo-20538761/",
        "subtitle": "",
        "content": "AGI -&nbsp;Il presidente cinese, Xi Jinping,> sarà in Russia la prossima settimana per la prima volta dall'inizio dell'invasione dell'Ucraina. La visita, dal 20 al 22 marzo, è stata annunciata sia dal ministero degli Esteri cinese che dal Cremlino.<br> &nbsp; &nbsp;<br> Secondo i dettagli diffusi da Mosca, Xi e Putin si parleranno nella giornata del 20 marzo durante un pranzo informale, mentre i negoziati, ha detto il portavoce del Cremlino, Dmitry Peskov, saranno il giorno successivo. Cina e Russia discuteranno di questioni riguardanti energia, il partenariato e la cooperazione strategica e militare, ed è prevista la firma di \"importanti documenti bilaterali>\". Il 21 marzo Xi Jinping incontrerà anche il premier russo,&nbsp;Mikhail Mishustin.&nbsp;In serata si terrà una cena di Stato al Cremlino>. \nLa visita di Xi - la prima all'estero da quando ha iniziato il terzo mandato presidenziale - \"sarà un viaggio di amicizia, cooperazione e pace>\", per Pechino. Xi ha mantenuto \"stretti contatti\" con Putin, ha dichiarato il portavoce del ministero degli Esteri cinese, Wang Wenbin, e durante la visita, il presidente cinese \"scambierà opinioni approfondite sulle relazioni bilaterali e sulle principali questioni internazionali e regionali di interesse comune\" per dare \"nuovo slancio\" alle relazioni bilaterali. \nLa Cina difende i rapporti con la Russia, osservati da vicino dall'Occidente soprattutto per i sospetti riguardanti la vendita di armi - nuovamente emersi nelle scorse ore - e per la possibilità che Pechino aiuti Mosca a eludere le sanzioni. \nQuella con Mosca è una cooperazione \"leale e schietta>\", ha detto il portavoce del ministero degli Esteri cinese, che punta ad \"avvantaggiare i due popoli, promuovere lo sviluppo del mondo, libera da interferenze e coercizioni da parte di terzi\". \nL'annuncio della visita giunge a poche ore dagli ultimi segnali di forniture di armi alla Russia>, riferiti da Politico: sulla base di dati forniti dall'aggregatore di dati doganali Import Genius, nella seconda metà del 2022 la Cina avrebbe fornito alla Russia circa mille fucili d'assalto CQ-A, sul modello degli M-16, e attrezzature che possono essere usate a scopo militare, tra cui parti di droni e giubbotti anti-proiettili.<br> <br> Per Pechino>, la Cina ha sempre avuto un atteggiamento \"prudente e responsabile>\" sull'export di armi, ha detto Wang, e \"ha sempre controllato l'export di beni dual use nel rispetto di leggi e regolamenti\". La Cina si oppone, invece, alle \"sanzioni unilaterali e alle giurisdizioni dal braccio lungo\", ha proseguito il portavoce, con un riferimento implicito agli Stati Uniti. Sulla guerra in Ucraina, per cui la Cina non ha mai condannato la Russia, il portavoce del ministero degli Esteri cinese ha poi sottolineato che \"la Cina si è sempre schierata dalla parte della pace e del dialogo\". \nNessun cenno è stato fatto alla possibilità che Xi possa avere un colloquio con il presidente ucraino, Volodymyr Zelensky, che sarebbe il primo dall'inizio della guerra. La visita di Xi a Mosca - la prima dal 2019 - giunge a pochi giorni dalla mediazione di Pechino per la normalizzazione delle relazioni diplomatiche tra Arabia Saudita e Iran, un colpo diplomatico riconosciuto come \"una buona cosa\" anche dal segretario di Stato Usa, Antony Blinken. \nUna mediazione nella risoluzione della guerra in Ucraina appare, però, più complicata: l'accordo in dodici punti presentato da Pechino per la soluzione politica della crisi ucraina è stato accolto con freddezza in Occidente, che accusa la Cina di non fare differenze, nella proposta di pace, tra l'aggressore e l'aggredito. \nE qualche incomprensione> è sembrata affiorare anche nelle ultime ore, quando si è registrato il primo contatto tra il nuovo ministro degli Esteri cinese, Qin Gang, con il suo omologo ucraino, Dmytro Kuleba>. La Cina, ha ribadito Qin, auspica calma e razionalità e che Russia e Ucraina \"non chiudano la porta a una soluzione politica\". Su Twitter, Kuleba ha, però, voluto aggiungere che nel colloquio si è discusso anche del \"significato del principio di integrità territoriale\".",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1679080524.292862,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Trovati in possesso di libri per bambini. Due arresti a Hong Kong",
        "date_raw": "Fri, 17 Mar 2023 08:01:59 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-17/arrestati-trovati-possesso-libri-illustrati-bambini-sediziosi-hong-kong-20538520/",
        "subtitle": "",
        "content": "AGI -&nbsp;Due uomini di 38 e 50 anni sono stati arrestati Hong Kong perché trovati in possesso di libri per bambini giudicati sediziosi >dalle autorità. \nSecondo il quotidiano Mingpao nei libri illustrati, inviati dalla Gran Bretagna, si ritraggono gli abitanti di Hong Kong come delle pecore che cercano di difendere il loro villaggio dai lupi>. Un chiaro riferimento, secondo le autorità, alle rivolte del 2019 e alle contestazioni nei confronti del governo di Pechino. \n<blockquote> \n <a href=\"https://twitter.com/hashtag/HongKong?src=hash&amp;ref_src=twsrc%5Etfw\">#HongKong</a> police arrested 2 more people over children's books \"Sheep Village\"<br> <br> The book series was published by the now defunct General Union of Hong Kong Speech Therapists.<br> 5 of its members were convicted of publishing \"seditious publications\" and sentenced to 19 mths in prison. <a href=\"https://t.co/8HPLyfuhTG\">https://t.co/8HPLyfuhTG</a> — HK Labour Rights Monitor 香港勞權監察 (@HKLabourRights) \n <a href=\"https://twitter.com/HKLabourRights/status/1635589595365621760?ref_src=twsrc%5Etfw\">March 14, 2023</a>\n</blockquote>  \nLa perquisizioni delle case dei due uomini ha permesso poi, secondo quanto precisato in un comunicato stampa della polizia, di ritrovare altre \"pubblicazioni sediziose\" che avrebbero \"incitato all'odio o al disprezzo\" contro il governo cinese e di Hong Kong e contro la magistratura. \nSecondo la polizia si trattava quindi di \"pubblicazioni sediziose che potrebbero incitare altri a usare la violenza e a disobbedire alla legge>\".&nbsp;I due sono stati rilasciati su cauzione, ma dovranno presentarsi alla polizia il mese prossimo. \nGià nel 2022 un processo aveva giudicato “sediziosi” i testi e condannato cinque logopedisti a 19 mesi di carcere>.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1679080524.2928638,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In Europa si discute l'invio di jet in Ucraina",
        "date_raw": "Fri, 17 Mar 2023 07:08:06 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-17/europa-potrebbe-inviare-jet-ucraina-20538111/",
        "subtitle": "",
        "content": "AGI - I Paesi occidentali stanno discutendo se inviare o meno aerei da combattimento all'Ucraina. Lo ha affermato il premier danese Mette Frederiksen all'emittente Tv2. \nLa Polonia ha annunciato che invierà a breve dei MiG a Kiev, ma Usa e Germania hanno ribadito la loro contrarietà. \"C'è qualcosa che stiamo discutendo nel gruppo dei Paesi alleati, è un grande desiderio ucraino\", ha dichiarato Frederiksen. La Danimarca è \"aperta\" all'idea, ha fatto sapere il ministro della Difesa danese, Troels Lund Poulsen, sostenendo di non poter \"escludere\" che \"a un certo punto potrebbe essere necessario guardare al contributo dei caccia\".&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679080524.292865,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il tentativo di Putin di risanare i rapporti tra Siria e Turchia",
        "date_raw": "Fri, 17 Mar 2023 06:35:22 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-17/putin_mediazione_rapporti_turchia_siria-20531933/",
        "subtitle": "",
        "content": "AGI - Il presidente russo Vladimir Putin ha ospitato in questi giorni il leader del governo siriano, Bashar el Assad a Mosca. Una due giorni di incontri mirati a spingere Damasco verso Ankara, con l'obiettivo di favorire una riconciliazione con il presidente turco Recep Tayyip Erdogan>, con cui i rapporti sono fermi al 2011, inizio della <a href=\"https://www.agi.it/estero/news/2023-03-15/terremoto_siria_bambini_senza_casa-20487027/\">guerra in Siria</a>. \nAlla due giorni di incontri hanno partecipato anche delegazioni di Turchia e Iran. In programma anche un incontro tra viceministri degli Esteri di Turchia e Siria, un passo in avanti nei rapporti tra i due Paesi, in continuità&nbsp;con il faccia a faccia tra ministri della Difesa avvenuto a fine dicembre, primo e unico incontro interministeriale dal 2011, sempre con la mediazione di Mosca. \n<blockquote> \n President Assad told President Putin that Syria supports the Russian special military operation in Ukraine against the neo and old Nazis historically \"supported by the West\". <a href=\"https://t.co/5SKqz7vUPy\">pic.twitter.com/5SKqz7vUPy</a> — Kevork Almassian (@KevorkAlmassian) \n <a href=\"https://twitter.com/KevorkAlmassian/status/1636024630207979520?ref_src=twsrc%5Etfw\">March 15, 2023</a>\n</blockquote>  \nI colloqui di questi giorni mirano a preparare il terreno per un incontro tra ministri degli Esteri di Siria e Turchia, da pianificare alla presenza dei capi della diplomazia di Russia e Iran. Assad chiede in cambio il sostegno di Putin per spingere fuori dal Paese tutti i contingenti militari stranieri>, con l'eccezione della forza russe e siriane, da sempre schierate con Damasco. \nUna condizione che si scontra con i piani degli Usa. La scorsa settimana l'ambasciatore americano in Turchia è stato convocato presso il ministero degli Esteri turco, infastidito non poco dal viaggio nel nord est della Siria effettuato dai vertici dell'esercito Usa, che hanno incontrato esponenti dell'organizzazione separatista curda Ypg. \nProprio questi ultimi rappresentano il nodo da sciogliere con Ankara. Per la Turchia si tratta di terroristi che minacciano la sicurezza e i confini. L'alleanza tra gli americani e i curdi di Ypg è però&nbsp;indigesta non solo a Damasco, ma anche a Mosca e ad Ankara>. Erdogan ha insistito nei mesi scorsi per la costituzione di una zona cuscinetto profonda 30 km all'interno del territorio siriano. Un obiettivo per il quale il governo turco è stato più di una volta pronto a sferrare un attacco con l'esercito, salvo scontrarsi con il veto di Mosca e Washington. \nLa mediazione di Putin, che può&nbsp;contare anche sulla benedizione della Cina, punta a eliminare la presenza americana in nord Siria, dove i marines hanno un contingente da 8 anni che al momento conta circa 900 uomini. Scartata l'opzione militare, Erdogan si è trovato costretto a riaprire la porta ad Assad per poter eliminare Ypg dai propri confini>. Tuttavia sulla riconciliazione con il regime di Damasco continuano a pesare seri interrogativi. \nIl primo riguarda il sostegno che la Turchia garantisce dall'inizio del conflitto a gruppi ribelli che combattono contro Assad. Gruppi nelle cui mani Erdogan ha messo intere porzioni di territorio nel nord del Paese o che controllano parte della regione di Idlib, al confine turco. Altro interrogativo riguarda le garanzie che Erdogan chiede per il ritorno dei profughi siriani in patria. \nCon le <a href=\"https://www.agi.it/estero/news/2023-03-06/turchia-si-ricompatta-opposizione-ma-erdogan-non-ha-ancora-sfidanti-20382923/\">elezioni alle porte</a> e un'opposizione che punta sull'intolleranza della popolazione nei confronti dei siriani, Erdogan ha ribadito che non caccerà via nessuno (come promette il suo sfidante) ma promesso un \"ritorno volontario\" di almeno 1 milione di profughi. Obiettivo difficilissimo, ma che sarebbe del tutto impossibile senza il via libera di Assad. \nIl dittatore di Damasco e le sue famigerate prigioni costituiscono il motivo principale per cui i siriani non tornano in patria e solo un accordo di pace renderebbe possibile il \"ritorno volontario\" che Erdogan auspica in vista delle elezioni e che altrimenti non sarebbe neanche ipotizzabile.&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1679080524.2928665,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La Nasa presenta le tute spaziali per la missione lunare del 2025 ",
        "date_raw": "Fri, 17 Mar 2023 06:02:01 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-17/nasa_presenta_tute_spaziali_missione_luna-20524548/",
        "subtitle": "",
        "content": "AGI - Ormai è certo, entro due anni – nel 2025> – ci sarà una nuova missione spaziale in partenza per la Luna. Una coppia di astronauti>, una donna e un uomo, formeranno l'equipaggio che metterà piede sul satellite della Terra a 56 anni di distanza dalla prima discesa di Aldrin nel 1969. \nScrive il Paìs, che quando la missione avrà luogo “i bordi dei crateri e le montagne proietteranno ombre molto lunghe che nasconderanno gran parte del terreno.&nbsp;Nelle zone chiare ci saranno più di 50 gradi>, mentre nelle parti più buie la temperatura scenderà a più di 200 gradi sotto zero”. \nSi tratta perciò di “un territorio ostile e al tempo stesso del tutto sconosciuto, che ha richiesto una tuta da astronauta completamente rinnovata” rispetto alle missioni fin qui conosciute. \nPer l'occasione la Nasa, l'Agenzia spaziale statunitense>, ha presentato la nuova tuta che gli astronauti indosseranno tra due anni nell'ambito della missione Artemis 3, e il cui valore di confezionamento è pari a 228 milioni di dollari>, per entrambi&nbsp;i capi. \nQuesta è la tuta che ci porterà lì\", ha detto Bob Cabana, vicepresidente della Nasa >nel giorno della presentazione. L'ultima volta che la Nasa ha sviluppato la confezione di tute simili è stato 40 anni fa, per il programma Space Shuttle, che ha avuto luogo tra il 1981 e il 2011, come ha ricordato la stessa Vanessa Wyche, direttrice del Johnson Space Center della Nasa>. \nTuttavia, il nuovo modello nuovo appena presentato è di color nero con rifiniture arancioni>, ma i due ufficiali che andranno sulla Luna tra due anni saranno invece di color bianco> e saranno super accessoriati: in pratica, sarà come esser dentro a delle “vere astronavi individuali” con tutti i confort della navicella su cui hanno viaggiato per arrivare fin lì, la stessa sicurezza, sia in relazione alle temperature esterne nello spazio, sia alle radiazioni. “Potenti fari consentiranno agli astronauti di vedere intorno a loro >mentre attraversano il terreno e raccolgono fino a 100 kg di rocce”, sottolinea il quotidiano spagnolo. \nInsomma, questa nuova serie di tute “consentirà movimenti molto più naturali> rispetto ai loro predecessori”, spiega la Nasa, quindi “non vedremo più gli astronauti muoversi con balzi comici come mezzo secolo fa”, scrive il Paìs.&nbsp; \n“La tuta contiene ancora un pannolino, che è lì nel caso in cui gli esploratori non riescano a trattenersi >durante le escursioni lunari della durata di sei ore” mentre&nbsp;“il casco è provvisto di videocamere, in modo che tutto il mondo possa assistere per la prima volta ad un'esplorazione lunare in alta definizione”. \nA quanto è dato sapere, la stessa tuta spaziale verrà usata in futuro anche nella missione che servirà per esplorare il Pianeta Rosso, Marte, scrive il giornale madrileno.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1679080524.292868,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La riforma delle pensioni infiamma la Francia",
        "date_raw": "Thu, 16 Mar 2023 22:48:46 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-16/francia_scontri_riforma_pensioni_borne_macron-20534304/",
        "subtitle": "",
        "content": "AGI&nbsp;- La polizia francese ha caricato e disperso i manifestanti che protestano a Parigi contro il <a href=\"https://www.agi.it/estero/news/2023-03-16/francia_riforma_pensioni_governo_articolo_49-20527710/\">ricorso del governo francese</a> all'articolo 49 comma 3 della Costituzione per approvare la riforma delle pensioni senza approvazione parlamentare. Gli agenti hanno utilizzato anche gli idranti contro le&nbsp;migliaia di persone che si erano radunate&nbsp;a place de la Concorde, a due passi dall'Assemblea Nazionale.&nbsp;Manifestazioni spontanee sono sorte in altre città, tra cui Bordeaux, Marsiglia e Grenoble \nSono 120 le persone fermate dalle forze dell'ordine>&nbsp;per incendi e atti di teppismo.&nbsp;\"Danni e caos\", secondo Le Figaro, anche a Rennes e Lione. \nI sindacati francesi hanno indetto una nuova giornata di scioperi >il prossimo 23 marzo per protestare contro il provvedimento. \"Invece di ritirare il progetto il governo - si legge in una nota delle rappresentanze unite - ha deciso di farlo passare con la forza\". Raduni e proteste sono previsti anche per il week end.&nbsp; \n<h2>Macron: \"Rischi finanziari troppo grandi\"</h2> \n\"Assumo la responsabilità del mio governo\": con queste parole la premier francese Elisabeth Borne> si è rivolta ai deputati dell'Assemblea Nazionale annunciando il ricorso all'articolo 49 comma 3 della Costituzione. Altissima la tensione in aula al momento dell'annuncio, i deputati della Nupes di Jean-Luc Melenchon >hanno intonato l'inno nazionale, la Marsigliese. L'alleanza tra Verdi e Sinistra presenterà una mozione di sfiducia contro l'esecutivo. Un'identica iniziativa è stata annunciata dal Rassemblement National >di Marine Le Pen>. Se una di queste mozioni venisse approvata, il governo cadrebbe e la riforma verrebbe invalidata.&nbsp; \nI Republicains, cioè&nbsp;i gollisti francesi, non voteranno la sfiducia al governo, ha detto il presidente del partito, Eric Ciotti>. \"Non ci assoceremo ad alcuna mozione di sfiducia, non voteremo alcuna mozione di sfiducia\", ha detto, spiegando che \"in questo contesto non vogliamo aggiungere caos\". \nIl presidente Emmanuel Macron> ha giustificato&nbsp;con i \"rischi finanziari troppo grandi\" che un rifiuto avrebbe comportato l'utilizzo dell'articolo 49.3 della Costituzione. “Il mio interesse politico e la mia volontà politica era andare al voto. Tra tutti voi, non sono io quello che rischia il suo posto o la sua poltrona”, ha detto durante un Consiglio dei ministri straordinario. \n<h2>Borne: \"Alcuni gruppi parlamentari vogliono il caos\"</h2> \n\"Alcuni gruppi parlamentari vogliono il caos\",&nbsp;ha detto Borne&nbsp;all'emittente TF1, \"sono rimasta molto scioccata\" dalle \"urla\" e dai \"canti\" all'Assemblea nazionale, quando è&nbsp;stato annunciato il ricorso al 49.3. \"Alcuni gruppi vogliono il caos e sono i modesti francesi che ne pagano le conseguenze\", ha affermato.&nbsp; \n\"Questa riforma delle pensioni non è&nbsp;una questione personale, è&nbsp;un elemento cruciale del nostro modello sociale\", ha aggiunto la premier, \"mi sono assunta la mia responsabilità, quella del governo, che doveva arrivare a un testo di compromesso, poi ci sono mozioni di sfiducia nei prossimi giorni e ci sarà&nbsp;il voto\". \nBorne, che ha fatto intendere di non volersi dimettere nonostante il malcontento sociale per la riforma:&nbsp;\"Non è&nbsp;serio lasciar credere ai francesi che tutto si può&nbsp;finanziare col debito dello Stato, dopo tutte le spese per la pandemia Covid-19 e la lotta all'inflazione\". \"Quello che è&nbsp;in gioco è&nbsp;il futuro del sistema pensionistico che non si può&nbsp;più&nbsp;finanziare\", ha incalzato Borne, visibilmente provata.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1679080524.292869,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il governo francese forza la mano sulle pensioni. Proteste a Parigi",
        "date_raw": "Thu, 16 Mar 2023 16:56:00 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-16/francia_riforma_pensioni_governo_articolo_49-20527710/",
        "subtitle": "",
        "content": "AGI -&nbsp;\"Assumo la responsabilità del mio governo\": con queste parole la premier francese Elisabeth Borne >si è rivolta ai deputati dell'Assemblea Nazionale annunciando il ricorso all'articolo 49 comma 3 della Costituzione per far approvare la riforma delle pensioni senza il voto. Altissima la tensione in aula al momento dell'annuncio, i deputati della Nupes di Jean-Luc Melenchon> hanno intonato l'inno nazionale, la Marsigliese. \nDopo la forzatura&nbsp;del governo, sono ripartite le proteste a Parigi con una manifestazione non programmata a place de la Concorde, dove sono confluite migliaia di persone. Numerosi agenti delle forze dell'ordine tengono la situazione sotto controllo, anche perché, a poche centinaia di metri, dall'altro della Senna, si trova il Palais Bourbon, sede dell'Assemblea Nazionale. \nIl presidente Emmanuel Macron> ha giustificato&nbsp;con \"rischi finanziari troppo grandi>\" che un rifiuto avrebbe comportato l'utilizzo dell'articolo 49.3 della Costituzione per far passare la riforma delle pensioni senza voto all'Assemblea nazionale. “Il mio interesse politico e la mia volontà politica era andare al voto. Tra tutti voi, non sono io quello che rischia il suo posto o la sua poltrona”, ha detto durante un Consiglio dei ministri straordinario, secondo quanto riferito ai media francesi da un partecipante. \"Ma ritengo che allo stato attuale i rischi finanziari ed economici siano troppo grandi\", ha aggiunto il titolare dell'Eliseo. \nBorne sarà&nbsp;ospite stasera del telegiornale delle 20 dell'emittente TF1 per spiegare ai francesi le motivazioni del ricorso all'articolo 49.3, con il quale impegna la responsabilità&nbsp;del suo governo, col rischio di esporlo a una mozione di censura. \n\"Depositeremo una mozione di sfiducia>\" al governo ha annunciato la presidente dei deputati del Rassemblement National, Marine Le Pen>, commentando la scelta dell'esecutivo. Mozione di sfiducia >che sarà presentata anche dalla Nupes>, coalizione di estrema sinistra>. \nL'Assemblea Nazionale francese dunque&nbsp;non voterà più la riforma delle pensioni, dato che il governo ha optato per il ricorso all'articolo 49 comma 3 della Costituzione, trasformando il testo in legge senza il voto dei deputati, e sarà chiamata a votare almeno due mozioni di sfiducia all'esecutivo, annunciate oggi dalle opposizioni (il Rassemblement National di Marine Le Pen e la Nupes di Jean-Luc Melenchon).&nbsp; \nI Republicains, cioè&nbsp;i gollisti francesi, non voteranno la sfiducia al governo, Ha detto il presidente del partito, Eric Ciotti>. \"Non ci assoceremo ad alcuna mozione di sfiducia, non voteremo alcuna mozione di sfiducia\", ha detto, spiegando che \"in questo contesto non vogliamo aggiungere caos\".<br> <br> Qualora fosse approvata una sola di queste mozioni>, il governo dovrà dimettersi>, secondo quanto previsto dall'articolo 50 della carta costituzionale, e la riforma non sarà più legge.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1679080524.29287,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Francia, Borne 'campionessa' del ricorso al 49.3",
        "date_raw": "Thu, 16 Mar 2023 16:20:10 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-16/riforma-pensioni-francia-borne-ricorso-articolo-49-20529911/",
        "subtitle": "",
        "content": "AGI - Dopo settimane di dubbi e le ultime ore di suspense, alla fine la premier Elisabeth Borne ha annunciato il ricorso all'articolo 49 comma 3 della Costituzione per approvare il progetto di legge che riforma il sistema pensionistico, innalzando l'età pensionabile a 64 anni, dai 62 attuali. \n- Le altre 10 volte in cui Borne ha utilizzato il 49.3> \nCome riferito dal quotidiano Le Figaro, con questa decisione è l'undicesima volta dall'inizio della legislatura che il governo Borne utilizza questo articolo che consente l'approvazione di leggi senza il voto del Parlamento, esponendo però l'Assemblea nazionale al rischio di una mozione di sfiducia. Tenuto conto della mancanza di maggioranza certa fra i deputati, l'approvazione del testo già votato dal Senato questa mattina era molto incerta, e ora grazie al 49.3 diventa legge, ma a questo punto a diventare incerta è la sorte stessa del Parlamento.&nbsp;<br> <br> La premier non ha voluto correre il rischio e ancora una volta ha deciso di far scattare questo articolo, già utilizzato 10 volte dalla sua nomina, nel maggio 2022. L'ultima volta che Borne ha impegnato la responsabilità del suo esecutivo risale allo scorso 15 dicembre, per far approvare in lettura definitiva nella sua integralità il progetto di legge di finanza del 2023.<br> <br> Precedentemente lo aveva fatto l'11 dicembre per la seconda parte del documento di programmazione finanziaria (PLF) e il testo nella sua integralità (nuova lettura), il 9 dicembre per la prima parte del PLF. Un iter durato quasi due mesi, cominciato il 19 ottobre 2022 quando Borne ha avuto ricorso per la prima volta al 49.3, per la prima parte del progetto di legge finanziaria (PLFSS) in prima lettura, poi il 20 per la terza parte, il 27 per la quarta parte del PLFSS e l'insieme del testo in prima lettura.<br> <br> Stessa procedura il 2 novembre per la seconda parte del PLF e l'insieme del testo in prima lettura, il 21 novembre per la terza parte del PLFSS (nuova lettura), il 25 per la quarta parte del PLFSS e l'integralità del testo e il 30 novembre per l'integralità del PLFSS in lettura definitiva. \nDopo settimane di dubbi e le ultime ore di suspense, alla fine la premier Elisabeth Borne ha annunciato il ricorso all'articolo 49 comma 3 della Costituzione per approvare il progetto di legge che riforma il sistema pensionistico, innalzando l'età pensionabile a 64 anni, dai 62 attuali.<br> <br> - Dal 1959 in poi, record detenuto da Rocard e Borne> \nSulla base delle statistiche dell'Assemblea nazionale, Borne si sta affermando come la campionessa del ricorso all'articolo 49.3, utilizzato 11 volte in soli 10 mesi di mandato. Sotto la V Repubblica, il record è finora detenuto dal governo del premier socialista Michel Rocard (1988-1991) che vi ha avuto ricorso ben 28 volte.<br> <br> Per il resto tutti gli altri primi ministri, dal 1959 in poi, lo hanno tirato fuori meno di loro due: 8 volte per Raymond Barre (1976-1981, centro), Jacques Chirac (1986-88, destra) e Edith Cresson (1991-1992, sinistra). Durante il primo mandato di Macron, il premier Edouard Philippe, in carica dal 2017 al 2020, lo aveva utilizzato solo una volta. \n&nbsp;- Le critiche&nbsp;><br> L'annuncio del ricorso al 49.3 da parte di Borne è stato accolto da urla di protesta di deputati della coalizione di sinistra Nupes e dalla dichiarazione della leader di estrema destra Marine Le Pen che considera tale decisione come “un fallimento totale per il governo e per Macron, perché la riforma è sua.<br> <br> Quindi è un suo fallimento personale\", motivo per cui “Borne deve andare via”. Le Pen ha detto che “siamo pronti a depositare una mozione di censura”. Mentre un corteo di giovani sta marciando verso l'Assemblea nazionale in segno di protesta, nell'emiciclo il clima si sta surriscaldando, costringendo la presidente del Parlamento a sospendere la seduta per alcuni minuti. Per il segretario del Partito socialista, Olivier Faure, si tratta di una “umiliazione per il Parlamento”, denunciando un “diniego democratico”. Per il leader comunista Fabien Roussel, “questo governo non è degno della Costituzione, della V Repubblica e della democrazia”.<br> <br> Secondo un sondaggio Elabe per Bfmtv, l'80% dei francesi è contrario al ricorso all'articolo 49.3 della Costituzione per l'adozione della riforma delle pensioni.",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1679080524.2928715,
        "language": "IT",
        "source": "AGI"
    }
]
