[
    {
        "title": "Giallo sulla morte dell'influencer camerunense Madame Cooper",
        "date_raw": "Mon, 06 Mar 2023 18:30:32 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-06/giallo-sulla-morte-influencer-camerunense-madame-cooper-20385450/",
        "subtitle": "",
        "content": "AGI - Il mondo dei social network africani è in lutto per la triste notizia della morte dell'influencer camerunese Madame Cooper>. Secondo gli ultimi rapporti, ha perso la vita sabato all'ospedale generale di Douala, in Camerun, nonostante gli sforzi dei medici per salvarla. Per il momento non ci sono conferme ufficiali sulle cause della sua morte. Secondo diverse fonti, la giovane, originaria di Bandjoun (Camerun occidentale), sarebbe deceduta in seguito a un tumore al cervello. Tuttavia, a meno di 48 ore dalla morte di questa carismatica donna, alcuni parlano di avvelenamento. \n<blockquote cite=\"https://www.tiktok.com/@madame_cooper/video/7202541848752098565\"> \n <a href=\"https://www.tiktok.com/@madame_cooper?refer=embed\" title=\"@madame_cooper\">@madame_cooper</a> Quelle est la particularité des beti d'après vous ? \n <a href=\"https://www.tiktok.com/tag/justforfun%F0%9F%98%82%F0%9F%98%82?refer=embed\" title=\"justforfun\">#justforfun</a> \n <a href=\"https://www.tiktok.com/tag/nopub?refer=embed\" title=\"nopub\">#nopub</a> \n <a href=\"https://www.tiktok.com/music/son-original-7149189138519067397?refer=embed\" title=\"♬ son original - henry_eldiablo\">♬ son original - henry_eldiablo</a> \n</blockquote>  \n\"La scorsa domenica stava partecipando a un incontro durante il quale ha consumato alcuni cibi. Più&nbsp;tardi, la sera stessa, la giovane ha sviluppato dolori addominali che sono durati diversi giorni fino a quella fatidica sera in cui è stata pronunciata la notizia della sua morte\", racconta il whistleblower N'zui Manto. \n\"Certamente il centro dello spettacolo a volte è il tempio delle tenebre ma non lo ripeterò&nbsp;mai abbastanza: la miseria e l'estrema precarietà&nbsp;inflitte a questo popolo annichilito ne hanno fatto un formidabile predatore nei confronti di chiunque abbia una parvenza di successo\", ha proseguito. Madame Cooper era nota per i suoi consigli sulla vita sessuale delle coppie. Era molto apprezzata dagli utenti Internet africani in generale, grazie al suo umorismo e ai suoi audaci consigli. Aveva un talento per far sorridere i suoi fan con le sue battute sul web. La morte di Madame Cooper è stata uno shock per molti utenti di Internet, che hanno espresso il loro dolore sui social network. L'influencer lascia un marito (residente in Svizzera) e un figlio.&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678159822.0544589,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Via Tchaikovsky dal Conservatorio\", polemica a Kiev",
        "date_raw": "Mon, 06 Mar 2023 18:16:54 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-06/via-tchaikovsky-da-conservatorio-polemica-kiev-cancel-culture-20385101/",
        "subtitle": "",
        "content": "AGI - Lasciarlo o rimuoverlo? Questa è la domanda che ha scatenato un acceso dibattito in Ucraina sull'uomo a cui è intitolato il Conservatorio di Kiev: il compositore russo Pyotr Ilyich Tchaikovsky. Come riporta Radio Free Europe, sulla scia dell'invasione dell'Ucraina da parte della Russia, gli studenti dell'Accademia nazionale di musica Tchaikovsky, precedentemente nota come Conservatorio di Kiev, da mesi chiedono, senza successo, la rimozione del nome del compositore russo dall'istituzione>. \nMentre la proposta degli studenti ha ricevuto il sostegno del governo ucraino, che vede anche Tchaikovsky come uno degli strumenti del progetto imperialista del Cremlino, i dirigenti del Conservatorio hanno bocciato la mozione e deciso di mantenere il nome. Il dibattito si colloca sullo sfondo delle misure per \"de-russificare\" l'Ucraina>, dopo l'invasione ordinata da Vladimir Putin, un anno fa. Diverse città ucraine hanno rimosso le statue del poeta russo Aleksandr Pushkin, mentre le strade in suo onore sono state rinominate. \nNel giugno 2022, il consiglio accademico del Conservatorio aveva votato per lasciare il nome di Tchaikovsky, sottolineando le radici ucraine del compositore, il cui bisnonno è nato nella città ucraina di Kremenchuk, colpita nel recente conflitto da pesanti bombardamenti russi. A novembre, una petizione online depositata presso l'ufficio del presidente Volodymyr Zelensky chiedeva di eliminare il nome del compositore russo, sostenendo che si trattava di un affronto all'\"indipendenza della cultura ucraina\"; l'iniziativa non ha però raggiunto la soglia delle 25 mila firme, necessarie per arrivare sulla scrivania del presidente. \nIl mese successivo, il consiglio accademico del Conservatorio ha nuovamente votato per mantenere il nome di Tchaikovsky fino a ulteriore revisione, una decisione che il ministro della Cultura, Oleksandr Tkachenko, ha definito \"deludente\". Tchaikovsky viene considerato un compositore russo, nonostante le sue radici e le influenze ucraine nella sua musica, ma il dibattito sulla rimozione del suo nome dall'Accademia è emerso solo dopo l'invasione. Secondo gli studenti-attivisti, la decisione di rinominare il Conservatorio è in parte ostacolata dai timori per le ripercussioni sulla sua filiale in Cina. \"Per Pechino\", hanno spiegato i ragazzi a Radio Free Europe, \"è prestigioso avere il nome di Tchaikovsky, anche per i parallelismi con il Conservatorio di Mosca\", intitolato sempre al celebre compositore del Lago dei Cigni. \n\"Il fattore piu' importante è cercare di mantenere la nostra posizione nel mercato cinese dei servizi educativi. Non so se valga la pena farlo. Capisco che, finanziariamente, è una cosa molto allettante per il Conservatorio, ma dal punto di vista di chi muore oggi a Bakhmut o Kreminna, non so se sia morale\", ha commentato il critico musicale Maksym Strikha.&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678159822.0544612,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In Francia domani giornata nera per i trasporti",
        "date_raw": "Mon, 06 Mar 2023 16:51:32 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-06/francia-giornata-nera-trasporti-mercoled-20383584/",
        "subtitle": "",
        "content": "AGI - La RATP (società&nbsp;dei trasporti di Parigi) ha annunciato le previsioni&nbsp;per lo sciopero di mercoledì, con interruzioni del traffico nella metropolitana di Parigi >e nella RER, e anche la SNCF prevede una giornata \"molto perturbata\". \nIn entrambe le aziende di trasporto, tutti i sindacati chiedono uno sciopero rinnovabile a partire da domani, una giornata che si preannuncia già&nbsp;particolarmente impegnativa con l'80% dei treni TGV e TER cancellati da parte di SNCF>, mentre la RATP aprirà&nbsp;la maggior parte delle linee della metropolitana solo nelle ore di punta >e farà&nbsp;circolare tra il 25% e il 50% dei treni sulle linee A e B della RER, a seconda dell'ora del giorno.&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678159822.0544624,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In Turchia si ricompatta l'opposizione ma Erdogan non ha ancora sfidanti ",
        "date_raw": "Mon, 06 Mar 2023 16:07:00 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-06/turchia-si-ricompatta-opposizione-ma-erdogan-non-ha-ancora-sfidanti-20382923/",
        "subtitle": "",
        "content": "AGI - Oggi in Turchia è il giorno dell'ultima chiamata per l'opposizione al presidente Recep Tayyip Erdogan>. È previsto a ore l'annuncio del candidato che sfiderà il leader turco alle urne il prossimo 14 maggio. \nLa frattura> che ha spaccato&nbsp;lo scorso venerdì il&nbsp;tavolo di 6 partiti che formano&nbsp;la coalizione che si oppone a Erdogan> è stata ricomposta> con l'annuncio del ritorno della segretaria del partito nazionalista Iyi, Meral Aksener,> dopo la rottura consumatasi rispetto alla scelta dello sfidante del presidente in carica. Per rimettere insieme i pezzi dell'opposizione è stato decisivo l'intervento diretto dei due nomi che Aksener aveva indicato come papabili candidati, il sindaco di Istanbul Ekrem Imamoglu> e il primo cittadino di Ankara, Mahsur Yavas>.<br> <br> I due hanno comunicato oggi che correrebbero come vice presidenti in una formula che ha costituito il tentativo ultimo e decisivo di convincere Aksener a tornare nella coalizione. Una proposta che presuppone che lo sfidante di Erdogan sarà il segretario del partito Chp Kemal Kilicdaroglu, che Aksener non ha voluto nei precedenti colloqui e su cui sembra essersi ormai arresa, anche perché la leader del partito İyi non ha un nome interno su cui puntare.<br> &nbsp;<br> Negli ultimi due mesi aveva fatto discutere la mancanza di un candidato del tavolo di sei partiti, quattro dei quali minoritari, impegnati in colloqui che andavano avanti da più di un anno. \nTra le ipotesi che si erano fatte largo c'era quella di una strategia decisa apposta per non dare a Erdogan un punto di riferimento da attaccare e non mostrare un obiettivo da colpire per media filo governativi e un apparato giudiziario non nuovo a intromissioni nella politica. Tuttavia per l'opposizione è stato grave ritrovarsi senza un candidato nei difficilissimi giorni seguiti al terremoto che ha colpito il sud della Turchia lo scorso 6 febbraio.<br> <br> La rottura del partito nazionalista Iyi, che i sondaggi danno intorno al 12%, si era consumata proprio sulla scelta del candidato e conferma che invece che non vi era alcuna strategia deliberata dietro l'attesa.<br> &nbsp; \nAksener ha accusato il leader del partito repubblicano Chp, principale forza di opposizione data intorno al 25%, Kemal Kilicdaroglu, di averla costretta a scegliere \"tra la morte e la malaria>\" e di aver messo \"la propria ambizione prima del Paese\". Kilicdaroglu con un video diffuso venerdì sera ha paragonato la posizione del proprio partito come \"una tavola a cui tutti sono invitati\" e assicurato che \"tutti i pezzi andranno al proprio posto\".<br> <br> Al di là della ricomposizione andata in scena oggi è innegabile non vi sia stato un segnale di debolezza e scarsa compattezza della coalizione in un momento drammatico per il Paese. Aksener spingeva da mesi per la candidatura del sindaco di Ankara Yavas o il primo cittadino di Istanbul Imamoglu, entrambi del Chp. Al di là di quelle che sarebbero potute essere scelte strategiche già lo scorso novembre erano andate in scena delle frizioni all'interno della coalizione.<br> <br> Ekrem Imamoglu>, l'uomo che ha sottratto la metropoli sul Bosforo al partito di Erdogan dopo 25 anni, era infatti stato colpito da una sentenza a 2 anni e 7 mesi e la reazione della gente non tardò ad arrivare con raduni e bandiere dell'opposizione che hanno sventolato come non si vedeva da anni. Forse proprio dalla vittoria di Imamoglu a Istanbul. Il dilemma del candidato che i politici non era stati capaci di sciogliere sembrava paradossalmente essere stato risolto dalla sentenza di condanna di Imamoglu che aveva assunto in un primo momento toni di un clamoroso autogol per Erdogan. \nLa partecipazione popolare, l'entusiasmo, il senso di ingiustizia, ma anche la capacità di Imamoglu di parlare alla gente e unire sembravano aver dato un segnale all'intera opposizione e&nbsp; Aksener si era espressa a favore del sindaco di Istanbul, scontrandosi però con l'indifferenza di Kilicdaroglu.<br> <br> \"Da mesi i sondaggi ci dicono che questi due nomi possono battere Erdogan. Abbiamo chiesto che fosse scelto un candidato secondo questi criteri, ma ci è stato opposto un rifiuto\", ha detto Aksener. Oltre al Chp di Kilicdaroglu e al partito Iyi di Aksener nella coalizione siedono partiti minori, tra cui il nuovo partito 'Deva' di Ali Babacan, che fu ministro dell'Economia con Erdogan, il partito, anche all'esordio, 'Futuro' di Ahmet Davutoglu, che sempre con Erdogan fu ministro degli Esteri e premier, il partito della Felicità (Saadet) guidato da Temel Karamollaglu e il partito Democratico di Gultekin Uysal.&nbsp;<br> <br> Questa settimana è attesa anche la scelta del candidato del partito filocurdo Hdp>, che correrà da solo e il cui peso potrebbe essere cruciale in un eventuale secondo turno. Hdp è infatti diventato negli anni la terza forza politica del Paese, con un bacino di voti compreso tra l'11 e il 13% e una crescita che nel 2015 gli ha permesso, per la prima volta, di correre da solo superando l'altissima soglia del 10%.<br> <br> Una crescita troncata dalla carcerazione dei due segretari del partito, Selattin Demirtas e Figen Yuksekdag nel 2016, dal commissariamento dei comuni dove Hdp ha vinto le elezioni, dall'incriminazione di attivisti ed esponenti e da un ricorso pendente presso la Corte Costituzionale che chiede la chiusura del partito. Il tutto nel silenzio degli altri partiti di opposizione.<br> &nbsp;<br> Nonostante Hdp sia stato fondamentale per infliggere a Erdogan le sconfitte del 2015 e del 2019 sembra infatti che il partito filo curdo non sia inviso al presidente turco più di quanto non lo sia agli altri partiti di opposizione e correrà il primo turno da solo. A meno di due mesi dalle elezioni, Erdogan non ha ancora uno sfidante e la metà del Paese che gli si oppone attende di sapere per chi votare.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678159822.0544636,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ritiro parziale degli ucraini dal \"tritacarne\" di Bakhmut",
        "date_raw": "Mon, 06 Mar 2023 15:24:46 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-06/ucraina-ritiro-da-bakhumt-wagner-battaglia-20374208/",
        "subtitle": "",
        "content": "AGI - È probabile che le forze ucraine stiano attuando \"un limitato ritiro tattico\" da<a href=\"https://www.agi.it/estero/news/2023-03-05/ucraina-russi-attaccano-bakhmut-da-tre-lati-20361606/\"> Bakhmut</a>, anche \"se è&nbsp;troppo presto per valutare le effettive intenzioni dell'Ucraina di ritirarsi completamente dalla citta'\". È questa l'analisi giornaliera della situazione sul campo, in Ucraina, dell'Institute for the Study of War. \nGli analisti del think tank americano&nbsp;ritengono che \"le forze ucraine potrebbero ritirarsi dalle loro posizioni sulla sponda orientale del fiume Bakhmutka\", e questo alla luce dei filmati di geolocalizzazione relativi alla distruzione, il 3 marzo, del <a href=\"https://www.agi.it/estero/news/2023-03-03/bakhmut-battaglia-russia-ucraina-20345033/\">ponte ferroviario sul fiume</a>. Secondo corrispondenti di guerra e microblogger, le forze russe hanno catturato parti orientali, settentrionali e meridionali di Bakhmut il 5 marzo; mentre i <a href=\"https://www.agi.it/estero/news/2023-03-05/wagner-prigozhin-battaglia-bakhmut-20367867/\">mercenari del gruppo Wagner</a>> \"hanno continuato ad avanzare nella parte nord-orientale di Bakhmut e il 5 marzo sono avanzati&nbsp;nell'area della stazione ferroviaria di Stupki\". \n<h2>Scontro tra Zelensky e il comandante delle forze armate&nbsp;&nbsp;</h2> \nIl presidente ucraino, Volodymyr Zelensky, è entrato in conflitto con il comandante delle Forze armate, Valerii Zaluzhnyi, su come gestire la situazione a Bakhmut, il punto più caldo del fronte con i russi. Lo riporta la tedesca Bild, citando fonti anonime \"interne alla leadership politica\" a Kiev. Poco dopo la pubblicazione della notizia, la presidenza Ucraina ha diffuso una nota in cui ha reso noto che Zelensky ha discusso della situazione a Bakhmut con i massimi comandanti militari, che \"hanno sostenuto il proseguimento della difesa della citta'\" \n<h2>I soldati: \"Non abbiamo alcun sostegno\"</h2> \nI soldati ucraini sul fronte di Bakhmut non si sentono protetti dall'incessante ondata di bombardamenti e attacchi> provenienti dall'altra parte del fronte, emerge dalle testimonianze raccolte dal Kyiv Independent, che ha intervistato oltre una dozzina di militari che descrivono il fronte come \"un tritacarne\", a causa dell'elevato numero di vittime da entrambe le parti. Durante le loro brevi visite alla vicina città&nbsp;di Kostiantynivka>, i fanti ucraini hanno raccontato al Kyiv Independent che i battaglioni, scarsamente addestrati e impreparati, sono stati gettati in prima linea \"per sopravvivere al meglio\", con scarso supporto di veicoli corazzati, mortai, artiglieria, droni e informazioni tattiche. \n\"Non abbiamo ricevuto alcun sostegno\", dice un soldato di nome Serhiy, che ha combattuto in prima linea a Bakhmut, seduto con il suo amico, anch'egli di nome Serhiy, a chiacchierare in un piccolo caffè&nbsp;del mercato di Kostiantynivka. Hanno raccontato che l'artiglieria, i veicoli da combattimento di fanteria e i veicoli corazzati russi possono spesso attaccare le posizioni ucraine per ore o giorni senza che le armi pesanti ucraine riescano a fermarli.&nbsp; \nSecondo i media ucraini, alcuni hanno lamentato una mancanza di coordinamento e di consapevolezza della situazione in prima linea>, nonche' un'estrema carenza di munizioni e la necessità&nbsp;di utilizzare armi risalenti alla Seconda Guerra Mondiale. Anche i droni, che dovrebbero fornire informazioni essenziali per la ricognizione, scarseggiano e in alcune zone del campo di battaglia vengono persi a tassi molto elevati, hanno dichiarato i soldati. Tutto questo porta a un terribile numero di morti e feriti>. \n\"Il battaglione è&nbsp;arrivato a meta' dicembre... tra tutti i plotoni eravamo 500\", racconta Borys, un medico militare della regione di Odessa che combatte intorno a Bajmut. \"Un mese fa eravamo letteralmente 150\", confessa a The Kyiv Independent. \"Quando si va in posizione, non c'e' nemmeno il 50% di possibilità&nbsp;di uscirne vivi\", afferma un altro soldato.È più&nbsp;un 30/70\". \nIl presidente ucraino Volodymyr Zelensky> ha riconosciuto la difficile situazione del suo esercito a Bakhmut, una roccaforte strategica, un nodo di comunicazione il cui controllo potrebbe consentire ai russi di creare un corridoio sicuro nell'Ucraina orientale per spostare soldati e armi. A combattere sul lato russo di questo fronte sono i mercenari del gruppo privato Wagner, legato al Cremlino, che hanno utilizzato centinaia di prigionieri rilasciati dalla Russia per ingrossare i loro battaglioni. \n<h2>\"Distrutte due basi russe a Melitopol\"</h2> \nLe forze militari ucraine hanno distrutto due basi militari russe nella città ucraina di Melitopol>, uccidendo centinaia di soldati occupanti,&nbsp;ha dichiarato il sindaco della città, Ivan Fedorov. \"Due potenti esplosioni sono state udite nei quartieri settentrionali della citta' - ha detto il sindaco di Melitopol durante il telegiornale nazionale - abbiamo informazioni che due oggetti, dove i 'russi' erano di stanza, sono stati distrutti\".&nbsp; \nIl gruppo Kraken, unità&nbsp;delle forze speciali ucraine, ha poi riferito di aver distrutto una torre di guardia militare russa nell'Oblast di Bryansk >con un drone kamikaze. Lo riporta Kyiv Independent spiegando che la torre di guardia era utilizzata dalle guardie di frontiera russe per monitorare parte del confine ucraino. \n<h2>Secondo Londra, Mosca schiera carri armati vecchi di 60 anni</h2> \nPer far fronte alla perdita di veicoli corazzati pesanti, l'esercito russo starebbe spostando attrezzature obsolete in Ucraina, in particolare i T-62, carri armati che hanno 60 anni e che presentano molte vulnerabilità&nbsp;sul campo di battaglia moderno,&nbsp;fa sapere, nel consueto aggiornamento sulla situazione sul campo, l'intelligence militare britannica. \n\"C'è&nbsp;una reale possibilità&nbsp;che anche le unità&nbsp;della prima armata di carri armati della Guardia, considerata la principale formazione di carri armati della Russia, vengano riequipaggiate con i T-62 per compensare le perdite\", si legge ancora nel bollettino.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678159822.0544648,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Boris Johnson ha chiesto un titolo nobiliare per suo padre, sua moglie e sua sorella",
        "date_raw": "Mon, 06 Mar 2023 14:45:14 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-06/boris-johnson-padre-titolo-nobiliare-20380883/",
        "subtitle": "",
        "content": "AGI - Valanga di critiche sull'ex premier britannico Boris Johnson>, che nella sua lunghissima lista protocollare >presentata al momento delle dimissioni ha inserito i nomi di ben 100 personalità&nbsp;a cui assegnare un titolo nobiliare, tra cui il padre, Stanley, la moglie e la sorella. Oltre ad aver chiesto per ben tre famigliari il prestigio dell'accesso alla categoria dei pari>, che comprende i titoli di duca, marchese, conte, visconte e barone. Secondo il Times si tratta della lista più&nbsp;lunga mai compilata da un premier uscente, contro 60 per Theresa May >e 62 per David Cameron>. \nL'elenco degli onori stilato da Johnson è&nbsp;attualmente al vaglio dell'ufficio di gabinetto>, alimentando preoccupazione tra i funzionari e presumibilmente anche nel premier in carica, Rishi Sunak>, sia per la sua lunghezza che per alcuni dei nomi inclusi. Non si sono fatte attendere le accuse nei confronti di BoJo - rimasto in carica dal 2019 al 2022 - che \"scredita il sistema degli onori\". Un suo portavoce ha semplicemente risposto al Times che \"sugli onori non ci pronunciamo\".&nbsp; \n<h2>Starmer all'attacco: \"Oltraggioso e ridicolo\"</h2> \nNon contento di aver inserito il nome del padre, l'ex premier conservatore ha pensato bene di far premiare anche la moglie, Carrie Johnson>, 34 anni, madre dei suoi due figli, e la sorella, Rachel Johnson>. Quando era in carica, ha fatto di suo fratello, Jo Johnson>, un pari. Per il leader laburista, Keir Starmer, l'idea che Stanley Johnson fosse nominato cavaliere è&nbsp;\"ridicola\". Nel commentare l'elenco dei 'premiati' Starmer ha valutato che \"eèun classico per un uomo come Johnson. Voglio dire, penso che il pubblico penserà&nbsp;che sia assolutamente oltraggioso. L'idea di un ex primo ministro che conferisce onori a suo padre - per servizi a cosa?\". \nSecondo Wes Streeting, segretario alla Salute, così&nbsp;facendo Johnson ha \"screditato il sistema dei pari, screditato la carica di primo ministro\", sottolineando che \"Stanley Johnson ha molto di cui rispondere, in realtà\". Secondo altre indiscrezioni circolate sui tabloid britannici, tra quelli in fila per i titoli nobiliari ci sono l'ex segretario alla cultura Nadine Dorries>, l'ex direttore del Daily Mail Paul Dacre>. Ne potrebbe usufruire anche Ross Kempsell>, 30 anni, che in precedenza ha lavorato per la stazione TalkTV di Rupert Murdoch come redattore politico, e successivamente è&nbsp;entrato all'ufficio centrale dei conservatori e per Johnson, oltre a Charlotte Owen>, una delle ex assistenti dell'ex primo ministro, una 20enne. \nQuando era al n. 10 di Downing Street, oltre ad aver fatto entrare il fratello nella categoria dei Lord, BoJo ha avuto la stessa mossa anche per due suoi amici intimi, l'ex deputato conservatore Zac Goldsmith> e il proprietario del giornale Evening Standard,&nbsp;Evgeny Lebedev>. Ora il nome di Stanley Johnson fa polemica, essendo particolarmente controverso date le accuse emerse sul suo comportamento. Nel 2021, la deputata Tory Caroline Nokes e una giornalista hanno pubblicamente accusato l'ex eurodeputato di averle palpate alla conferenza del partito conservatore, nel 2003, e di aver fatto commenti volgari. Stanley Johnson ha semplicemente negato gli incidenti, dicendo che \"non aveva alcun ricordo di Caroline Nokes\".",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678159822.054466,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Manovre nel Mar del Giappone, la Russia lancia un missile sottomarino",
        "date_raw": "Mon, 06 Mar 2023 13:55:55 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-06/russia-lancia-missile-in-esercitazione-mar-del-giappone-20379306/",
        "subtitle": "",
        "content": "AGI - Un sottomarino russo ha lanciato un missile da crociera Kalibr dal Mar del Giappone: si trattava di un'esercitazione e il missile ha colpito un bersaglio terrestre a più&nbsp;di mille chilometri di distanza>. \nIl Ministero della Difesa russo, che venerdì aveva annunciato le esercitazioni, ha pubblicato un video, secondo quanto riferisce Reuters,&nbsp;in cui si vede il missile uscire dall'acqua e poi colpire un bersaglio in un'area di addestramento nella regione orientale di Khabarovsk in Russia.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678159822.054467,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Seul risarcirà le vittime del lavoro forzato del dominio giapponese",
        "date_raw": "Mon, 06 Mar 2023 09:17:08 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-06/corea-sud-risarcire-vittime-lavoro-forzato-in-giappone-20373522/",
        "subtitle": "",
        "content": "AGI - La Corea del Sud ha annunciato l'intenzione di risarcire le vittime del lavoro forzato giapponese in tempo di guerra, ma senza un coinvolgimento diretto del Giappone. Il ministro degli Esteri Park Jin ha illustrato i piani di una fondazione sudcoreana per risarcire le vittime e le loro famiglie, affermando che: \"Spero che il Giappone risponda positivamente alla nostra importante decisione di oggi con contributi volontari delle aziende giapponesi e con scuse esaurienti\". \nLa Corea del Sud e il Giappone sono entrambi alleati chiave degli Stati Uniti >per quanto riguarda la sicurezza regionale, ma i rapporti bilaterali sono stati a lungo tesi a causa del brutale dominio coloniale di Tokyo sulla penisola coreana nel 1910-45>. \nSecondo i dati forniti da Seul, circa 780.000 coreani sono stati costretti ai lavori forzati dal Giappone durante i 35 anni di occupazione, senza contare le donne costrette alla schiavitù sessuale dalle truppe giapponesi.> \nTokyo sostiene che un trattato del 1965 - che ha visto i due Paesi ripristinare le relazioni diplomatiche con un pacchetto di riparazioni di circa 800 milioni di dollari in sovvenzioni e prestiti a basso costo - ha risolto tutte le rivendicazioni tra i due Paesi relative al periodo coloniale. \nIl nuovo piano del governo di Seoul prevede che una fondazione locale accetti le donazioni delle principali aziende sudcoreane> - che hanno beneficiato del pacchetto di riparazioni del 1965 da parte del Giappone - per risarcire le vittime. \"La cooperazione tra Corea e Giappone è&nbsp;molto importante in tutti i settori della diplomazia, dell'economia e della sicurezza, nell'attuale grave situazione internazionale e nella complessa crisi globale\", ha dichiarato il ministro Park Jin. \"Credo che il circolo vizioso debba essere spezzato per il bene della popolazione a livello di interesse nazionale> - ha concluso - piuttosto che lasciare le relazioni tese senza attenzione per molto tempo\".&nbsp; \nTokyo ha accolto con favore l'annuncio di un piano sudcoreano per risarcire le vittime del lavoro forzato in Giappone in tempo di guerra, affermando che contribuirà&nbsp;a ripristinare legami \"sani\" dopo anni di tensioni. \n\"Il governo giapponese apprezza le misure annunciate oggi dal governo sudcoreano> - ha dichiarato il ministro degli Esteri giapponese Yoshimasa Hayashi - come uno sforzo per ripristinare i sani legami tra Giappone e Corea del Sud dopo che questi erano stati messi in una situazione molto grave a causa della sentenza del 2018\". \nNel 2018, la Corte Suprema di Seoul aveva ordinato ad alcune aziende giapponesi di pagare un risarcimento per il lavoro forzato, ma la Corea del Sud ora dice di sperare in \"contributi volontari\" da parte delle aziende giapponesi.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678159822.0544686,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Scholz: \"Conseguenze se la Cina invierà armi alla Russia\"",
        "date_raw": "Mon, 06 Mar 2023 06:37:08 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-06/ucraina-scholz-conseguenze-se-cina-fornisse-armi-a-russia-20372112/",
        "subtitle": "",
        "content": "AGI - Ci saranno \"conseguenze\" se la Cina invierà armi alla Russia: lo ha detto il cancelliere tedesco Olaf Scholz in un'intervista alla Cnn. \"Penso che ci sarebbero delle conseguenze, ma ora siamo in una fase in cui stiamo chiarendo che ciò non dovrebbe accadere, e sono relativamente ottimista che avremo successo con la nostra richiesta,> dobbiamo essere molto, molto cauti\" ha detto rispondendo sull'ipotesi di una fornitura d'armi per la guerra in Ucraina. \n\"Dal mio punto di vista, è necessario che Putin capisca che non avrà successo con questa invasione e la sua aggressione imperialista - che deve ritirare le truppe. Questa è la base per i colloqui\", ha dichiarato Scholz, aggiungendo&nbsp;che crede che l'Ucraina sia \"pronta per la pace\". \"Se si guarda alla proposta degli ucraini, è facile capire che sono pronti per la pace>. Bisogna fare qualcosa. Questo deve essere fatto da Putin\", ha detto Scholz. \nAlla domanda se sia possibile un accordo con l'Ucraina che ammette che non riprenderà la Crimea o parti della regione orientale del Donbas, Scholz ha detto che non ci sarà alcuna decisione presa senza la parte ucraina: \"Non prenderemo decisioni al posto loro. Li sosteniamo>\". \n\"Abbiamo detto (all'Ucraina) che possono andare per l'adesione all'Unione europea. Stanno lavorando per compiere progressi in tutti i criteri che sono importanti per questo. Penso che sappiano che siamo pronti a organizzare un certo modo di garanzie di sicurezza per il paese, in tempi di pace a venire, ma non ci siamo ancora arrivati\", ha detto Scholz.&nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678159822.0544698,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Taiwan lancia l'allerta per possibili incursioni cinesi",
        "date_raw": "Mon, 06 Mar 2023 06:05:35 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-06/taiwan-allerta-per-possibili-incursioni-cinesi-vicino-l-isola-20371610/",
        "subtitle": "",
        "content": "AGI - Taiwan ha lanciato l'allerta da un possibile \"ingresso improvviso\" dei militari cinesi in aree vicine ai territori dell'isola. Lo riferisce Reuters citando il ministro della Difesa di Taiwan, Chiu Kuo-cheng. \nIn particolare il ministro di Taiwan in Parlamento ha spiegato che l'Esercito Popolare di Liberazione (PLA) cinese potrebbe trovare delle scuse per entrare in aree vicine allo spazio aereo e marittimo territoriale di Taiwan>, dato che l'isola sta intensificando gli scambi militari con gli Stati Uniti, suscitando l'ira di Pechino. \nL'esercito cinese, ha sottolineato, potrebbe fare un \"ingresso improvviso\" nella zona contigua di Taiwan e avvicinarsi al suo spazio territoriale, che l'isola definisce come 12 miglia nautiche dalle sue coste.&nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678159822.0544713,
        "language": "IT",
        "source": "AGI"
    }
]
