[
    {
        "title": "Putin e la vita (sontuosa) insieme alla ginnasta Kabaeva",
        "date_raw": "Tue, 28 Feb 2023 21:44:07 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-28/russia-putin-e-la-vita-sontuosa-ginnasta-kabaeva-20306531/",
        "subtitle": "",
        "content": "AGI - Alina Kabaeva, l'ex ginnasta olimpica> da più&nbsp;parti indicata come la madre degli ultimi figli del presidente russo Vladimir Putin, utilizza in Russia un appartamento di 2600 metri quadrati e 20 stanze situato a Sochi>, un attico che nel 2011 fu definito \"il più&nbsp;grande\" della Federazione russa: un appartamento con piscina, cinema, patio e un eliporto sul tetto >che però non è la sua residenza stabile. \nLa 'zarina' trascorre buona parte dell'anno a Valdai,> una regione nota per le sue dolci colline e i laghi, situata a metà strada tra S. Pietroburgo e Mosca. E a Valdai la 'ginnasta', come viene chiamata, vive con il dittatore russo in un sontuoso palazzo, utilizzando i fondi di una società&nbsp;offshore cipriota, la Ermira Consultants, che è un po' il 'tesoretto' a cui attingono Putin e il suo entourage. \nErmira controlla la società&nbsp;Real Invest, proprietaria del marchio di vodka Putinka, che assicura i proventi. È quanto racconta Proekt, un media russo indipendente specializzato in giornalismo investigativo in un lungo reportage dedicato alla vita sontuosa di Putin>. Secondo Proekt, Kabaeva possiede al momento proprietà&nbsp;immobiliari per un valore di 120 milioni di dollari.> Altri tre appartamenti nella località&nbsp;sul Mar Nero sono registrati a nome della nonna della 'ginnasta'. \nL'enorme attico è nel complesso residenziale di Royal Park, un appartamento messo in vendita nel 2009 per 450 milioni di rubli (l'equivalente di 15 milioni di dollari) e che fu poi acquistato due anni più&nbsp;tardi per soli 90 milioni (3,2 milioni di dollari all'epoca), ovvero un quinto del valore inizialmente dichiarato. Secondo i giornalisti di Proekt, a gestire l'operazione fu Oleg Rudnov,> uomo vicinissimo a Putin. \nFino al 2015 la società&nbsp;era di proprietà&nbsp;di un prestanome, un avvocato di San Pietroburgo, Vladislav Kopilov; ma in realtà&nbsp;i conti Ermira hanno pagato gli acquisti per Putin e i suoi parenti. Kabaeva vive nelle sue proprietà&nbsp;attorniata dalle sorelle e dalle cugine, cinque donne che non la lasciano mai e \"l'aiutano in tutto\"; una delle sorelle ha persino un appartamento nelle vicinanze. Per lei e i suoi figli è stato anche costruito a Valdai un 'terem', una residenza separata sulla scorta di quelle che, nella Russia degli zar, venivano riservate alle élite aristocratiche femminili. \nDa quel che si sa il primo figlio di Putin e Kabaeva è nato nel 2015 in una costosa clinica in Svizzera,> il secondogenito probabilmente nella primavera del 2019, stavolta nel territorio della Federazione Russa. Nel 2021, aggiunge Proekt, è stato costruito un molo per barche vicino al terem di Kabaeva, dal quale è possibile attraversare a nuoto il canale e ritrovarsi in un parco di 28 ettari, i territori superprotetti del Parco Nazionale Valdai. Il fatto che siano aree potette non ha impedito la costruzione, nel 2018, proprio sulle terre appositamente protette, di una ferrovia segreta per Putin e i suoi parenti: un progetto con diverse diramazioni e stazioni ferroviarie segrete che i cittadini comuni non possono usare ma che sarebbe diffuso in tutto il Paese.&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677636023.5538082,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Le promesse di ricostruzione di Erdogan a 74 giorni dalle elezioni in Turchia",
        "date_raw": "Tue, 28 Feb 2023 18:51:43 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-28/promesse-ricostruzione-terremoto-turchia-elezioni-20305976/",
        "subtitle": "",
        "content": "AGI - Chiede di lasciare da parte \"capricci e polemiche ideologiche\" perché \"non c'è&nbsp;tempo da perdere per la ricostruzione\". Il presidente turco Recep Tayyip Erdogan, continua a parlare dalle aree terremotate, dove le scosse di assestamento continuano, e invita i cittadini \"a stare lontani dalle proprie case danneggiate o insicure>\". \nErdogan non sembra intenzionato a posticipare le cruciali elezioni del 14 maggio e si trova con una metà&nbsp;del Paese che chiede le dimissioni del governo e gli riversa addosso qualsiasi responsabilità e l'altra metà&nbsp;che lo ritiene l'unico in grado di avviare e portare a termine una ricostruzione, entro un anno>, che, alla luce della distruzione causata dal sisma, sembra un'impresa impossibile. \nAnche se le elezioni sono scomparse dai discorsi, dopo i giorni del disastro il presidente ha iniziato a ripetere come un mantra \"la ricostruzione sarà portata a termine entro un anno\", ma le elezioni sono tra due mesi e mezzo, così&nbsp;è necessario iniziare subito, altro che dimissioni. \"Nessuno nutra dubbi, tutti torneranno sotto un tetto>\" e cita quanto avvenuto nei recenti terremoti di Elazig e Smirne, sismi di ben altra portata. \n\"Presto partirà la costruzione di 62 mila abitazioni e 16.714 case nei villaggi\", ha promesso nella provincia di Malatya, <a href=\"https://www.agi.it/estero/news/2023-02-21/nuove-scosse-terremoto-turchia-altri-morti-e-feriti-20194607/\">una di quelle colpite dal sisma</a>, ma non tra le più colpite. Perché per esempio a Kahramanmaras, vicina all'epicentro, la promessa ha ben altra portata: 83 mila case nelle città e 18 mila nei villaggi. In totale, tra tutte le province colpite, il presidente ha parlato di 309 mila abitazini in un anno>. \n\"Dovete avere un anno di pazienza\", ma è chiaro che le prime pietre verranno poste prima delle elezioni, anche perché la città è un via vai di camion e le ruspe e bulldozer che rimuovono le macerie sono decine. \n\"Non possiamo riportare in vita i nostri defunti, ma possiamo guarire dalle nostre ferite>\", discorso populista che però&nbsp;in una tendopoli in questo momento regala speranza. Tuttavia i quasi 45 mila morti pesano sull'operato del governo perlomeno a livello di responsabilità politica. Erdogan aveva già ammesso le difficoltà nel coordinare le prime ore dell'intervento, ieri però&nbsp;ha chiesto scusa alla città&nbsp;di Adiyaman con un'espressione di carattere religioso che suona come \"perdonate i miei peccati\". \nGià&nbsp;perché Adiyaman, centro di 670 mila abitanti, è stata messa dietro la provincia dell'Hatay e Maras nell'ordine di priorità in ore in cui il freddo spietato di quei giorni ha azzerato le speranze di sopravvivenza di moltissimi. \"Lavoreremo duramente per porre fine ai giorni in cui la gente muore sotto le macerie>\", ha promesso, con un occhio al 14 maggio e la sicurezza da \"uomo del fare\" che politicamente in Turchia ne ha decretato il successo in passato. \nBasterà? Di certo non a convincere la gran parte di popolazione che ne chiede a gran voce le dimissioni. Dimissioni che non arriveranno mai, ma che anche se arrivassero servirebbero a poco, il 14 maggio si avvicina e l'opposizione non ha un candidato che, se al contrario fosse stato scelto prima del sisma, avrebbe avuto gioco facile a guadagnare consenso in questo frangente. \nLa coalizione che si oppone a Erdogan ha annunciato che una riunione per la scelta del candidato avverrà il 2 marzo. Se Erdogan porrà le prime pietre per la ricostruzione prima dell'attesissimo annuncio sarà difficile che le urne gli toglieranno la possibilità di mantenere la promessa, quasi impossibile, di ricostruire tutto entro un anno.&nbsp;&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1677636023.5538106,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La Francia spinge sul nucleare e lancia l'alleanza con dieci Paesi Ue",
        "date_raw": "Tue, 28 Feb 2023 16:15:46 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-28/energia-francia-lancia-alleanza-pro-nucleare-con-dieci-paesi-ue-20303863/",
        "subtitle": "",
        "content": "AGI&nbsp;- Undici Paesi dell'Ue, guidati dalla Francia, hanno annunciato il rafforzamento della loro cooperazione nel nucleare per sviluppare \"nuovi progetti\">, sottolineando il ruolo dell'atomo nella decarbonizzazione dell'economia, nonostante la forte opposizione della Germania. L'Italia al momento resta a guardare nonostante le spinte in avanti del vice premier Matteo Salvini. \"L'energia nucleare è uno dei tanti strumenti per raggiungere i nostri obiettivi climatici, generare elettricità&nbsp;di base e garantire la sicurezza dell'approvvigionamento\", si legge in una dichiarazione congiunta degli Stati coinvolti firmata a margine dell'incontro dei ministri europei dell'energia a Stoccolma. \nGli undici Stati - Francia, Bulgaria, Croazia, Repubblica Ceca, Ungheria, Finlandia, Paesi Bassi, Polonia, Romania, Slovacchia e Slovenia >- concordano di \"sostenere nuovi\" progetti nucleari, basati in particolare \"su tecnologie innovative\" oltre che \"sull'attività&nbsp;delle centrali elettriche esistenti\". Il testo prevede progetti di formazione congiunti, \"opportunità&nbsp;per una maggiore cooperazione scientifica\" e \"la diffusione coordinata delle migliori pratiche in materia di sicurezza\". \n\"Il nucleare rappresenta il 25% della nostra produzione elettrica europea, emette meno carbonio dell'eolico e del fotovoltaico\", aveva già&nbsp;evidenziato lunedì&nbsp;la ministra francese per la Transizione energetica, Agnés Pannier-Runacher, identificandolo come uno strumento \"complementare\" alle rinnovabili \"per raggiungere la neutralità&nbsp;carbonica\" nel 2050 come da obiettivo Ue>. \"Dobbiamo unire le forze\" per innovare e \"sviluppare nuove strutture\", ha esortato. \"Stati Uniti, Regno Unito, Corea del Sud, Cina, India e persino Giappone stanno considerando il nucleare come un mezzo importante per decarbonizzare la loro economia. Dobbiamo essere in condizioni di parità\", ha aggiunto. \nLa Polonia>, che punta sul nucleare per sganciarsi dal carbone, e la Repubblica Ceca> avevano accolto ieri questo progetto di \"alleanza\", anche se il termine non è stato mantenuto nella dichiarazione finale. \"Le rinnovabili possono essere instabili. Serve un'energia stabile e sostenibile, a basse emissioni di carbonio: ne conosciamo solo una, il nucleare\", ha osservato il ministro ceco per l'Energia, Jozef Sikela. \nGli undici Paesi firmatari sono gli stessi che hanno sostenuto a fine 2021 il riconoscimento del carattere \"sostenibile\" dell'energia nucleare, che non emette CO2, nella \"tassonomia\" europea, un'etichettatura verde che consenta di agevolare alcune investimenti. Così come la Francia ha vinto la battaglia di considerare 'green' anche l'idrogeno prodotto da nucleare>. La Svezia, il cui attuale governo è pro-nucleare, non ha firmato la dichiarazione odierna, essendo tenuta alla neutralità&nbsp;durante i sei mesi di presidenza del Consiglio dell'Ue. Tuttavia si è mostrata accomodante. \n\"Rispettiamo il fatto che gli Stati sceglieranno soluzioni diverse per la loro transizione, l'obiettivo essenziale è quello di fare a meno dei combustibili fossili\", ha insistito la ministra Ebba Busch. L'iniziativa della Francia arriva in un momento in cui il modello energetico tedesco, basato sulle importazioni di gas a basso costo, è minato dalla guerra in Ucraina e dagli sforzi dell'Ue per ridurre la dipendenza dai combustibili fossili. L'ostilità&nbsp;di Berlino nei confronti dell'atomo è condivisa in particolare da Austria e Lussemburgo.> \n\"Per vincere la corsa contro il cambiamento climatico, dobbiamo essere veloci. La costruzione di nuove centrali nucleari richiede 15 anni, e sono due o tre volte più costose dell'eolico e del solare. È ideologia, non pragmatismo\", ha dichiarato il ministro lussemburghese Claude Turmes. \"Dobbiamo puntare sulle soluzioni disponibili, economiche, senza effetti negativi, senza pericoli: le energie rinnovabili\", ha aggiunto la ministra austriaca Leonore Gewessler. \nL'Italia, tradizionalmente contro il nucleare, >era stata inizialmente invitata all'alleanza ma non ha partecipato.> Tuttavia il vice premier e ministro delle Infrastrutture, Matteo Salvini,> nel suo intervento al Consiglio informale Trasporti ha definito \"un drammatico errore\" la scelta italiana di non investire sul nucleare.",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1677636023.5538123,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "È tornata la neve a New York",
        "date_raw": "Tue, 28 Feb 2023 16:10:07 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-28/neve-new-york-20304012/",
        "subtitle": "",
        "content": "AGI - Finalmente la neve! New York è tornata a imbiancarsi da lunedì sera, quasi sul finir di stagione, esulta il New York Times. Non accadeva da tempo, dal 24 gennaio 2021, per la precisione come già scritto dal quotidiano della Grande Mela a gennaio. È stato un inverno mite quello di Nyc.> \nE secondo il servizio meteorologico della città “sono possibili dai cinque ai sette pollici di neve nelle parti interne del nord-est, tra cui il New Jersey, la Lower Hudson Valley e il sud del Connecticut”. Poi, dopo martedì, dovrebbe cominciare a piovere, sciogliendo quel che è nel frattempo caduto. \nUna leggera spruzzata è stata registrata solo in occasione del 1° febbraio, “con meno di mezzo pollice” di coltre bianca caduto a terra nel bel mezzo di Central Park. E si può dire tranquillamente che siano “trascorsi 50 anni, almeno, da quando New York ha dovuto attendere così a lungo che si verificasse una nevicata simile” o, quantomeno, degna di nota, nel senso di “misurabile”. \nDiversamente da quel che è accaduto invece nelle scorse settimane in diverse altre parti degli Stati Uniti, ad esempio nella contea di Los Angeles, “che ha dovuto affrontare un insolito avviso di bufera” oppure nel sud della California e con improvvisi black out elettrici nel Michigan. &nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1677636023.5538135,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Iran in lutto per la morte del ghepardo Pirouz",
        "date_raw": "Tue, 28 Feb 2023 15:48:00 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-28/iran-lutto-morte-ghepardo-pirouz-20303485/",
        "subtitle": "",
        "content": "AGI - Iran in lutto per la morte di Pirouz, ghepardo iraniano di soli 10 mesi, uno degli ultimi di una specie asiatica a rischio estinzione. Oltre a essere un giovane ghepardo, Pirouz rappresentava la speranza di un'intera nazione,> e la sua scomparsa è causa di tristezza nella popolazione che si era affezionata al piccolo felino nato in cattività. \n\"Pirouz, ricoverato giovedì all'ospedale veterinario centrale per insufficienza renale, è morto dopo essere stato sottoposto a dialisi\", ha riferito l'agenzia di stampa ufficiale Irna. \"Siamo molto addolorati per la perdita di Pirouz e per il fallimento di tutti gli sforzi compiuti per salvarlo\", ha detto il primario dell'ospedale, Omid Moradi. \nPirouz - che significa vittorioso in persiano - era diventato un orgoglio nazionale sin dalla sua nascita nel maggio 2022 in un rifugio nell'Iran orientale. Un evento accolto con favore quando in Iran sarebbero rimasti solo una dozzina di ghepardi asiatici, una specie in grave pericolo di estinzione, secondo l'Unione internazionale per la conservazione della natura (Iucn). \n<blockquote> \n Rest in Peace Sweet <a href=\"https://twitter.com/hashtag/Pirouz?src=hash&amp;ref_src=twsrc%5Etfw\">#Pirouz</a> Sorry couldn't save you ️️ <a href=\"https://twitter.com/hashtag/IranRevoIution?src=hash&amp;ref_src=twsrc%5Etfw\">#IranRevoIution</a> <a href=\"https://twitter.com/hashtag/Iran?src=hash&amp;ref_src=twsrc%5Etfw\">#Iran</a> <a href=\"https://t.co/yITvwP7utu\">pic.twitter.com/yITvwP7utu</a> — Arshia Sajedi (@ArshiaSajedi) \n <a href=\"https://twitter.com/ArshiaSajedi/status/1630485514653683712?ref_src=twsrc%5Etfw\">February 28, 2023</a>\n</blockquote>  \nAltri due cuccioli nati con lui sono morti quello stesso mese, ma Pirouz è sopravvissuto in un momento in cui solo una dozzina di membri della specie sono rimasti allo stato selvatico. Dal suo ricovero, molti utenti hanno espresso la loro emozione sui social network. \"Pirouz è l'unica fonte di felicità&nbsp;per la Nazione\", hanno scritto in tanti su Twitter>. Altri hanno detto di temere la definitiva \"estinzione\" della sottospecie \"Acinonyx jubatus venaticus\", comunemente nota come ghepardo asiatico o ghepardo iraniano. \nIl ghepardo è l'animale più veloce del mondo e può raggiungere una velocità di 120 chilometri all'ora. È ancora presente in alcune parti dell'Africa meridionale, ma è praticamente scomparso dal Nord Africa e dall'Asia. L'Iran, uno degli ultimi Paesi al mondo in cui i ghepardi asiatici vivono allo stato brado, ha lanciato un programma di conservazione sostenuto dalle Nazioni Unite nel 2001. >Secondo uno studio del 2017 citato dalla Iucn, la sottospecie si trova solo in Iran, dove c'erano meno di 50 individui maturi.&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677636023.5538144,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Attacchi con i droni in Russia. Abbattuto uno a 100km da Mosca: \"Mai così vicino\"",
        "date_raw": "Tue, 28 Feb 2023 15:34:57 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-28/abbattuti-droni-russia-putin-sabotatori-20301310/",
        "subtitle": "",
        "content": "AGI - Si alza l'allerta in Russia.&nbsp;Un drone si è schiantato questo ad un centinaio di chilometri a sud-est di Mosca>, nei pressi di un impianto di compressione del gas. Lo hanno annunciato le autorità russe, che hanno affermato di aver abbattuto altri tre droni in diverse parti del Paese>. \nNegli ultimi mesi si sono verificati diversi incidenti con droni in territorio russo, anche se è la prima volta che si verificano nella regione della capitale.> Il governatore della regione, Andrey Vorobiov, ha dichiarato che il drone si è schiantato vicino alla città di Gubastovo. \"Non ci sono né vittime né danni\", ha scritto Vorobyov su Telegram. \"L'obiettivo era probabilmente un'infrastruttura civile>\", ha aggiunto, spiegando che i servizi di sicurezza e \"altre autorità competenti stanno indagando\" sull'accaduto. \n<blockquote> \n ⚡️ Image of a drone found in Moscow region.<a href=\"https://twitter.com/hashtag/Ukraine?src=hash&amp;ref_src=twsrc%5Etfw\">#Ukraine</a> <a href=\"https://twitter.com/hashtag/Russia?src=hash&amp;ref_src=twsrc%5Etfw\">#Russia</a> <a href=\"https://twitter.com/hashtag/UkraineRussiaWar?src=hash&amp;ref_src=twsrc%5Etfw\">#UkraineRussiaWar</a> <a href=\"https://t.co/Dso4a2zFn0\">pic.twitter.com/Dso4a2zFn0</a> — Ukraine | War News 24 (@ukrainewar24) \n <a href=\"https://twitter.com/ukrainewar24/status/1630530261719867393?ref_src=twsrc%5Etfw\">February 28, 2023</a>\n</blockquote>  \n&nbsp;<br> Le autorità non hanno specificato quale potesse essere l'obiettivo di quel drone. Il gruppo energetico russo Gazprom gestisce un impianto di compressione del gas vicino alla città di Gubastovo. Gazprom ha dichiarato all'agenzia di stampa statale russa Ria Novosti che le sue operazioni nell'area continuano. \"Non c'è stata alcuna emergenza a causa del drone precipitato>\", ha assicurato la compagnia. \n&nbsp; \nPoco prima delle dichiarazioni di Vorobiov, il ministero della Difesa aveva indicato che le forze russe avevano abbattuto due droni ucraini nel Sud della Russia>. \"Il regime di Kiev ha tentato di attaccare due centri infrastrutturali civili nella regione di Krasnodar e nella Repubblica di Adygea con i droni\", ha affermato il ministero in una nota. \"I due droni sono stati neutralizzati\" senza causare danni, ha aggiunto. Allo stesso modo, le autorità di un'altra regione russa, Briansk, al confine con l'Ucraina, hanno annunciato l'abbattimento di un altro drone ucraino.&nbsp; L'incidente non ha causato \"né vittime né danni\", ha assicurato il governatore regionale Alexander Bogomaz su Telegram. \nMosca ha accusato l'Ucraina di diversi attacchi con droni> contro le infrastrutture militari russe all'interno del Paese, nella penisola di Crimea>, che la Russia ha annesso nel 2014, e nella regione di Belgorod al confine con l'Ucraina.&nbsp; \n<h2>Putin: \"Contrastare sabotaggi ucraini\"</h2> \nIntanto il presidente russo, Vladimir Putin,> ha ordinato al servizio di sicurezza russo dell'Fsb di intensificare la sua attività di intelligence e impedire ai \"gruppi di sabotaggio\" di entrare nel Paese. \nIn un discorso ai funzionari dei servizi, il leader russo ha incaricato l'agenzia di rafforzare la sua attività per contrastare quelle che ha descritto come crescenti operazioni di spionaggio e sabotaggio contro la Russia da parte dell'Ucraina e dei suoi alleati occidentali>. \nPutin ha ordinato ai funzionari di rafforzare la protezione delle principali infrastrutture russe> e di impedire qualsiasi tentativo da parte dei servizi di sicurezza occidentali di rilanciare quelle che ha definito \"cellule terroristiche\" sul territorio russo. I servizi di intelligence occidentali - ha detto - hanno tradizionalmente sempre lavorato attivamente in Russia e ora hanno rafforzato il personale, le risorse tecniche e di altro tipo. Dobbiamo rispondere di conseguenza\". \nPer Putin, l'Fsb deve impedire il flusso illegale di armi in Russia e rafforzare la sicurezza nelle quattro regioni dell'Ucraina annesse l'anno scorso. \n<h2>Chiuso per un'ora lo spazio aereo sopra San Pietroburgo</h2> \nÈ stato riaperto lo spazio aereo su San Pietroburgo dopo che le autorità avevano sospeso i voli in seguito, secondo notizie di stampa, all'avvistamento di un oggetto misterioso nei cieli. \nIn precedenza i caccia si erano levati in volo per verifiche dopo che almeno cinque voli domestici russi decollati da Mosca e diretti a San Pietroburgo erano tornati indietro, secondo quanto mostrato dalla traiettoria del sito web di monitoraggio dei voli Flight Radar.<br> <br> Secondo quanto riferito dalla Tass,&nbsp;l'oggetto \"misterioso\" potrebbe essere un drone. L'aeroporto di San Pietroburgo aveva sospeso tutti i voli, dopo le notizie, diffuse da alcuni media russi, dell'avvistamento di un oggetto misterioso nei cieli, in seguito al quale sono decollati caccia per accertamenti.",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677636023.5538158,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un \"oggetto misterioso\" vola nel cielo di San Pietroburgo, riaperto lo spazio aereo ",
        "date_raw": "Tue, 28 Feb 2023 11:29:34 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-28/russia-oggetto-misterioso-pietroburgo-voli-fermi-20295794/",
        "subtitle": "",
        "content": "AGI -&nbsp; E' stato riaperto lo spazio aereo su San Pietroburgo dopo che le autorità avevano sospeso i voli in seguito, secondo notizie di stampa, all'avvistamento di un oggetto misterioso nei cieli. \nIn precedenza i caccia si erano levati in volo per verifiche dopo che almeno cinque voli domestici russi decollati da Mosca e diretti a San Pietroburgo erano tornati indietro, secondo quanto mostrato dalla traiettoria del sito web di monitoraggio dei voli Flight Radar.<br> <br> Secondo quanto riferito dalla Tass, l'oggetto \"misterioso\" potrebbe essere un drone>. L'aeroporto di San Pietroburgo aveva sospeso tutti i voli, dopo le notizie, diffuse da alcuni media russi, dell'avvistamento di un oggetto misterioso nei cieli, in seguito al quale sono decollati caccia per accertamenti. \nIn precedenza almeno cinque voli domestici russi decollati da Mosca e diretti a San Pietroburgo sono tornati indietro, secondo quanto mostrato dalle&nbsp;traiettorie del sito web di monitoraggio dei voli Flight Radar.&nbsp; \n&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677636023.5538168,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sunak a Belfast per convincere gli indipendentisti ",
        "date_raw": "Tue, 28 Feb 2023 08:30:47 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-28/brexit-sunak-a-belfast-dopo-accordo-con-ue-su-nord-irlanda-20295396/",
        "subtitle": "",
        "content": "AGI - Dopo l'annuncio dell'accordo con l'Ue sull'integrazione del Protocollo sull'Irlanda del Nord, il primo ministro britannico, Rishi Sunak, sarà&nbsp;oggi a Belfast per convincere gli indipendentisti del Dup dell'efficacia dell'intesa. Lo riferisce la Bbc. Il Dup ha avvertito che le questioni chiave restano, ma non ha apertamente respinto o espresso obiezioni significative al piano>, come accaduto in passato. \nDi fronte alla sfida di persuadere la comunità&nbsp;unionista nordirlandese (filo-britannica) dei vantaggi del suo accordo, Sunak dovrebbe rispondere alle domande di un gruppo di lavoratori e poi rilasciare dichiarazioni ai media. Fonti di Downing Street hanno sottolineato che la visita non ha lo scopo di fare pressione sullo scettico Democratic Unionist Party affinché accetti l'accordo, ma di dimostrare sul campo come le riforme concordate andranno a beneficio dell'Irlanda del Nord>. \nLa revisione del Protocollo elimina i controlli alle frontiere solo per le merci che circolano tra Gran Bretagna e Irlanda del Nord e li mantiene per quelle che dirette nella Repubblica d'Irlanda. L'intesa è&nbsp;stata accolta con favore sia dalla maggioranza dei deputati conservatori, sia dall'opposizione parlamentare che dai rappresentanti dei principali settori economici. Il Dup ha riconosciuto che sono stati compiuti \"progressi significativi\">, ma ha avvertito che alcune \"preoccupazioni\" persistono.&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1677636023.5538182,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Dopo quasi tre anni Hong Kong abolisce l'obbligo delle mascherine",
        "date_raw": "Tue, 28 Feb 2023 07:50:07 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-28/covid-hong-kong-stop-obbligo-mascherine-20295042/",
        "subtitle": "",
        "content": "AGI - Hong Kong ha annunciato oggi la fine dell'obbligo di indossare mascherine all'interno e all'esterno contro il coronavirus, l'ultima restrizione sanitaria imposta durante la pandemia. L'ex colonia britannica è stata uno degli ultimi posti al mondo a richiedere l'uso della mascherina in quasi tutti i luoghi pubblici, per chiunque abbia più&nbsp;di 2 anni, pena una multa di 10.000 dollari di Hong Kong (1.200 euro)>. \n\"Annuncio che il requisito della maschera sarà&nbsp;completamente abolito dal 1 marzo, inclusi interni, esterni e sui mezzi pubblici\", ha dichiarato il governatore&nbsp;John Lee. Ha aggiunto che gli ospedali e le case di cura potrebbero mettere in atto le proprie restrizioni. L'obbligo di mascherina è stato imposto tre anni fa a Hong Kong ed è stato mantenuto per quasi 1.000 giorni. \nLa revoca di questa restrizione definitiva a Hong Kong arriva dopo una decisione identica presa lunedì nel vicino territorio cinese di Macao, che mantiene l'uso delle mascherine solo nelle aree a rischio come gli ospedali.&nbsp;<br> &nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1677636023.5538197,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In Francia il dibattito parlamentare sulle pensioni 'infiammato' dall'alcol",
        "date_raw": "Tue, 28 Feb 2023 06:01:58 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-28/francia-dibattito-pensioni-polemiche-su-consumo-alcol-deputati-20285337/",
        "subtitle": "",
        "content": "AGI&nbsp;- I ritmi serrati dell'esame della controversa riforma delle pensioni in Francia> hanno spinto i deputati dell'Assemblée Nationale ad aumentare il consumo di bevande alcoliche alla 'buvette' del Parlamento, con conseguenti toni molto più&nbsp;accesi del solito durante il dibattito. Lo ha riferito il 'Journal du Dimanche' precisando che la questione, considerata problematica, è stata posta all'ordine del giorno di una riunione della segreteria dell'Assemblea nazionale con la presidente, questori, vice presidenti, segretari e presidenti dei vari gruppi parlamentari. \nLa stampa d'Oltralpe ha sottolineato che al momento non sono stati resi noti dati quantitativi sulle bevande consumate>, ma a insospettire gli osservatori sono state le numerose liti verbali tra deputati durante i lavori>, visibilmente stressati dalle sedute in tarda ora e dai ritmi serrati imposti dal calendario governativo. Da alcune testimonianze anonime è venuto fuori che alcuni hanno ordinato coppe di champagne già&nbsp;alle 11 di mattina>, per passare al rum alle ore 16, con un picco delle consumazioni tra le 20 e le 21.30, e con la conseguenza che la 'buvette' è rimasta senza alcol per alcuni giorni. \nTra le scene più&nbsp;raccapriccianti riportate dalla stampa francese, le immagini di un deputato di Les Insoumis che avrebbe vomitato in una pattumiera di Palais Bourbon> per l'eccessivo consumo di alcool, mentre altri non si reggevano più&nbsp;in piedi, aiutati dai camerieri della 'buvette'. Un momento clou è stato venerdì&nbsp;17, in chiusura dei dibattiti sulla riforma - conclusi con la mancata votazione del testo in attesa dell'esame di tutti gli articoli e delle migliaia di emendamenti - la serata in Parlamento si sarebbe protratta fino alle 3 di notte, con l'alcol che scorreva a fiume alla buvette e nei giardini. \nAl di là di quella che per certi versi viene considerata una forma di \"tradizione parlamentare>\", anche se da consumare con moderazione, la presidente dell'Assemblea nazionale Yael Braun-Pivet ha già&nbsp;fatto un richiamo formale ai capigruppo>, chiedendo di segnalare i casi di deputati più&nbsp;problematici per eccesso di alcool, ma la chiusura della 'buvette' non è sicuramente all'ordine del giorno. \nIntanto domani il testo approda in commissione Affari sociali del Senato per poi passare agli eletti del Palazzo del Lussemburgo che avranno poi fino al 12 marzo per votare il testo e rimandarlo all'Assemblea nazionale. Ai media francesi alcuni senatori hanno dichiarato che \"non ci sarà&nbsp;alcuna spettacolarizzazione del dibattito>\", prendendo visibilmente le distanze dai colleghi deputati. Secondo il quotidiano 'Les Echos', la maggioranza di destra al Senato intende dare un'impronta significativa al progetto di riforma, essendo da tempo notoriamente favorevole al rinvio dell'eta' pensionabile. \nI senatori assicurano di voler portare \"fino in fondo un lavoro approfondito mentre i deputati non hanno esaminato il testo per intero, colpa dell'ostruzionismo e del caos nell'emiciclo\". Scambi serrati sono in corso tra governo e senatori che intendono orientare il progetto maggiormente a favore delle donne e dei lavoratori senior.&nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1677636023.5538208,
        "language": "IT",
        "source": "AGI"
    }
]
