[
    {
        "title": "Un F22 Usa ha abbattuto un oggetto non identificato in Canada",
        "date_raw": "Sun, 12 Feb 2023 00:42:11 GMT",
        "date": "2023-02-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-11/f22-usa-abbatte-oggetto-non-identificato-in-canada-20069943/",
        "subtitle": "",
        "content": "AGI -&nbsp;Un 'oggetto non identificato' è stato abbattuto in Canada, nel cielo dello Yukon. L'operazione è stata portata a termine da un F-22 Usa> che ha ricevuto un ordine diretto del premier canadese Justin Trudeau. Nel primo pomeriggio, ora locale e serata in Italia, il NORAD (North American Aerospace Defense Command) ha individuato l'oggetto, quasi certamente un pallone, in volo sul nord del Canada. \nLa procedura ha visto levarsi in volo caccia Usa dall'Alaska, che hanno attuato l'ordine del premier in coordinamento con i vertici Usa> attraverso il NORAD. Prima dell'abbattimento era stato emesso un NOTAM per chiudere ai voli civili la parte di cielo sopra Mayo, nello Yukon, la provincia più&nbsp;settentrionale del Canada. \n<blockquote> \n I ordered the take down of an unidentified object that violated Canadian airspace. <a href=\"https://twitter.com/NORADCommand?ref_src=twsrc%5Etfw\">@NORADCommand</a> shot down the object over the Yukon. Canadian and U.S. aircraft were scrambled, and a U.S. F-22 successfully fired at the object. — Justin Trudeau (@JustinTrudeau) \n <a href=\"https://twitter.com/JustinTrudeau/status/1624527579116871681?ref_src=twsrc%5Etfw\">February 11, 2023</a>\n</blockquote>  \nSi tratta del terzo abbattimento in una settimana. Prima <a href=\"https://www.agi.it/estero/news/2023-02-09/usa-pallone-spia-cinese-capace-intercettare-comunicazioni-20032859/\">il pallone cinese che ha sorvolato gli Usa</a> per essere abbattuto in mare davanti alla costa est. <a href=\"https://www.agi.it/estero/news/2023-02-10/usa-casa-bianca-abbattuto-oggetto-in-volo-su-alaska-20054910/\">Poi un altro oggetto, più&nbsp;piccolo, al largo dell'Alaska</a> e oggi il terzo abbattimento. \nLa settimana scorsa, <a href=\"https://www.agi.it/estero/news/2023-02-03/il-pallone-spia-riaccende-le-tensioni-tra-usa-e-cina-19943305/\">un altro pallone sonda cinese ha sorvolato anche l'America Latina</a>. Secondo Pechino sia quest'ultimo che il primo abbattuto dagli Usa erano palloni meteo sfuggiti al controllo. Sono in corso le ricerche degli oggetti abbattuti. Quello sullo Yukon, regione semidesertica, potrebbe essere relativamente più&nbsp;facile da individuare> da parte dei militari canadesi a terra. \nIl presidente degli Stati Uniti Joe Biden e il primo ministro canadese Justin Trudeau hanno avuto una telefonata per parlare dell'\"oggetto volante\" abbattuto. \"L'oggetto - si legge in una nota della Casa Bianca - è&nbsp;stato tracciato da vicino e monitorato dalla North Americana Aerospace Defense Command (Norad) nel corso delle ultime ventiquattr'ore\". \n\"Il presidente Biden - continua - e il primo ministro Trudeau hanno autorizzato l'abbattimento dopo aver avuto rassicurazioni sulla sicurezza dell'operazione\". La missione è&nbsp;stata affidata a un jet F-22 americano. \"I due leader - continua la Casa Bianca - hanno parlato dell'importanza di recuperare l'oggetto> in modo da avere più&nbsp;dettagli e capire quale fosse la sua origine\". Il servizio di monitoraggio dei cieli del Nord America, conclude la nota, continuerà&nbsp;in \"stretto coordinamento\" tra Stati Uniti e Canada.&nbsp; \nAll'operazione hanno partecipato due caccia F-22 dell'aviazione degli Stati Uniti partiti dalla base Elmendorf-Richardson di Anchorage, Alaska, un aereo della Guardia nazionale aerea dell'Alaska, un Cf-18 dell'aviazione canadese e un aereo Cp-140 utilizzato in genere per il pattugliamento. Lo ha dichiarato il Pentagono. \nL'\"oggetto\" è stato seguito da vicino per ore, in modo da individuarne la struttura e ogni dettaglio utile a capirne la natura, poi, dopo il via libera dato dal presidente degli Stati Uniti Joe Biden e dal primo ministro canadese Justin Trudeau, è&nbsp;stato colpito con un missile aria-aria Aim 9X>, a corto raggio, dotato di sistema agli infrarossi, sparato in territorio canadese. Il missile è&nbsp;di quelli in dotazione, tra gli altri, ai Paesi membri della Nato. L'operazione è&nbsp;stata coordinata dai vertici della Difesa americana e da quella canadese.&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676168122.8321402,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il cane mutilato dai narcos simbolo di lotta e coraggio",
        "date_raw": "Sat, 11 Feb 2023 19:19:00 GMT",
        "date": "2023-02-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-11/cane-mutilato-narcos-simbolo-lotta-coraggio-20066800/",
        "subtitle": "",
        "content": "AGI - Vittima di violenze da parte dei narcos che gli hanno tagliato entrambe le zampe anteriori, un vecchio cane messicano è in lizza per il titolo di Animale domestico dell'anno assegnato dalle associazioni di categoria americane. \nLa storia è stata resa nota da&nbsp;Patricia Ruiz che ha voluto così promuovere&nbsp;la casa di accoglienza Milagros Caninos, nel sud di Città del Messico, dedicata agli animali a 4 zampe più sfortunati. Conle sue protesi, Pay de Limón, è diventato la star del centro che ospita circa 400 cani e 89 gatti>.&nbsp;&nbsp;\"Abbiamo ricevuto una richiesta d'aiuto 14 anni fa per un cagnolino a cui avevano tagliato, e gettato nel cassonetto,&nbsp;le zampe anteriori. \nPay de Limón è diventato un simbolo di lotta e, negli anni,&nbsp;ha ricevuto in dono delle protesi in pelle realizzate in Virginia. L'anziano animale è per ora in testa al concorso \"America's Favorite Pet\" le cui votazioni si chiudono il 16 febbraio. Il premio è di 5.000 dollari, oltre all'ottenimento della copertina della rivista Dogster. \"È un eroe! Non fa mai dispetti. La sua vita è un esempio di coraggio>\", affermano gli organizzatori. \n\"Milagros Caninos&nbsp;accoglie solo cani che si trovano in&nbsp;situazioni estreme. Cani malati, senza zampe, ciechi, sordi,&nbsp;torturati, paralizzati, drogati,&nbsp;mutilati...\", racconta Ruiz. Tra gli ospiti ci sono molti casi di maltrattamenti. La direttrice spiega di aver aperto il suo rifugio&nbsp;dopo la morte del proprio cane. >\"È morto per asfissia mentre dormivo. Da quel momento in poi mi sono detto: aiuterò tutti i cani che soffrono\". In 18 anni&nbsp;ha accolto tra i 3.000 e i 4.000 cani grazie all'aiuto di&nbsp;23 persone, tra cui tre veterinari.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676168122.8321426,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Qatargate: Cozzolino ai domiciliari, Tarabella va in carcere",
        "date_raw": "Sat, 11 Feb 2023 17:06:56 GMT",
        "date": "2023-02-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-11/qatargate-tarabella-in-cella-per-corruzione-e-riciclaggio-20063697/",
        "subtitle": "",
        "content": "AGI - L'arresto è confermato ma Andrea Cozzolino >esce dal carcere di Poggioreale e va agli arresti domiciliari.> La Corte di Appello ha confermato il provvedimento restrittivo chiesto dalla procura generale belga nei confronti dell'europarlamentare Andrea Cozzolino, applicando però il beneficio dei domiciliari. Secondo i giudici, al momento non è possibile valutare la gravità indiziaria né la sussistenza del reato di corruzione>, ma hanno ravvisato un moderato pericolo di fuga>. \nSarà invece discussa il 14 febbraio prossimo la richiesta di estradizione nei confronti dell'eurodeputato arrestato ieri sera in una clinica di Napoli. Per i legali di Andrea Cozzolino&nbsp;il <a href=\"http://www.agi.it/cronaca/news/2023-02-10/qatargate-mandato-arresto-per-cozzolino-ma-irreperibile-20052992/\">mandato di arresto europeo emesso dalla procura generale belga </a>per organizzazione criminale, corruzione e riciclaggio, eseguito ieri dal Gico della Guardia di finanza \"è illegittimo e ingiusto perché si basa su un quadro indiziario del tutto evanescente e si fonda su mere presunzioni e sospetti, prive di riscontri oggettivi basilari per un'accusa di corruzione quali il dove, il quando, il quanto e il come, il cosa\". Lo scrivono in una nota i legali dell'europarlamentare, Federico Conte e Dezio Ferraro. \n\"Nel nostro ordinamento questo materiale non basterebbe a spedire neanche un avviso di garanzia - sottolineano - sul piano delle esigenze cautelari, la Corte di Appello di Napoli ha riconosciuto che non vi è un serio pericolo di fuga, l'unico rilevante in questa fase, e ha concesso a Cozzolino >di tornare a casa, con la misura gradata degli arresti domiciliari, visto da mesi ha chiesto, ripetutamente, di essere sentito dal Giudice, >prima e dopo la revoca dell'immunità, e che è stato rintracciato dalla Guardia di Finanza nella sua città natale e di residenza, nel giro di una telefonata, mentre era ricoverato in una struttura sanitaria per accertamenti collegati alla sua risalente e documentata cardiopatia\". \nAnche il fermo dell'eurodeputato belga, Marc Tarabella, è stato convalidato ma convertito in arresto con l'accusa di corruzione pubblica>, riciclaggio di denaro e appartenenza a un'organizzazione criminale, nell'ambito dell'inchiesta Qatargate. Tarabella si trova ora in carcere ed è stato interrogato. \n\"Ha risposto a tutte le domande degli inquirenti in tutta franchezza e in un clima sereno\", racconta il suo legale, l'avvocato Maxime Toller che spiega anche che \"nessun elemento nuovo è stato presentato per avvalorare le accuse di trasferimento di denaro. L'unico elemento incriminante sono le parole del signor Panzeri nei confronti del mio assistito\". \nPer l'avvocato di Tarabella ci sarebbe quindi soltanto la parole di Panzeri >contro quella di&nbsp;un uomo onesto da tutta la vita. \"È sufficiente che la diffamazione di una persona - aggiunge Toller - riconosciuta come capo di un'organizzazione criminale, provochi un tale tsunami e diffami ingiustamente Tarabella. Lui continua a rivendicare la sua innocenza, dice di non aver mai ricevuto denaro o regali in cambio di favori, e ricorda di non avere nulla da rimproverarsi\".",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676168122.832144,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Non rallenta la conta dei morti: superata quota 25 mia",
        "date_raw": "Sat, 11 Feb 2023 15:51:53 GMT",
        "date": "2023-02-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-11/terremoto-siria-turchia-conta-dei-morti-23-831-20058301/",
        "subtitle": "",
        "content": "AGI - &nbsp;Il bilancio delle vittime del catastrofico terremoto che <a href=\"https://www.agi.it/estero/news/2023-02-11/terremoto-turchia-erdogan-sfollati-morti-feriti-20062332/\">ha colpito la Turchia e la Siria</a> è salito a oltre 25.000. Funzionari e medici hanno affermato che 21.848 persone sono morte in Turchia e 3.553 in Siria a causa della scossa di magnitudo 7,8 di lunedì', portando il totale confermato delle vittime a 25.401. \nIntanto, il presidente Bashar al-Assad - secondo quanto riporta la Cnn -&nbsp;ha criticato i Paesi occidentali per non aver avuto \"riguardo per la condizione umana\", con riferimento alle sanzioni di Unione europea e Stati Uniti che secondo funzionari governativi e media siriani avrebbero ostacolato gli aiuti. La Croce rossa internazionale ha chiesto di accedere all'intero territorio della Siria settentrionale colpita dal terremoto>, dove l'arrivo degli aiuti urgenti è complicata dalla lunga guerra civile fra i gruppi di opposizione e il governo siriano. \nDai luoghi del disastro arrivano notizie del salvataggio di persone rimaste sepolte sotto le macerie. Secondo la rete statale turca Trt, citata dalla Cnn, tre fratelli sono stati estratti vivi dopo il crollo di un edificio di 5 piani 120 ore dopo il terremoto.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676168122.8321455,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "È stata 'rimossa' la direttrice del più famoso museo di Mosca",
        "date_raw": "Sat, 11 Feb 2023 13:34:17 GMT",
        "date": "2023-02-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-11/rimossa-direttrice-famoso-museo-mosca-20062521/",
        "subtitle": "",
        "content": "AGI - La guerra in Ucraina continua ad avere i suoi effetti dirompenti anche sul mondo della cultura in Russia, dove la direttrice di uno dei musei più prestigiosi del mondo, la Galleria statale Tretyakov di Mosca, è stata di fatto licenziata>, per far posto a una figura ritenuta più funzionale alle esigenze del Cremlino di promuovere i \"valori spirituali e morali tradizionali\". \nZelfira Tregulova, a capo della Tretyakov dal 2015 e responsabile di un importante rilancio di questa istituzione, sarà sostituita da Elena Pronicheva, che ha legami con il presidente Vladimir Putin e dirige il Museo Politecnico di Mosca dal 2020>. Il ministero della Cultura ha spiegato la fine dell'incarico col mancato rinnovo del contratto, ma Tregulova era da tempo nel mirino di aspre critiche da parte degli ambienti nazionalisti per delle mostre giudicate in contraddizione con i principi morali conservatori, posti da Putin al centro dell'ideologia della nuova Russia. \nLa ormai ex direttrice della Tretyakov, a fine gennaio, aveva ricevuto un monito dal ministero perché adattasse le mostre \"ai valori spirituali e morali\">, dopo la denuncia di uno dei visitatori del museo. Oggetto della rimostranza era stato un dipinto di musulmani che combattono nella guerra cecena contro l'esercito russo e che i suoi critici vedevano come una glorificazione del terrorismo. \nGruppi nazionalisti si erano rivolti alla procura generale per chiederne il licenziamento; appelli che di recente si erano intensificati a causa di un'altra esposizione, ritenuta pornografica dai suoi detrattori. La galleria, nel 2018, è stata anche teatro di un atto vandalico contro la famosa tela 'Ivan il Terribile e suo figlio' di Ilya Repin>, mentre nel 2019 è stato rubato un dipinto della penisola ucraina di Crimea, annessa nel 2014 da Mosca. \nSecondo la stampa russa, la nuova direttrice della più grande galleria d'arte di Mosca è la figlia di un generale del Servizio di sicurezza federale (Fsb), Vladimir Pronichev, che ha prestato servizio con Putin nel Kgb. La 'destituzione' di Tregulova è solo l'ultimo episodio di una campagna di pressioni sul mondo della cultura> per arginare il più possibile quelle che il Cremlino ritiene le nocive influenze occidentali sulla società russa. \nLa campagna si è inasprita all'indomani <a href=\"https://www.agi.it/estero/news/2023-02-09/giornata-eroe-ue-summit-meloni-zelensky-20036538/\">dell'invasione dell'Ucraina</a>. Nell'agosto scorso, deputati e senatori russi hanno creato il Gruppo di ricerca sulle attività anti-russe nella sfera della cultura (Grad), sulla falsa riga della commissione creata dal maccartismo per perseguitare i comunisti negli Stati Uniti, dopo la Seconda guerra mondiale. Deputati e senatori russi hanno denunciato che molte personalità del mondo della cultura promuovono valori e tendenze occidentali, che vanno contro la morale tradizionale promossa da Putin e dal Patriarcato di Mosca, critici nei confronti della difesa occidentale delle minoranze sessuali e dei matrimoni non tradizionali.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676168122.8321466,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Erdogan: \"Più di 100 mila sfollati in Turchia a causa del terremoto\"",
        "date_raw": "Sat, 11 Feb 2023 12:55:15 GMT",
        "date": "2023-02-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-11/terremoto-turchia-erdogan-sfollati-morti-feriti-20062332/",
        "subtitle": "",
        "content": "AGI - Sono 160 mila in tutto, le persone sul campo in Turchia nel tentativo di alleviare le sofferenze della popolazione colpita dal sisma, con la distruzione che riguarda un'area di 500 chilometri&nbsp;quadrati. A spiegarlo,&nbsp;da Diyarbakir, è il presidente turco Recep Tayyip Erdogan, in visita da&nbsp;4 giorni nei territori devastati. \"Attualmente, con i soccorsi giunti dall'estero, sono 160 mila le persone impegnate sul campo\". \nIl terremoto \"è stato sentito in un'area di mille chilometri quadrati, ma ha portato distruzione in un territorio di 500 chilometri quadrati.> Man mano che vanno avanti le demolizioni il bilancio è destinato ad aggravarsi, sopratutto a Kahramanmaras, Hatay e Adiyaman\", ha detto il presidente turco. \nCresce <a href=\"https://www.agi.it/estero/news/2023-02-11/terremoto-siria-turchia-conta-dei-morti-23-831-20058301/\">il bilancio delle vittime</a> del sisma registrato nel sud est della Turchia. In base a quanto reso noto dal presidente turco Erdogan, solo in Turchia i morti sono ormai 21.043>, cui vanno sommati gli almeno 3.500 decessi in Siria. Erdogan ha anche aggiunto che i feriti sono più di 80 mila, mentre più di 102 mila sfollati sono stati portati in altre province del Paese, lontano dal sisma. In precedenza aveva invece quantificato in 75.523 <a href=\"https://www.agi.it/estero/news/2023-02-10/troppi-morti-problemi-cimiteri-turchia-terremoto-20046216/\">le persone estratte</a> dalle macerie in vita. \nErdogan ha anche annunciato che il governo turco sta già pianificando la ricostruzione post terremoto e chiede rispetto per il personale impegnato sul campo. \"Parliamo di centinaia di migliaia di edifici distrutti dal sisma nelle nostre città la cui ricostruzione abbiamo già iniziato a pianificare>. Sappiamo bene che alcuni stanno agendo in modo tale da spargere notizie che non rendono il giusto merito ai tanti eroi silenziosi impegnati in queste ore\", ha detto il presidente turco da Diyarbakir, uno dei centri colpiti dal sisma. \nL'ultimo annuncio del leader riguarda le università turche delle province colpite dal sisma che andranno avanti con l'insegnamento a distanza fino al prossimo anno accademico.&nbsp;I&nbsp;campus e gli alloggi per studenti, infine,&nbsp;saranno utilizzati per alloggiare gli sfollati.&nbsp;&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676168122.8321476,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Amsterdam dice basta ai turisti chiassosi: no alcol e droga per strada",
        "date_raw": "Sat, 11 Feb 2023 11:26:24 GMT",
        "date": "2023-02-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-11/amsterdam-basta-chiasso-turisti-20061065/",
        "subtitle": "",
        "content": "AGI -&nbsp;Mentre a Sanremo Fedez e gli Articolo 31 si appellano alla premier Giorgia Meloni perché legalizzi la marijuana, ad Amsterdam gli amministratori pubblici hanno annunciato l'intenzione di vietare di fumare l'erba per le strade>, di ridurre gli orari di per ristoranti e locali a luci rosse >e di voler inasprire di alcune restrizioni per l'alcol.> \nLe nuove regole avrebbero per obiettivo quello di ridurre anche l'esuberanza dei tanti turisti curiosi che affollano il&nbsp;centro, che spesso fanno molto rumore disturbando la quiete pubblica. Tant'è che una dichiarazione del Consiglio comunale ha fatto riferimento proprio a “un'atmosfera notturna alimentata da alcol e droghe c>he rende il quartiere pericoloso e impedisce ai residenti di dormire”. \nIl divieto di fumo entrerà in vigore a metà maggio, ma il provvedimento potrebbe esser prolungato oltre l'estate o diventare permanente se i comportamento non consoni non si dovessero ridurre. \nStand alle regole attuali, i Paesi Bassi praticano una&nbsp;politica&nbsp;di tolleranza per l'erba, il che significa che le persone “non saranno perseguite per aver acquistato fino a cinque grammi di cannabis, classificata come ‘droga leggera' e venduta nei coffee shop”, si legge sul Washington Post.&nbsp; \nAl momento, solo i turisti di età pari o superiore a 18 anni possono entrare nei caffè di cannabis>, che non sono autorizzati a vendere alcolici.&nbsp;E mentre l'erba può essere consumata nei coffee shop, la maggior parte dei club o dei bar non consente alle persone di fumare erba sul posto. \nAmsterdam sta cercando da anni di affrontare i problemi derivanti all'eccesso di turismo>,&nbsp;limitando l'ingresso allo storico quartiere a luci rosse già prima della pandemia e&nbsp;poi votando in un referendum ad hoc per spostare i locali a luci rosse fuori dal distretto del centro già nel 2021. \nMa secondo un&nbsp;articolo di novembre pubblicato sul Guardian – scrive il Post – “i residenti dei quartieri proposti per accogliere il trasferimento dei locali hard non gradiscono queste attività commerciali mentre i lavoratori degli stessi non vogliono assolutamente trasferirsi”.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676168122.832149,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Trovati i corpi della famiglia italiana di origini siriane dispersa in Turchia",
        "date_raw": "Sat, 11 Feb 2023 10:09:44 GMT",
        "date": "2023-02-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-11/terremoto-turchia-siria-tajani-trovati-corpi-famiglia-italiana-origine-siriana-20059742/",
        "subtitle": "",
        "content": "AGI&nbsp;- Di loro si erano perse le tracce lunedì scorso, quando il terremoto ha devastato la zona orientale della Turchia. Erano in sei, tre adulti e tre bambin>i, tutti italiani della stessa famiglia di origine siriana. \nE sono stati ritrovati senza vita>. Lo ha riferito il ministro degli Esteri Antonio Tajan>i. \n\"Sono&nbsp;stati ritrovati senza vita, ad Antiochia. Esprimo tutta la mia vicinanza ai familiari ai quali non mancherà&nbsp;il nostro sostegno\". Lo ha scritto il ministro su Twitter. \n<blockquote> \n Purtroppo sono stati ritrovati senza vita, ad Antiochia, i corpi della famiglia italiana di origine siriana. Esprimo tutta la mia vicinanza ai familiari ai quali non mancherà il nostro sostegno. — Antonio Tajani (@Antonio_Tajani) \n <a href=\"https://twitter.com/Antonio_Tajani/status/1624329670614294528?ref_src=twsrc%5Etfw\">February 11, 2023</a>\n</blockquote>  \nNon ci sono altri dettagli sul ritrovamento. La famiglia scomparsa si trovava ad Antiochia, dove poi è stata ritrovata. Ora la notizia del ritrovamento. Mentre non si ha ancora certezza della&nbsp;sorte dell'imprenditore italiano, in Turchia per lavoro, Angelo Zen. Da lunedì il suo telefono squilla a vuoto e la Farnesina ha attivato tutte le risorse per riuscire a ricostruire gli spostamenti dell'imprenditore veneto. Si sa che era in un albergo di Kahramanmaras, crollato con il terremoto di lunedì scorso. Da allora non si sa più nulla.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676168122.83215,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Terremoto: fortezze e musei sotto i colpi del sisma",
        "date_raw": "Sat, 11 Feb 2023 05:59:24 GMT",
        "date": "2023-02-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-11/terremoto-fortezze-e-musei-sotto-i-colpi-del-sisma-20051112/",
        "subtitle": "",
        "content": "AGI - Le immagini della tragedia umanitaria scaturita dal terremoto di grado 7.7 che ha colpito il sud est della Turchia hanno fatto il giro del mondo.Tuttavia questa tragedia riguarda tutti, al di là della prossimità geografica, non solo per il tremendo bilancio delle vittime, ma anche perché tra i luoghi colpiti vi sono dei crocevia dello sviluppo della storia delle religioni e della civiltà occidentale. Tra le aree più devastate dal sisma c'è la regione dell'Hatay, i cui centri principali sono Iskenderun e Antakya, conosciute nel mondo cristiano come Alessandretta e Antiochia. Alessandretta, oggi Iskenderun, fu addirittura fondata da Alessandro Magno dopo la vittoria riportata a scapito dei Persiani a Isso nel 333 a.C., località distante poche decine di chilometri. \nPersiani, macedoni e dunque romani che nel 313 d.c. vi fondarono il vescovato di Alessandria Minore in cui si affermarono San Teodoro e il vescovo Esico, che prese parte al concilio di Nicea (oggi Iznik, nel nord ovest della Turchia) nel 325 e al concilio di Antiochia nel 341. La città rimase sotto il controllo dell'Impero Romano d'oriente, di cui costituì un importante porto commerciale. \nL'antico porto era situato a poca distanza dal porto moderno, dove un terribile incendio si è scatenato in seguito al sisma e più di 24 ore sono state necessarie per mettere le fiamme sotto controllo. Antakya, l'altro centro dell'Hatay devastato, è la stessa Antiochia che oggi basa la sua fama sui due musei che ospitano antichissimi mosaici la cui sorte post sisma è ancora sconosciuta. Il museo archeologico locale, la cui prima sede fu costruita dai francesi, è stato per anni considerato secondo per importanza solo al Bardo di Tunisi. \nTra i mosaici raffiguranti scene di caccia, banchetti e giardini spiccano Dioniso ebbro, Narciso e l'Eufrosinos, figura scheletrica intenta al bere e al mangiare che lancia il monito del 'memento morì. Ad Antakya si trova anche la chiesa di San Pietro, scolpita nella Roccia con un altare e un profilo della madonna nella parete della montagna. Fondata da Pietro, Paolo e Barnaba nel 47 d.C., si tratta del luogo di culto cristiano più antico dopo la chiesa di Gerusalemme. \nSempre qui si trovava la Domus Aurea ottagonale, una struttura costruita nel 327 d.C. per volere di Costantino il Grande, che la utilizzava come la cappella dei riti ufficiali. La fine della struttura, di cui rimangono le testimonianze degli storici dell'epoca, fu segnata da un altro sisma nel 588 d.C. che la rase al suolo tanto che oggi non se ne conosce l'esatta ubicazione. Ma a riportarci alla vicinanza tra questi luoghi e la nostra storia sono le descrizioni e testimonianze scritte, che spingono gli storici a concordare sul fatto che la Domus Aurea ottagonale servì come modello per la costruzione della Basilica di San Vitale a Ravenna. Da San Vitale a Ravenna Carlo Magno prese a sua volta ispirazione per la cappella di Aachen, in Germania. \nSecondi gli storici della cristianità Antiochia è il luogo dove l'apostolo Matteo scrisse il suo vangelo. Lo storico romano Libanio descrisse Antiochia come \"città senza eguali per la varietà di culture che si trovano in un solo posto\". La città&nbsp;infatti già prima dell'arrivo della cristianità rappresentava un coacervo di culture dove si parlavano il latino, il greco, il persiano e l'ebraico e ancora oggi Antakya è rinomata in Turchia per una nutrita comunità cristiana, cattolica e armena, che condivide da sempre la città con i musulmani, oggi maggioranza. \nLa bellezza dei mosaici della moderna Antakya è pari alla bellezza dei mosaici di un altro dei centri colpiti dal sisma: Gaziantep. Qui nel 2011 è stato aperto il museo di Zeugma, che prende nome dal sito poco lontano, una antica città fondata da uno dei generali di Alessandro Magno e da cui sono stati estratti ben 1.700 metri quadrati di raffinatissimi mosaici ellenistici e romani che lo rendono il più grande al mondo. Una struttura moderna che non sembra aver riportato danni. \nAl contrario fortemente danneggiata nella stessa Gaziantep è la imponente fortezza che per quasi 2 mila anni ha sovrastato la città. Danni enormi sono stati riportati dal monumento, patrimonio dell'Unesco, la cui prima costruzione risale addirittura agli ittiti, prima dell'arrivo dei romani che realizzarono in quel luogo un vero castello tra il II e III secolo dopo Cristo. Una costruzione che nel sesto secolo subì&nbsp;ulteriori ampliamenti e rinnovamenti sotto l'imperatore Giustiniano. In seguito arrivarono i turchi Selgiuchidi, che dopo aver sconfitto l'esercito dell'imperatore Romano Diogene IV nella battaglia di Manzikert del 1071 si impadronirono della città ed edificarono una nuova fortezza. \nDurante le Crociate, nel 1230 cristiani ricostruirono il castello per controllare i commercianti che procedevano lungo il fiume Oronte. Dopo la conquista araba nel 1480, fortificazioni furono aggiunte e durante il regno dell'imperatore ottomano Solimano il Magnifico, (1520-1566), la struttura subi' quindi numerose modifiche: gli ottomani rafforzarono le mura, aggiunsero una cinta interna e cambiarono l'aspetto estetico della fortezza, facendola sembrare un'opera d'arte militare, status che ha mantenuto fino a oggi. \nNel 1940 divenne un museo di storia, con una vasta collezione di arte e reperti architettonici, inclusi mosaici e pavimenti in ceramica e manufatti di epoca neolitica, ittita e romana. Dopo aver attraversato duemila anni di storia è stato il terremoto a infliggere l'ultimo colpo, forse mortale al castello. In un altra città che il sisma non ha risparmiato, Urfa, si trova Gobekli Tepe, un sito archeologico che risale a 6 mila anni prima di Stonehange e che ha spostato indietro di migliaia di anni la lancetta della storia delle religioni. Gobekli Tepe è un luogo di culto risalente a 12 mila anni fa, situato nelle vicinanze di Catalhoyuk, considerata la prima città nella storia del mondo con i suoi 9 mila anni. \nNel 2021 l'Unesco ha inserito nella lista dei patrimoni dell'Umanità&nbsp;Aslantepe, insediamento ittita strategico in prossimità del fiume Eufrate e della odierna città di Malatya, altro centro che oggi piange morti e conta i danni del sisma. Ad Aslantepe è da anni impegnata una missione archeologica italiana che ha contribuito a portare alla luce una città stato del vicino oriente che poteva contare su un proprio sistema di scrittura e un apparato burocratico senza pari per l'epoca. \nUn' altra missione archeologica italiana è al lavoro da anni presso il sito di Karkamis, al confine con la Siria. Un insediamento che oggi rivela tracce della cultura ittita e assira, di cui si trovano notizie in testi egiziani, assiri e che viene citato anche nella Bibbia, poi identificato dall'archeologo George Smith nel 1876. Tra gli archeologi impegnati nel sito anche il leggendario Lawrence D'Arabia, che da qui inviava informative agli inglesi sui movimenti delle truppe ottomane e degli alleati tedeschi prima dell'esplosione della prima guerra mondiale. \nUn sito che negli ultimi anni ha subito danni, con gli scavi che per alcuni periodi sono stati sospesi, a causa della prossimità al confine siriano. Una caserma militare turca è stata costruita a ridosso della necropoli perché da qui Ankara ha lanciato un'operazione militare contro l'Isis nel 2016. n destino che torna in bilico dopo il terribile terremoto dello scorso 6 febbraio.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676168122.8321517,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Biden andrà in Polonia poco prima dell'anniversario dell'invasione russa dell'Ucraina ",
        "date_raw": "Fri, 10 Feb 2023 22:47:19 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-10/biden-andra-in-polonia-per-anniversario-invasione-russa-dell-ucraina-20057024/",
        "subtitle": "",
        "content": "AGI - Il presidente degli Stati Uniti, Joe Biden,> sarà in visita ufficiale in Polonia dal 20 al 22 febbraio>, a ridosso del primo anniversario dell'invasione russa dell'Ucraina>. Lo ha annunciato portavoce della Casa Bianca, Karine Jean. \nIl capo della Casa Bianca incontrerà il presidente polacco, Andrzej Duda>, per discutere degli sforzi collettivi per aiutare l'Ucraina e rinforzare l'alleanza Nato>, ha anticipato Jean.<br> &nbsp;<br> Biden incontrerà anche i leader del B9, “Bucharest Nine”, tra cui Estonia, Ungheria e Repubblica Ceca, e un gruppo di partner dell'Est della Nato. Il viaggio è in concidenza del primo anniversario della “brutale e non provocata invasione della Russia in Ucraina”, ha sottolineato la Casa Bianca.",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676168122.8321528,
        "language": "IT",
        "source": "AGI"
    }
]
