[
    {
        "title": "Il salvataggio mancato a Kahramanmaras, l'ultimo dramma dalla Turchia",
        "date_raw": "Wed, 15 Feb 2023 21:04:25 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-15/terremoto-salvataggio-mancato-turchia-disperazione-20126268/",
        "subtitle": "",
        "content": "AGI - La Turchia continua a vivere giorni di dolore intenso, spezzato solo dalla notizia di salvataggi che, con le ore che passano, assumono sempre più contorni miracolosi. Una donna con i suoi due figli è stata estratta dalle macerie di una casa di Antakya oggi, quando di ore dal sisma ne erano passate 228. Appena un'ora prima una donna di 74 anni di nome Cemile era stata salvata a Kahramanmaras. \nNon tutti i tentativi di salvataggio vanno però&nbsp;a buon fine. La scorsa domenica, nella devastazione che a Kahramanmaras lascia senza parole, mentre le narici bruciano per i fuochi accesi alimentati con ciò che capita e <a href=\"https://www.agi.it/estero/news/2023-02-14/terremoto-turchia-siria-zey-villaggio-dimenticato-da-soccorsi-20111819/\">la polvere delle macerie</a> sollevata dal vento rende difficile tenere gli occhi aperti, si è consumato il dramma della famiglia Aydin. \nA quasi una settimana dal sisma, il cane da ricerca dei pompieri giunti dalla Spagna ha individuato tracce di vita sotto un palazzo rimasto in piedi, ma sprofondato di diversi metri. \"Il cane ha iniziato a scodinzolare e abbaiare, era il segnale che aspettavamo>\", racconta all'AGI Hipolito Lucena, uno dei sanitari della squadra giunta dalla Spagna. \n\"È arrivato l'esercito che con i radar termici ha confermato tracce di vita di tre persone. La situazione è difficilissima, stanno lavorando da 12 ore per raggiungere i sopravvissuti. Sono arrivati i minatori e stanno creando un sistema di tunnel perché c'è&nbsp;il rischio che venga giù tutto\". Alla domanda su quanto un'operazione del genere può&nbsp;durare, Hipolito scuote la testa: \"Impossibile dirlo\". La notizia ha subito attirato la stampa e riacceso le speranze della famiglia Aydin, che per una settimana ha atteso sulle macerie, dormendo con le sole coperte, riscaldata dal fuoco e dal te' portato dai volontari alle squadre di soccorso.&nbsp; \n\"La sotto&nbsp;ci sono nonna, figlia e nipote di due mesi>\", dice Umit, cugino dei tre intrappolati all'AGI, chiedendo di non pubblicare i nomi delle tre parenti. \"Per una settimana siamo stati qui e non ci muoveremo. Abbiamo speranza ma non ci facciamo illusioni. La città è morta, guardati intorno. Ma la&nbsp;sotto c'è&nbsp;un bambino di due mesi e noi non abbiamo nessun altro posto dove andare se non questo. Nessun posto ha più senso di questo\". \nUmit mi guarda negli occhi e poi gira lo sguardo verso il resto della famiglia, che riposa su sedie estratte dalle macerie o per terra. Una montagna di macerie. I lavori vanno avanti tutto il giorno e continuano anche la notte. I minatori fanno avanti e indietro senza sosta. Una catena umana si passa pezzi d'intonaco e muro di mano in mano. \nChi ha lavorato tutto il giorno giace esausto, dorme seduto o cerca di scaldarsi mani ferite e nere di sangue secco. Alle prime luci dell'alba, dopo 30 ore di operazioni, la scoperta che i tre, nonna, figlia e nipote non ce l'hanno fatta. I parenti si abbracciano tra urla e lacrime, imprecano contro le telecamere, una donna sviene ed è portata via dai sanitari. Tutti avrebbero voluto un'altra storia da raccontare, un momento di gioia tra la polvere, le macerie, il fumo e le lacrime di una città che non sarà mai più la stessa.&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676505625.5301342,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Abbattuti palloni russi su Kiev. Stoltenberg: \"Produrre più armi, è una guerra di logoramento\"",
        "date_raw": "Wed, 15 Feb 2023 20:05:18 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-15/nato-alleati-produzione-spesa-armi-20124739/",
        "subtitle": "",
        "content": "AGI -&nbsp;Le autorità&nbsp;ucraine hanno annunciato di aver individuato e abbattuto nei cieli sopra la capitale diversi palloni che ritengono siano stati lanciati dai russi per \"rilevare e logorare le nostre forze di difesa aerea\". I detriti verranno analizzati, hanno aggiunto. La presenza dei palloni ha fatto scattare l'allarme missilistico a Kiev. Per il portavoce delle forze aeree Yuriy Ignat, Mosca usa i palloni che \"non costano praticamente nulla\" per logorare le difese ucraine. \n<h2>Nato: \"Produrre più armi\"</h2> \nÈ&nbsp;una guerra di logoramento. E per vincerla servono più armi. Servono all'Ucraina ma servono anche agli Stati occidentali per ricostituire le scorte che vanno esaurendosi. La Nato chiede agli alleati di produrne di più e di spendere di più per la Difesa>. Il 2% non è più l'obiettivo ma è il punto di partenza. E diversi Stati, a partire da Germania e Polonia, confermano che il 2% non è più una soglia sufficiente per garantire la necessaria sicurezza contro il rischio di attacco diretto dalla Russia. \nAltri, tra cui l'Italia, tuttavia richiamano alla difficoltà di riuscirci in tempi stretti, anche alla luce dei limiti imposti dalle regole fiscali dell'Unione europea. La riunione dei ministri della Difesa, nel quartier generale a Bruxelles, si è chiusa con una questione aperta e che verrà affrontata a livello di leader al summit di luglio a Vilnius, in Lituania>. \"Là&nbsp;fuori c'è&nbsp;un grande bisogno di fornire munizioni all'Ucraina. È una dura guerra di logoramento e una guerra di logoramento è una guerra di logistica\", ha spiegato il segretario generale dell'Alleanza atlantica, <a href=\"https://www.agi.it/estero/news/2023-02-12/nato-stoltenberg-fine-mandato-20073345/\">Jens Stoltenberg</a>, che già lunedì aveva lanciato l'allarme. \n\"L'Ucraina consuma più munizioni di quanto i Paesi della Nato riescano a produrre>. I tempi di attesa sono passati da 12 a 28 mesi\", aveva avvertito. E oggi i ministri hanno affrontato il punto. \"Gli alleati concordano sulla necessità&nbsp;di lavorare fianco a fianco con l'industria della difesa per aumentare la nostra capacità&nbsp;industriale. Siamo pronti e stiamo rivedendo gli obiettivi di capacità&nbsp;della Nato per le scorte di munizioni. E accolgo con favore gli importanti progetti multinazionali concordati oggi\", ha confermato l'ex premier norvegese. Tra questi vi è \"un progetto sul deposito di munizioni, che sosterrà&nbsp;il preposizionamento e lo stoccaggio>\". \n<blockquote> \n Good to meet President <a href=\"https://twitter.com/AndrzejDuda?ref_src=twsrc%5Etfw\">@AndrzejDuda</a> and thank him for <a href=\"https://twitter.com/hashtag/Poland?src=hash&amp;ref_src=twsrc%5Etfw\">#Poland</a>'s strong contributions to <a href=\"https://twitter.com/hashtag/NATO?src=hash&amp;ref_src=twsrc%5Etfw\">#NATO</a>, as well as its leading role in providing support to <a href=\"https://twitter.com/hashtag/Ukraine?src=hash&amp;ref_src=twsrc%5Etfw\">#Ukraine</a>. We will continue to stand together to protect and defend every inch of NATO territory. <a href=\"https://t.co/6uvUlFB3QY\">pic.twitter.com/6uvUlFB3QY</a> — Jens Stoltenberg (@jensstoltenberg) \n <a href=\"https://twitter.com/jensstoltenberg/status/1625884253639659522?ref_src=twsrc%5Etfw\">February 15, 2023</a>\n</blockquote>  \n\"Gli Stati Uniti, la Francia hanno firmato contratti ma anche altri alleati - Germania, Norvegia - e ce ne sono anche altri che hanno già firmato contratti con l'industria della Difesa, il che significa che la produzione sta ora accelerando. E ciò sta fa una grande differenza. In parte è possibile aumentare la produzione dalle fabbriche esistenti ma ovviamente è necessario anche fare investimenti che richiederanno più tempo\", ha evidenziato Stoltenberg. Ovviamente non può&nbsp;esserci aumento di produzione senza un aumento di ordini e di conseguenza un aumento della spesa militare. \n\"Abbiamo bisogno dell'immediato impegno a spendere almeno il 2% del Pil.> Ovviamente si tratta del minimo, basta guardare alle necessita' di munizioni, difesa aerea, addestramento, disponibilità o capacità&nbsp;elevate\", ha chiarito Stoltenberg. La soglia del 2% entro il 2024 fu decisa nel 2014 (tempi di pace). \nStoltenberg ha fatto intendere che probabilmente il dato verrà rivisto al summit di Vilinius, senza tuttavia fornire il nuovo target. \"Intanto va stabilito che il 2% è il minimo, non il massimo da raggiungere\". Diversi Paesi già&nbsp;spendono di più. Il presidente polacco, Andrzej Duda, ha annunciato che da quest'anno \"la spesa militare sarà oltre il 4% del Pil>\". Il ministro della difesa tedesco, Boris Pistorius, ha confermato che \"spendere il 2% non basterà\" per rispondere alle esigenze attuali.> \nMa non tutti possono permettersi il lusso bellico. Il ministro della Difesa, Guido Crosetto, ha posto la questione ai colleghi. \"Se l'impegno che pretendono molti alleati Nato è quello di raggiungere cifre del 3-4%, alcune nazioni sono già al 4%, io ho parlato di una difficoltà in Italia già di raggiungere l'obiettivo che ci siamo dati, e che tutti i Governi hanno dichiarato di voler raggiungere, del 2%. Perché bisogna essere seri e non si può venire qui e raccontare cose diverse. Quindi ho raccontato quali erano le problematiche italiane di collegare quel 2% al bilancio che il Paese deve approvare ogni anno e alle regole che l'Europa impone> collegate a quel bilancio\", ha evidenziato. \n<blockquote> \n Defence Minister Pistorius had his first bilateral meeting with his counterpart <a href=\"https://twitter.com/GuidoCrosetto?ref_src=twsrc%5Etfw\">@GuidoCrosetto</a> on the margins of the <a href=\"https://twitter.com/hashtag/NATO?src=hash&amp;ref_src=twsrc%5Etfw\">#NATO</a> <a href=\"https://twitter.com/hashtag/DefMin?src=hash&amp;ref_src=twsrc%5Etfw\">#DefMin</a> today. Italy is an important partner in the <a href=\"https://twitter.com/hashtag/EU?src=hash&amp;ref_src=twsrc%5Etfw\">#EU</a> and <a href=\"https://twitter.com/hashtag/NATO?src=hash&amp;ref_src=twsrc%5Etfw\">#NATO</a>. The Ministers also discussed even closer cooperation on arms issues. <a href=\"https://twitter.com/ItalyatNATO?ref_src=twsrc%5Etfw\">@ItalyatNATO</a> <a href=\"https://t.co/46NPNdRxh2\">https://t.co/46NPNdRxh2</a> — Germany at NATO (@GermanyNATO) \n <a href=\"https://twitter.com/GermanyNATO/status/1625852414288093188?ref_src=twsrc%5Etfw\">February 15, 2023</a>\n</blockquote>  \n\"Io mi sono permesso d'inserire nel dibattito, anche se non era questo il tavolo, il tema di coniugare il tema del 2% con i limiti dei parametri europei che obbligano ad altri tagli. Per cui ho posto un tema che riguarda gli alleati della Nato che sono parte dell'Ue\", ha spiegato. \nGli Stati Uniti fanno gli Stati Uniti, che alla Casa Bianca ci sia Donald Trump o Joe Biden poco cambia. Il segretario alla Difesa, Llyod Austin, ha annunciato che \"al vertice di Vilnius di luglio i leader alleati concorderanno un nuovo impegno d'investimento nella difesa per garantire che l'Alleanza abbia le risorse per realizzare i nuovi piani di difesa\". Insomma il 2% è un obiettivo che ormai appartiene al passato.&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676505625.5301468,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "È morto a 17 anni il capitano della squadra di calcio salvata da una grotta in Thailandia",
        "date_raw": "Wed, 15 Feb 2023 17:33:07 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-15/morto-a-17-anni-calciatore-salvato-in-grotta-thailandia-nel-2018-20124808/",
        "subtitle": "",
        "content": "AGI&nbsp;- È morto a 17 anni Duangpetch Promthep, capitano della <a href=\"https://www.agi.it/estero/thailandia_gli_8_ragazzi_salvati_stanno_tutti_bene_ha_ripreso_a_piovere_forte-4134305/news/2018-07-10/\">squadra di calcio maschile che nel 2018 fu rimasta intrappolata in una grotta in Thailandia e poi salvata></a>. Lo riportano diversi media internazionali tra cui Bbc e Fox News spiegando che l'adolescente è deceduto nel Regno Unito, precisamente nel Leicestershire. Lì&nbsp;il ragazzo frequentava una scuola di calcio e domenica è stato trovato privo di sensi nel dormitorio e trasportato immediatamente in ospedale. \nI medici non sono pero' riusciti a salvare il ragazzo, che si è spento ieri. Non sono ancora note le cause del decesso, ma la polizia britannica ha detto che non ci sono sospetti che sia stato un omicidio. In Thailandia è stato detto che il ragazzo aveva avuto un trauma cranico. Promthep è stato portato in ambulanza al Kettering General Hospital domenica pomeriggio, ha detto un portavoce dell'East Midlands Ambulance Service. \nSul posto è stata inviata anche un'eliambulanza. Nell'agosto dello scorso anno, i suoi compagni di squadra si erano rallegrati quando Promthep annunciò su Instagram di aver vinto una borsa di studio per entrare a far parte della Brooke House College Football Academy di Market Harborough. \"Oggi il mio sogno si è avverato>\", aveva scritto Promthep. \nLa notizia della sua morte è emersa dopo che sua madre ha informato il tempio buddista Wat Doi Wao nella sua città natale di Chiang Rai. Numerosi messaggi di condoglianze sono stati pubblicati sulla Rete, in particolare quelli dei suoi ex compagni di squadra. \"Mi avevi detto di aspettare, che avresti giocato per la nazionale. Credo che ci saresti riuscito\", ha scritto Prachak Sutham, uno dei ragazzi che fu salvato con Promthep nel 2018.&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676505625.53015,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sedicenne trans uccisa in Inghilterra, arrestati due minori",
        "date_raw": "Wed, 15 Feb 2023 14:38:58 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-15/sedicenne-trans-uccisa-in-inghilterra-20121543/",
        "subtitle": "",
        "content": "AGI - Due quindicenni, un ragazzo e una ragazza, sono stati arrestati con l'accusa&nbsp;di aver ucciso&nbsp;Brienna Ghey>, la transessuale sedicenne trovata accoltellata a morte in un parco di Warrington, nel Nord Ovest dell'Inghilterra, lo scorso sabato. Ghey aveva un canale molto seguito su TikTok e il suo assassinio ha avuto vasta eco sui media britannici.&nbsp; \nIl corpo di Ghey era stato trovato riverso da alcuni passanti. I due indagati, residenti nella vicina Leigh, erano stati fermati sabato scorso e sono stati formalmente incriminati oggi. Nelle prossime ore compariranno di fronte al Tribunale di Chester. La polizia del Chesire sta cercando di stabilire se il caso si possa configurare come crimine d'odio.&nbsp; \nLa morte di Ghey è stata accolta con grande commozione dalla comunità LGBT, che ha organizzato veglie ed eventi in sua memoria in numerose città del Regno Unito, da Londra a Glasgow. Una raccolta fondi per la sua famiglia organizzata su GoFundMe ha raggiunto le 75 mila sterline solo nelle prime 24 ore. \n&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676505625.530152,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il futuro della Scozia dopo le dimissioni di Nicola Sturgeon",
        "date_raw": "Wed, 15 Feb 2023 14:38:27 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-15/dimissioni-sturgeon-scozia-20121539/",
        "subtitle": "",
        "content": "AGI - A sorpresa la premier scozzese Nicola Sturgeon ha rassegnato le dimissioni da capo del governo e leader del suo partito SNP (Scottish National Party): una scelta maturata nelle ultime settimane per \"senso del dovere e amore\", che non è il frutto di \"pressioni a medio termine\">. Nel riferire dell'annuncio a sorpresa della premier scozzese, la stampa britannica l'ha accomunata alla premier neozelandese Jacinda Ardern, che lo scorso 19 gennaio aveva rassegnato le dimissioni dicendosi \"stanca\". \nNel suo discorso di dimissioni pronunciato alla Bute House, Sturgeon, in carica da otto anni, ha fatto un bilancio del suo operato, tornando sui momenti di difficoltà&nbsp;e sui successi, soffermandosi inoltre su una serie di considerazioni sulla propria esistenza e sul suo futuro oltre che su quello della Scozia. Proprio in lei, iconica chief minister, gli scozzesi deponevano tutte le speranze di vedere <a href=\"https://www.agi.it/estero/news/2023-01-16/scozia-londra-braccio-di-ferro-legge-riconoscimento-genere-19663642/\">la Scozia indipendente</a> dal Regno Unito. \n \nIn effetti Sturgeon aveva dichiarato la sua intenzione d'indire un secondo referendum sull'indipendenza nell'ottobre di quest'anno, ma la Corte Suprema del Regno Unito aveva stabilito che il Parlamento scozzese non ha il potere di convocare la consultazione senza il consenso del governo centrale britannico>. \nIn conferenza stampa la premier dimissionaria si è detta \"fermamente convinta che il mio successore condurrà la Scozia all'indipendenza, una causa che sarà vinta\", valutando di aver \"portato il Paese più vicino al suo obiettivo\" e aggiungendo \"credo che siamo nella fase finale>\". Conquistare l'indipendenza è stata \"la causa a cui ho dedicato una vita. È una causa in cui credo con ogni fibra del mio essere. Ed è una causa che sono convinta vincerà. Intendo essere li' mentre si vince, in ogni fase del percorso\" ha dichiarato la premier uscente. \nUn traguardo che toccherà al suo successore, ovvero al nuovo leader del partito SNP che sarà designato dal comitato esecutivo, ma in merito a tale scelta ha precisato che non si pronuncerà. La premier uscente ha tuttavia assicurato di voler rimanere in Parlamento - Holyrood - fino alle prossime elezioni e non vede l'ora di servire il suo collegio elettorale. Sulle divisioni interne al suo partito e l'attuale situazione di confusione per un'indagine aperta dalla polizia sui finanziamenti, ha assicurato che \"queste cose non sono il motivo per cui sono qui oggi. Questi non sono fattori, né&nbsp;la mia decisione di oggi influirà su queste cose>\". \n<blockquote> \n ❤️ Thank you <a href=\"https://twitter.com/NicolaSturgeon?ref_src=twsrc%5Etfw\">@NicolaSturgeon</a>.<a href=\"https://twitter.com/hashtag/ThankYouNicola?src=hash&amp;ref_src=twsrc%5Etfw\">#ThankYouNicola</a> <a href=\"https://t.co/MCVVCnKsI6\">pic.twitter.com/MCVVCnKsI6</a> — The SNP (@theSNP) \n <a href=\"https://twitter.com/theSNP/status/1625821288131399683?ref_src=twsrc%5Etfw\">February 15, 2023</a>\n</blockquote>  \nAnzi, in merito alle&nbsp;critiche interne e al calo di consensi per la recente approvazione di una legge controversa che in Scozia rende molto piu' facile riconoscere i cambiamenti di genere sin dall'età&nbsp;di 16 anni - legge bloccata dal governo britannico - Sturgeon ha dichiarato che \"anche durante i periodi difficili, dopo otto anni di governo, ho goduto di indici di approvazione per i quali la maggior parte dei leader darebbe il braccio destro\". \nSecondo lei più a lungo un leader è in carica \"più persone troveranno cose su cui non essere d'accordo con te\". La premier scozzese ha poi esplicitato le sue motivazioni personali, spiegando che è da qualche settimana che stava pensando a rassegnare le dimissioni con \"un'intensità&nbsp;oscillante, ma un paio di settimane fa ha iniziato a cristallizzare un po' di più>\". \nE sebbene \"non sia riuscita a individuare il momento esatto\", ieri il funerale dell'89enne attivista per l'indipendenza Allan Angus ha avuto un \"effetto chiarificatore\" sul suo pensiero. Ora non vede l'ora di sperimentare \"un modo diverso di vivere la vita\" poiché, all'alba dei suoi 53 anni, \"sono stato Nicola Sturgeon il politico per tutta la vita\">. \nNel 2014 era succeduta ad Alex Salmond dopo la vittoria del \"no\" al referendum sull'indipendenza della Scozia. Pertanto, ha sottolineato, \"forse voglio dedicare un po' di tempo a Nicola Sturgeon l'essere umano. Vi sembra egoistico? Spero di no\". Con le lacrime agli occhi, ha poi ringraziato il marito - al quale è legato da 20 anni nonché dirigente del partito e la sua famiglia, definendola \"la mia roccia in tutto\" - oltre ai colleghi del SNP e il popolo scozzese. Inoltre ha accennato alla mancanza di privacy nel lavoro, dicendo che è \"difficile andare a prendere un caffè o incontrare gli amici\" e ha menzionato la \"brutalità\" della vita come politico.&nbsp; \nTutto questo anche per spiegare che a dettare la sua scelta non sono state \"pressioni a breve termine\" - in primis la legge sul cambio di genere, il calo di popolarità e l'inchiesta sui finanziamenti nel suo partito - quanto motivazioni interiori e profonde. \"Sono un essere umano che ha a che fare con emozioni contrastanti. Ovviamente ho rimpianti per ogni genere di cose e ci sono cose di cui vado immensamente fiera: sono orgogliosa dei miei mandati come primo ministro, esserlo stato e' un privilegio, il piu' bel lavoro al mondo\" ha detto Sturgeon. \nGuidare la Scozia attraverso il Covid è stata \"di gran lunga la cosa più dura che abbia mai fatto\", aggiungendo che \"il peso della responsabilità era immenso\". Parlando poi dell'\"impatto fisico e mentale\" che l'incarico ha avuto su di lei e, riferendosi alla \"natura e portata\" delle sfide della Scozia, ha affermato che deve esserci \"energia\" per la leadership politica. \nGuardando al prossimo periodo la chief minister ha ammesso che sarebbe potuta \"andare avanti ancora per qualche mese, sei mesi, un anno forse, ma so che con il passare del tempo avrei sempre meno energie da dedicare al lavoro>\". Proprio alla luce di questo \"momento critico\", ovvero il \"blocco\" del secondo referendum che definisce un \"oltraggio democratico\", Sturgeon ha detto che \"dimettersi è un suo dovere e oltre a dirlo al Paese, ora\". \nAlla domanda dei giornalisti se il fatto di non essere riuscita a portare la Scozia all'indipendenza sia da considerare \"un fallimento della sua leadership\", Sturgeon ha risposto che \"lascerà che altre persone giudichino\" il suo operato, ma per lei \"quel problema non è stato l'ultima goccia\". Un rammarico da lei espresso è quello di non essere stata in grado di portare un \"approccio razionale\" ai dibattiti, ad esempio in materia di difesa dei diritti delle donne e dei gruppi emarginati nella società. \nIn estrema sintesi, il suo più grande motivo di orgoglio riguarda il fatto che \"la Scozia è più equa oggi di quanto non fosse nel 2015, ma c'è&nbsp;sempre molto altro da fare\". La prima sfida che attende il suo partito - che il mese prossimo terrà&nbsp;una conferenza speciale - sarà&nbsp;quella di prendere una decisione collettiva sul referendum per l'indipendenza, già' bocciato da Londra. Come già detto in passato Sturgeon ha espresso una preferenza per \"l'utilizzo delle prossime elezioni generali come referendum de facto\", ma ora \"è una decisione che deve essere presa collettivamente dal SNP: lo lascio libero di scegliere la strada giusta\".",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676505625.5301545,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La figlia di Kim Jong-un apparirà su una serie di francobolli",
        "date_raw": "Wed, 15 Feb 2023 13:45:11 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-15/francobolli-figlia-kim-corea-nord-20119445/",
        "subtitle": "",
        "content": "AGI - La figlia del presidente nordcoreano Kim Jong-un> apparirà sui nuovi francobolli di propaganda che saranno emessi venerdì, un ulteriore segno, secondo gli esperti, che la ragazza è destinata a diventare l'erede del dittatore di Pyongyang. Kim Ju-ae>, riferisce il regime, sarà raffigurata su cinque francobolli della serie dedicata al lancio di prova di un missile balistico intercontinentale avvenuto lo scorso novembre, durante il quale Kim apparve per la prima volta in pubblico&nbsp;con lei.&nbsp; \nI media statali di Pyongyang anche in questa occasione si sono limitati a definirla \"l'amata figlia\" senza nominarla ma&nbsp;gli analisti sudcoreani ritengono che si tratti della secondogenita Ju-ae. Kim avrebbe&nbsp;almeno un altro discendente,&nbsp;un primogenito maschio finora mai apparso il pubblico.&nbsp; \nI francobolli sembrano segnare \"l'inizio ufficiale della vita di Kim Ju Ae come successore di suo padre\", ha dichiarato a France Presse&nbsp;An Chan-il, un disertore che ora è ricercatore capo del World Institute for Health. Per altri osservatori è ancora troppo presto per ipotizzare>, visto che Kim Jong-un è ancora giovane e il nome di sua figlia non è mai stato annunciato ufficialmente. \"È ancora molto probabile che Ju Ae venga usato solo per scopi di propaganda&nbsp;e il figlio maggiore di Kim si stia preparando per la successione a porte chiuse\", ritiene&nbsp;Yang Moo-jin, professore presso l'Università degli studi nordcoreani di Seul. \n&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676505625.5301573,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'Ucraina entrerà nella Nato, ma prima deve vincere la guerra",
        "date_raw": "Wed, 15 Feb 2023 13:29:53 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-15/ucraina-stoltenberg-diventera-nato-ma-deve-prima-vincere-20118949/",
        "subtitle": "",
        "content": "AGI - L'Ucraina entrerà nella Nato>. Su questo il segretario generale Jens Stoltenberg >non avanza dubbi, ma al termine della riunione a Bruxelles dei ministri della Difesa> spiega che \"ora la priorità è assicurare che l'Ucraina vinca la guerra. È l'unico modo per integrarla e avvicinarla alla cooperazione euro-atlantica\". I rappresentanti dei Paesi alleati nel corso del vertice hanno assunto l'impegno a inviare nuovi aiuti \"in&nbsp;armi pesanti e addestramento di truppe>\", come ha riferito lo stesso Stoltenberg.&nbsp; \n\"L'Ucraina ha una finestra di opportunità per il bilanciamento delle forze in campo. Il tempismo è essenziale\", ha aggiunto. E il segretario generale della Nato ha anche spiegato che il percorso da compiere potrà essere quello adottato in altri casi. \"La Russia era contraria anche all'adesione della Macedonia del Nord e del Montenegro ma i due Paesi e gli Alleati hanno deciso di compiere questo passo e ora sono membri. Così come ormai sono al tavolo della Nato la Svezia e la Finlandia\", ha detto.&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676505625.5301595,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Bolsonaro tornerà in Brasile a marzo: \"Guiderò io la destra\"",
        "date_raw": "Wed, 15 Feb 2023 12:03:30 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-15/bolsonaro-in-america-torna-in-brasile-processo-20117430/",
        "subtitle": "",
        "content": "AGI - Dal suo buen retiro in Florida, dove è volato il 31 dicembre il giorno prima del giuramento di&nbsp;Luiz Inácio Lula da Silva>, che lo aveva sconfitto di misura alle elezioni, l'ex presidente brasiliano Jair Bolsonaro> rompe il silenzio e in un'intervista al Wall Street Journal, la prima concessa da quando è negli Usa, ha dichiarato di voler tornare in Brasile a marzo&nbsp;per guidare l'opposizione politica al successore socialista e difendersi dalle accuse di aver incitato gli <a href=\"https://www.agi.it/estero/news/2023-01-08/sostenitori-bolsonaro-assedio-parlamento-brasile-19538713/\">attacchi dei manifestanti</a> contro gli edifici governativi dello scorso 8 gennaio. \n\"Il movimento di destra non è morto e vivrà\", ha detto Bolsonaro, assicurando che lavorerà con i suoi sostenitori nel Congresso e nei governi statali per promuovere \"misure a favore delle imprese\" e per combattere l'aborto, il controllo delle armi e altre politiche che ritiene contrarie ai valori della famiglia. Il leader conservatore ha inoltre attaccato le ricette economiche annunciate dal nuovo governo, il quale intende&nbsp;espandere in modo significativo il welfare e il ruolo dello stato nell'economia, e ha sostenuto che, in questo modo, il debito pubblico della maggiore economia brasiliana salirà a un livello tale da far fuggire gli investitori.&nbsp; \nA differenza di&nbsp;Donald Trump>, Bolsonaro ha negato che ci siano state frodi nello svolgimento del voto, che ha però definito \"parziale\".&nbsp;\"Perdere fa parte del processo elettorale\", ha sottolineato il politico sessantasettenne, che si era&nbsp;fermato al 49,1% e si è detto sorpreso dal risultato:&nbsp;\"La gente era con me, l'industria agricola era con me, la maggior parte degli evangelici era con me, l'industria era con me, i proprietari di armi erano con me\"&nbsp; \n<h2>\"Colpo di Stato? E dove erano le truppe?\"</h2> \nL'ex presidente ha poi negato di aver fomentato i disordini sfociati in una sorta di replica verdeoro dell'insurrezione di&nbsp;Capitol Hill>:&nbsp;\"Non ero nemmeno lì, e vogliono addossarmelo!\". A sostegno delle accuse, i pubblici ministeri brasiliani hanno citato i messaggi su internet&nbsp;nei quali Bolsonaro aveva messo&nbsp;in guardia gli elettori su possibili illeciti alle urne. \nL'ex presidente, dopo la sconfitta, aveva mantenuto un profilo basso, senza rispondere agli appelli dei camionisti che avevano bloccato le autostrade e ai seguaci che si erano riuniti nelle basi militari chiedendo all'esercito di intervenire. Nondimeno, gli assalti a Parlamento, al palazzo presidenziale e alla Corte Suprema non possono essere considerati un tentativo di golpe, afferma Bolsonaro:&nbsp;“Colpo di stato? Quale colpo di stato? Dov'era il comandante? Dov'erano le truppe, dov'erano le bombe?\". \nBolsonaro è conscio dei rischi di un suo ritorno in patria.&nbsp;“Un ordine di carcerazione può arrivare dal nulla”, ha affermato, ricordando il caso del predecessore&nbsp;Michel Temer>, indagato per corruzione e imprigionato&nbsp;con arresto preventivo&nbsp;dopo aver lasciato l'incarico alla fine del 2018. \"Non c'è nessun altro al momento\", ha però spiegato, che può ricoprire il ruolo di \"leader nazionale della destra\". Prossimo appuntamento le elezioni municipali del prossimo anno, che riguarderanno 5 mila comuni. \n&nbsp; \n&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676505625.5301619,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Denunciò il bombardamento di Mariupol, giornalista russa condannata a sei anni",
        "date_raw": "Wed, 15 Feb 2023 11:20:14 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-15/giornalista-russa-condannata-per-articolo-ucraina-20116764/",
        "subtitle": "",
        "content": "AGI - È stata condannata a sei anni Maria Pomarenko>, la giornalista russa che era finita sotto accusa per un post su Instagram nel quale aveva denunciato il bombardamento del teatro di Mariupol>, la città portuale ucraina caduta dopo un lungo assedio dagli elevatissimi costi umani. Il comitato investigativo russo, responsabile delle principali inchieste penali nella Federazione, ha comunicato, si legge sulle agenzie di stampa, che la quarantaquattrenne&nbsp;è stata giudicata colpevole di \"diffusione di informazioni false\" secondo i militari. \nTale fattispecie di reato, introdotta&nbsp;dopo l'invasione dell'Ucraina, è già stata&nbsp;utilizzata&nbsp;più volte per reprimere le voci critiche nei confronti del conflitto. La giornalista è stata condannata dal tribunale di Barnaul, nella regione siberiana di Altai, dove lavorava per il sito di informazione RusNews. \nL'Ong specializzata OVD-Info ha riferito che&nbsp;Pomarenko&nbsp;era indagata&nbsp;per aver pubblicato nel marzo 2022, poco dopo l'offensiva del 24 febbraio, un messaggio su Instagram in cui aveva puntato il dito sulla distruzione dell'edificio&nbsp;nel quale, secondo l'Associated Press, sarebbero periti almeno 600 civili che vi avevano trovato rifugio. \nPonomarenko era&nbsp;stata&nbsp;arrestata&nbsp;lo scorso&nbsp;aprile a San Pietroburgo e successivamente trasferita&nbsp;a Barnaul. L'avvocato della giornalista sostiene che il suo stato psicologico è peggiorato durante la detenzione e che aveva chiesto, inutilmente, di essere trasferita in un ospedale psichiatrico. A settembre, secondo OVD-Info, la donna aveva rotto il vetro della sua cella affermando che era&nbsp;troppo opaco e che non riusciva a vedere né il sole né il cielo. Come punizione, ha aggiunto l'Ong, Pomarenko era&nbsp;stata messa in isolamento per una settimana.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676505625.5301638,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In arrivo il decimo pacchetto di sanzioni contro Mosca ",
        "date_raw": "Wed, 15 Feb 2023 10:09:21 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-15/in-arrivo-decimo-pacchetto-sanzioni-mosca-20115889/",
        "subtitle": "",
        "content": "AGI -&nbsp;\"Per mantenere questa forte pressione\" sulla Russia >\"proponiamo un decimo pacchetto di sanzioni> con nuovi divieti commerciali e controlli sulle esportazioni di tecnologia verso la Russia. Questo pacchetto vale un totale di 11 miliardi di euro. Proponiamo, tra le altre cose, restrizioni all'esportazione su più componenti elettronici utilizzati nei sistemi armati russi, come droni, missili, elicotteri\". Lo ha dichiarato la presidente della Commissione europea, Ursula von der Leyen>, nel suo intervento al Parlamento europeo sulla guerra in Ucraina>.&nbsp; \n\"Il Cremlino al momento deve vendere riserve auree per colmare i vuoti lasciati dalla mancanza di introiti dal petrolio. Il tentativo di Putin di ricattare l'Europa usando l'energia è stato un miserabile fallimento\" ha poi aggiunto Ursula von der Leyen, nel suo intervento al Parlamento europeo sulla guerra in Ucraina\". \n<h2>\"I sogni dell'Ucraina prevarranno\"</h2> \n\"Quasi un anno fa, nella notte del 24 febbraio, la Russia ha invaso l'Ucraina e la guerra è&nbsp;tornata in Europa. Quella notte i nostri pensieri e le nostre preghiere erano con i nostri amici ucraini. Abbiamo seguito le notizie dal Donbass e da Kiev&nbsp;con una tensione insopportabile\", ha proseguito la leader dell'esecutivo comunitario,&nbsp;\"sarebbero stati in grado di resistere all'attacco dei invasori russi? Oggi sappiamo che sì, ci sarebbero riusciti\". \n\"Ad un anno di distanza, i perfidi piani di Putin continuano ad essere ostacolati dalla coraggiosa nazione ucraina. Ad un anno di distanza, la Russia si è&nbsp;completamente isolata dall'Europa, la sua più&nbsp;importante relazione economica, ed è&nbsp;isolata sulla scena mondiale\", ha detto ancora Von der Leyen,&nbsp;\"ad un anno di distanza, questo parlamento ha accolto il presidente ucraino - Volodymyr Zelensky> - come il vero eroe che è. Ed ad un anno di distanza, le fantasie imperiali di Putin si sono svegliate in una realtà&nbsp;cupa, mentre i sogni dell'Ucraina sono più&nbsp;forti che mai. E prevarranno\".&nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676505625.5301654,
        "language": "IT",
        "source": "AGI"
    }
]
