[
    {
        "title": "Uccide a coltellate la sua docente, arrestato 16enne",
        "date_raw": "Wed, 22 Feb 2023 12:49:34 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-22/francia-professoressa-accoltellata-da-studente-20215872/",
        "subtitle": "",
        "content": "AGI&nbsp;- Un'insegnante è stata accoltellata a morte da uno studente> in una scuola privata a Saint-Jean-de-Luz, nei Paesi Baschi, nel Sud-Ovest della Francia. La docente è stata aggredita verso le 10 di mattina, durante la lezione di spagnolo. \nDopo aver fermato il giovane aggressore, le forze dell'ordine hanno bloccato tutti gli accessi e le uscite della scuola cattolica e gli alunni, che erano stati confinati nelle aule, sono stati evacuati. Una fonte di sicurezza che segue la vicenda ha riferito al quotidiano Le Figaro che lo studente 16enne>, al primo anno di liceo, avrebbe \"sentito delle voci la scorsa notte che chiedevano di uccidere la sua insegnante di spagnolo\", accoltellata a morte al cuore. \nDal Consiglio dei ministri in corso a Parigi, il portavoce del governo Olivier Veran ha presentato le condoglianze alla famiglia dell'insegnante e ha portato il suo \"sostegno\" alla comunità educativa. Il ministro dell'Istruzione nazionale, Pap Ndiaye, si recherà oggi stesso a Saint-Jean-de-Luz. Ad indagare sul caso è la polizia giudiziaria di Bayonne.&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677072626.4858718,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Putin incontra Wang: \"Relazioni tra Russia e Cina importanti per la stabilità internazionale\"  ",
        "date_raw": "Wed, 22 Feb 2023 11:38:50 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-22/incontro-mosca-tra-wang-e-lavrov-20212538/",
        "subtitle": "",
        "content": "AGI -&nbsp;Le relazioni tra Russia e Cina sono importanti per \"stabilizzare la situazione internazionale>\". Lo ha affermato il presidente russo, Vladimir Putin>, alla luce dell'incontro con Wang Yi>, il diplomatico cinese di più alto rango, in visita a Mosca. \nIl rappresentante di Pechino in precedenza aveva avuto un faccia a faccia con il ministro degli Esteri, Serghei Lavrov>. \nLa missione del diplomatico cinese a Mosca cade il giorno dopo i discorsi >‘incrociati>' di <a href=\"https://www.agi.it/estero/news/2023-02-21/discorso-biden-varsavia-ucraina-20206432/\">Biden></a> a Varsavia e di <a href=\"https://www.agi.it/estero/news/2023-02-21/putin-attacca-occidente-agita-minaccia-nucleare-20201961/\">Putin></a> all'assemblea federale in cui il capo del Cremlino ha annunciato la sospensione di Start>, il trattato con gli Stati Uniti per il disarmo nucleare. \nWang Yi>, incontrerà sempre oggi a Mosca anche il presidente russo, Vladimir Putin>. I&nbsp;due hanno contatti \"stretti e regolari\", come assicura&nbsp;&nbsp;il portavoce del Cremlino, Dmitri Peskov>. \"Sapete&nbsp; - aggiunge - che i leader di Russia e Cina mantengono un dialogo onesto, in generale, apprezziamo e manteniamo le nostre relazioni di un partenariato strategico così avanzato, che implica una comunicazione regolare tra i capi di Stato\".&nbsp; \n<h2>Mosca: \"Stop a trattato Start era inevitabile\"&nbsp;</h2> \nMosca respinge >al mittente le accuse> di voler agitare l'allarme nucleare. Lo stop> all'accordo Start era “inevitabile”> e la decisione è scaturita dalla guerra dichiarata dagli Usa e da altri Paesi Nato alla Federazione\", ha affermato l'ex premier e attuale&nbsp;vicepresidente> del Consiglio> di sicurezza >russo Dmitry Medvedev> in un messaggio su Telegram. \nUna posizione ribadita dal presidente della Duma>,&nbsp;Vyacheslav Volodin, convinto che \"l'attuale situazione sia il risultato della politica estera di Washington>\". \"Interrompendo l'adempimento dei propri obblighi e respingendo le proposte di sicurezza globale (avanzate dalla Russia), gli Usa hanno rovinato l'architettura di stabilità internazionale. Hanno fatto precipitare il mondo in uno stato di conflitti e sfide\", ha sostenuto&nbsp;Volodin, esortando i parlamentari americani a \"rendersi conto della situazione creata per colpa di Biden e delle sue possibili conseguenze\". \nIntanto mentre è in corso l'incontro tra Lavrov e &nbsp;Wang, il legame tra Russia> e Cina >sembra ancora più saldo>. Lo stesso diplomatico cinese, incontrando ieri, &nbsp;il segretario del Consiglio di sicurezza della Federazione Russa, Nikolai Patrushev aveva sottolineato che le relazioni con Mosca sono \"solide come una roccia> e resisteranno a qualsiasi prova della mutevole situazione internazionale\".",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1677072626.4858744,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'Italia è il paese più vecchio d'Europa, età media 48 anni",
        "date_raw": "Wed, 22 Feb 2023 11:21:50 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-22/italia-paese-piu-vecchio-europa-20213731/",
        "subtitle": "",
        "content": "AGI - L'età media della popolazione dell'Ue, al primo gennaio 2022, era di 44,4 anni, pari a 0,3 anni in più rispetto al 2021 e l'Italia si trova in cima alla classifica, con l'età media più elevata tra i Ventisette, a 48 anni>. Inoltre, l'Italia arriva prima anche nella lista dei Paesi col più elevato rapporto tra anziani (persone sopra i 65 anni) e persone in età lavorativa, con il 37,5%. \nÈ quanto emerge dai dati di Eurostat, l'Ufficio di statistica dell'Ue, che ha spiegato che l'eta' \"è aumentata di 2,5 anni (in media di 0,25 all'anno) rispetto ai 41,9 anni del 2012\". Tra i Paesi dell'Ue, l'età media varia dai 38,3 anni di Cipro, i 38,8 dell'Irlanda e i 39,7 del Lussemburgo ai 48 dell'Italia, i 46,8 del Portogallo e i 46,1 della Grecia. In totale, 18 Paesi dell'Ue erano al di sotto dell'eta' media dell'Ue. \n\"Tra il 2012 e il 2022, questo indicatore è&nbsp;aumentato in tutti i Paesi dell'Ue tranne che in Svezia, dove è diminuito (da 40,8 anni nel 2012 a 40,7 anni nel 2022). A Malta, l'età media non ha subito variazioni tra il 2012 e il 2022, rimanendo a 40,4 anni. In cinque Paesi dell'Ue è aumentata di 4 anni o più: l'età media del Portogallo è quella che è aumentata di più tra i Paesi dell'Ue (+4,7 anni), seguita da Spagna (+4,3), Grecia e Slovacchia (entrambe +4,1) e Italia (+4)\", ha precisato Eurostat. \nSe si guarda nel dettaglio agli ultimi due anni, tra il 2021 e il 2022 l'età media è aumentata in 24 Paesi dell'Ue>, mentre è diminuita in Germania (-0,1 anni) ed è rimasta costante in Austria e nei Paesi Bassi. La crescita maggiore tra il 2021 e il 2022 è stata osservata in Grecia (+0,6 anni) e in Repubblica Ceca (+0,5). \nOltre all'aumento dell'età media, nel 2022 è aumentato anche l'indice di dipendenza degli anziani dell'Ue>, cioè il rapporto tra il numero di anziani (di età&nbsp;pari o superiore a 65 anni) e il numero di persone in età lavorativa (15-64 anni). Era del 33% nel 2022, pari a 0,5 punti percentuali in più rispetto al 2021, e il dato è aumentato di 5,9 punti percentuali dal 2012, rispetto al 27,1%. \nAnche in questo caso, l'indicatore varia tra i membri dell'Ue, pur rimanendo superiore al 20% in tutti gli Stati membri, e l'Italia ha il rapporto più elevato con il 37,5%. A seguire, ci sono la Finlandia (37,4%) e il Portogallo (37,2%). I tassi più bassi sono stati registrati in Lussemburgo (21,3%), Irlanda (23,1%) e Cipro (24,5%). Rispetto a un decennio prima, i maggiori aumenti dei rapporti sono stati registrati in Finlandia (+9,7%), Polonia (+9,6%) e Repubblica Ceca (+9,2%) e i più bassi in Lussemburgo (+1%), Austria (+3,1%) e Germania (+3,3%).&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1677072626.485876,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "“Usa e Russia dialoghino sul trattato Start”, l'appello della Cina",
        "date_raw": "Wed, 22 Feb 2023 10:49:44 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-22/usa-e-russia-dialogo-trattato-start-appello-cina-20213442/",
        "subtitle": "",
        "content": "AGI - La Cina auspica il dialogo> tra Stati Uniti> e Russia> sul trattato Start>, dopo la <a href=\"https://www.agi.it/estero/news/2023-02-21/putin-attacca-occidente-agita-minaccia-nucleare-20201961/\">sospensione ></a>della partecipazione di Mosca, annunciata ieri dal presidente russo, Vladimir Putin>.<br> <br> Il trattato è \"di grande importanza per mantenere la stabilità strategica globale>, promuovere la pace internazionale e realizzare l'obiettivo di un mondo senza armi nucleari\", ha commentato il portavoce del ministero degli Esteri, Wang Wenbin>.<br> <br> La Cina, ha aggiunto, \"ha notato le differenze tra Russia e Stati Uniti sull'attuazione del trattato e spera che le due parti possano risolvere adeguatamente le loro divergenze >attraverso un dialogo e una consultazione costruttivi >per garantire la corretta attuazione del trattato\".",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1677072626.4858773,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Torna a casa il panda simbolo del riavvicinamento tra Cina e Giappone",
        "date_raw": "Wed, 22 Feb 2023 09:08:30 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-22/torna-a-casa-il-panda-simbolo-del-riavvicinamento-cina-giappone-20212136/",
        "subtitle": "",
        "content": "AGI - Il panda gigante Xiang Xiang>, nata in Giappone e simbolo di riavvicinamento tra Tokyo e Pechino, è tornata in Cina, dove vivrà nella riserva di Bifengxia (nel Sichuan) con lo scopo di trovare un compagno. Xiang Xiang è nata nel giugno 2017 allo zoo di Tokyo Ueno da una coppia di panda in prestito dalla Cina, che mantiene la proprietà dei cuccioli nati in altri Paesi. \nLa partenza del panda, il primo nato a Ueno in quasi tre decenni, ha raccolto grande attenzione da parte dei media, attirando all'aeroporto di Narita della capitale centinaia di fan che hanno voluto salutarla. \nAnche nella sua conferenza stampa quotidiana il portavoce del ministero degli Esteri cinese ha fatto riferimento al ritorno di Xiang Xiang: \"È un risultato importante della cooperazione Cina-Giappone nella protezione e nella ricerca dei panda> e un adorabile inviato speciale per promuovere gli scambi\". \nHa anche affermato che Tokyo e Pechino manterranno questa linea di cooperazione e ha incoraggiato i giapponesi a recarsi in Cina per visitare l'orsa, il cui ritorno era previsto per il 2020 ma è stato rinviato a causa della pandemia di coronavirus. \n\"Speriamo che il Giappone collabori con noi per costruire una relazione bilaterale in linea con i requisiti di questa nuova era\", ha aggiunto il portavoce. Altri tre orsi panda dovrebbero tornare dal Giappone a breve: Yong Ming, Ying Bin e Tao Bin. \nL'anno scorso ha segnato il 50esimo anniversario dell'istituzione della \"diplomazia dei panda>\" da parte della Cina. Il suo trasferimento degli orsi in altri Paesi di solito avviene dopo la firma di accordi commerciali su larga scala, importanti iniziative diplomatiche o dichiarazioni sul Tibet o su Taiwan favorevoli alla posizione cinese.&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677072626.4858785,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La figlia Malcolm X fa causa a Cia, Fbi e polizia di New York",
        "date_raw": "Wed, 22 Feb 2023 07:21:34 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-22/figlia-malcolm-x-causa-a-cia-fbi-20211042/",
        "subtitle": "",
        "content": "AGI&nbsp;- Una figlia di Malcolm X>, l'attivista per i diritti civili assassinato 58 anni fa, ha annunciato che intende citare in giudizio l'FBI, la CIA, la polizia di New York City e altri per la morte di suo padre>. \nIlyasah Shabazz ha accusato varie agenzie governative federali e di New York di aver nascosto in modo fraudolento le prove che \"hanno cospirato ed eseguito un piano per assassinare Malcolm X\". \"Per anni, la nostra famiglia ha lottato affinché venisse alla luce la verità sul suo omicidio\", ha detto Shabazz in una conferenza stampa presso il luogo dell'assassinio di suo padre, ora memoriale di Malcolm X.",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677072626.48588,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cina: intesa con Mosca “contro il bullismo unilaterale” delle nazioni",
        "date_raw": "Wed, 22 Feb 2023 07:00:07 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-22/russia-cina-wang-yi-intesa-contro-bullismo-unilaterale-20210855/",
        "subtitle": "",
        "content": "AGI - Russia e Cina si sono dette d'accordo sulla necessità di combattere \"ogni forma di bullismo unilaterale\"> nei rapporti tra nazioni. Lo ha detto il massimo diplomatico cinese Wang Yi, secondo quanto riporta Reuters, dopo l'incontro avuto a Mosca con il segretario del Consiglio di sicurezza russo, Nikolai Patrushev. \nLe parti hanno convenuto che la pace e la stabilità nella regione dell'Asia-Pacifico dovrebbero essere sostenute con fermezza e si sono opposte all'introduzione di una \"mentalità\" da guerra fredda. Wang e Patrushev hanno discusso dei modi per migliorare la governance globale e della situazione in Ucraina per poi esprimere la volontà di praticare congiuntamente \"il vero multilateralismo, opporsi a tutte le forme di bullismo unilaterale e promuovere la democratizzazione delle relazioni internazionali e la multipolarizzazione del mondo\". \nWang avrebbe dovuto incontrare mercoledì il ministro degli Esteri russo Sergei Lavrov nell'ambito di una visita a Mosca. Il portavoce del Cremlino Dmitry Peskov ha detto di non escludere un incontro tra Wang e il presidente russo Vladimir Putin, dicendo che \"c'è molto di cui parlare\".&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677072626.485881,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Mosca non vincerà mai, presto nuove sanzioni\". Il discorso di Biden a Varsavia",
        "date_raw": "Wed, 22 Feb 2023 06:35:50 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-21/discorso-biden-varsavia-ucraina-20206432/",
        "subtitle": "",
        "content": "AGI - La Nato> non vuole distruggere la Russia> e la guerra è una \"tragedia\" ma è stato il presidente russo, Vladimir Putin>, ha scegliere questa strada. Il discorso del presidente degli Stati Uniti dinanzi al palazzo presidenziale polacco di Varsavia, non può non apparire come una risposta a stretto giro a quello tenuto dall'omologo russo di fronte all'<a href=\"https://www.agi.it/estero/news/2023-02-21/putin-attacca-occidente-agita-minaccia-nucleare-20201961/\">Assemblea federale</a>.&nbsp; \nBiden, che ieri ha<a href=\"https://www.agi.it/estero/news/2023-02-20/biden-a-sorpresa-a-kiev-a-un-anno-da-inizio-guerra-20184507/\"> incontrato Zelensky </a>a Kiev, ha annunciato&nbsp;nuove imminenti sanzioni nei confronti di Mosca e ha accusato Putin di aver \"cercato di far morire di fame il mondo bloccando i porti del Mar Nero per impedire all'Ucraina di esportare il grano\". \n<h2>\"La Nato resterà unita\"</h2> \n\"Un anno fa il mondo temeva la caduta di Kiev, ma Kiev resiste con forza e soprattutto continua a essere libera\", ha affermato il capo della Casa Bianca,&nbsp;\"abbiamo difeso la democrazia, il diritto delle persone di vivere liberi, continueremo a difendere questi valori a qualunque costo.&nbsp;La Nato resterà&nbsp;unita, il nostro sostegno all'Ucraina continuerà\".&nbsp;&nbsp; \n\"Un dittatore vuole ricostruire un impero ma non sarà&nbsp;mai in grado di farlo. Gli autocrati capiscono solo una parola: no, no, no. L'Ucraina non sarà&nbsp;mai una vittoria per la Russia\", ha assicurato Biden, ribadendo che l'impegno degli Stati Uniti sull'articolo 5 del trattato Nato \"è solido come una roccia\".&nbsp;\"Un attacco contro uno è&nbsp;un attacco contro tutti\", ha sottolineato, definendo un \"giuramento sacro\" la clausola che impegna gli Stati dell'alleanza a intervenire in caso di aggressione a un altro membro. \nBiden si è poi rivolto al \"popolo della Russia\": \"Non cerchiamo di distruggere la Russia, non stiamo cercando di attaccare la Russia. La guerra è&nbsp;una tragedia. Ma è&nbsp;Putin che ha scelto la guerra, ogni giorno che continua è&nbsp;una sua scelta. E potrebbe mettervi fine con una sola parola, ma se l'Ucraina cede sarà&nbsp;la fine dell'Ucraina\".&nbsp;\"Gli Usa non stanno cercando di distruggere la Russia\", ha concluso,&nbsp;\"l'Occidente non vuole attaccare la Russia. La guerra è una tragedia e continua per scelta di Putin\". \n&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1677072626.4858823,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un anno dopo l'inizio della guerra, la dura vita da oligarca sotto sanzioni",
        "date_raw": "Wed, 22 Feb 2023 06:31:16 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-22/ucraina-un-anno-dopo-vita-oligarca-sotto-sanzioni-20210627/",
        "subtitle": "",
        "content": "AGI - \"Fuggi, combatti o non muoverti\": la maggior parte dei miliardari russi noti per essere vicini a Vladimir Putin si sono affidati fin dall'inizio della guerra in Ucraina alla famosa massima di difesa contro le sanzioni occidentali. Colpiti, questi \"oligarchi\" hanno visto i loro conti congelati>, i loro yacht e le loro case sequestrati, ma stanno aggirando o combattendo le sanzioni e aspettando giorni migliori. \nAlcuni inizialmente hanno tentato di sfruttare la loro fama per intenerire le autorità occidentali. È il caso di Petr Aven>, magnate del petrolio nell'epoca post-sovietica, che sosteneva di essere stato preso di mira dalle sanzioni per aver \"risposto a Putin al telefono\" e di non sapere \"come sopravvivere\" con i conti bloccati. Roman Abramovich, il più famoso degli \"oligarchi\", fa da sensale tra Mosca e l'Occidente ma deve ancora vendere la squadra di calcio inglese Chelsea, uno dei gioielli del suo impero. \nDa allora è stato visto diverse volte in Russia, in Israele - di cui è anche cittadino - così come a Dubai o in Turchia, Paesi che non hanno preso provvedimenti contro i super-ricchi russi. Dubai, in particolare, sta aprendo loro le braccia al punto che un quartiere è stato ribattezzato \"Piccola Mosca\". \nPetr Aven, ex comproprietario del conglomerato 'Letter One' con Mikhail Fridman e German Khan, si è stabilito in Lettonia, di cui è cittadino, mentre Oleg Deripaska avrebbe optato per Mosca. Imparando a sue spese il prezzo di una parola di troppo. Secondo la stampa, uno degli alberghi del magnate dell'alluminio è stato sequestrato dai tribunali russi poco dopo che questi aveva definito l'invasione dell'Ucraina una \"guerra\", termine bandito dal Cremlino che parla solo di \"operazione speciale\". \nMikhail Fridman, nel frattempo, ha scelto di restare a Londra, ha confermato ad AFP il suo avvocato. Gli oligarchi hanno lanciato la loro controffensiva legale, segno che hanno ancora i mezzi per permettersi i servizi di costosi avvocati. Petr Aven ha chiesto in particolare alla giustizia britannica di poter prelevare 60.000 sterline (67.000 euro) al mese dai suoi conti congelati per i \"bisogni essenziali\" della sua famiglia. \nAnche i suoi ex soci Mikhail Fridman e Guerman Khan, o Alicher Ousmanov e Roman Abramovich>, hanno intrapreso un'azione legale contro le sanzioni imposte dall'UE o dal Regno Unito. Oleg Deripaska ha visto la sua fortuna dimezzarsi nell'ultimo anno, a 1,7 miliardi di dollari. E secondo la stampa finanziaria, anche quello di Abramovich, il maggiore azionista dell'acciaieria Evraz, è dimezzato, a circa 7 miliardi. \nIn totale, i beni congelati dal Regno Unito ammontano a 18,4 miliardi di sterline> (20,7 miliardi di euro) e a circa 17 miliardi di euro nell'Unione europea. \"È difficile sapere se (gli oligarchi) stanno soffrendo, perché non sappiamo quanto hanno\", ha detto Jodi Vittori, professore alla Georgetown University, intervistato da AFP \"se congeliamo loro una villa a Londra, ciò non significa che non ne abbiano altre in qualche paradiso fiscale, a nome di parenti, società di comodo o trust anonimi\". \nTransparency International, in un recente rapporto, rileva che quasi 52.000 proprietà sono ancora detenute anonimamente nel Regno Unito>, alcune da \"cleptocrati e oligarchi\", nonostante l'entrata in vigore dei registri obbligatori lo scorso anno. Altri cercano di passare attraverso la loro famiglia o tramite intermediari. \nSecondo il Guardian, Abramovich ha modificato i trust offshore tre settimane prima dell'inizio dell'invasione russa dell'Ucraina, per trasferire miliardi di dollari in beni ai suoi figli. Un britannico è stato anche arrestato perché sospettato di aver aiutato Oleg Deripaska ad acquistare illegalmente immobili negli Stati Uniti. \n\"Sembrano esserci ancora troppi modi per evitare le sanzioni\", afferma Duncan Hames di Transparency International UK. Le stesse misure sanzionatorie rimangono incomplete: le personalità prese di mira in Europa non sono prese di mira negli Stati Uniti. \nPer Tyler Kustra, professore ad Harvard e all'Università di Nottingham, resta da dimostrare l'efficacia delle sanzioni contro gli oligarchi per ostacolare la guerra lanciata da Vladimir Putin in Ucraina. Ma per Jodi Vittori, questi uomini d'affari rimangono pedine chiave nella macchina del Cremlino: \"possono non avere un'influenza diretta su Putin, ma portano cose al regime: mercenari\" come il capo del gruppo Wagner, Evgue'ni Prigojine, \"minerali chiave, riciclaggio di denaro... L'adozione di sanzioni nei loro confronti rimane importante\".&nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1677072626.485884,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni incontra Zelensky: \"L'Italia è con Kiev, non tentennerà\"",
        "date_raw": "Wed, 22 Feb 2023 06:09:13 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-21/conferenza-stampa-meloni-zelensky-20208012/",
        "subtitle": "",
        "content": "AGI - Dopo aver visitato i sobborghi di <a href=\"https://www.agi.it/estero/news/2023-02-21/meloni-kiev-zelensky-20193744/\">Irpin e Bucha</a> e aver reso omaggio alle vittime dell'invasione russa, il presidente del Consiglio, Giorgia Meloni>, ha incontrato a Kiev l'omologo ucraino, Volodymyr Zelensky>, e ha ribadito \"il pieno sostegno dell'Italia\" al Paese e ribadito che \"L'Italia non intende tentennare\". In agenda l'ipotesi di una conferenza per la ricostruzione ad aprile, ha poi annunciato Meloni. \nZelensky ha ringraziato l'Italia per la fornitura di sistemi antiaerei. La consegna di jet da combattimento è però al momento esclusa.&nbsp;\"Quando c'è&nbsp;un aggredito tutte le armi che si forniscono sono difensive\", ma \"ora la fornitura di aerei non è&nbsp;sul tavolo, è&nbsp;un decisione da prendere con gli altri partner internazionali\". \n<h2>\"La reazione ucraina come il nostro Risorgimento\"</h2> \n\"Una pace giusta e duratura non può&nbsp;esserci con una resa dell'Ucraina, una vittoria della Russia non sarebbe pace ma una invasione\", ha aggiunto Meloni, \"una pace vera si consegue ribadendo che la comunità&nbsp;internazionale non accetta l'invasione di Stati sovrani, non accetta un mondo in cui è&nbsp;la forza a ridisegnare i confini fra gli Stati, in cui chi ritiene di essere militarmente più&nbsp;forte ritiene di avere il diritto di invadere suo vicino. Bisogna essere seri su questa materia\". \"Niente deve essere deciso senza l'Ucraina\", ha aggiunto,&nbsp;\"su questo dobbiamo essere d'accordo, e per questo è&nbsp;fondamentale che l'iniziativa parta dal presidente Zelensky\". \n<img alt=\"\" src=\"https://kolumbus-prod.agi.it/kolumbus-be/cm/module/cropper/proxy?_imagePath=https://images.agi.it/pictures/agi/agi/2023/02/21/185803626-29715c98-0e43-4f81-9111-288a88ae27f4.jpg\"> \n<h2>\"La maggioranza è compatta nel sostegno a Kiev\"</h2> \nQualcuno ha \"sottovalutato l'eroica reazione di un popolo disposto a fare tutto ciò&nbsp;che va fatto per difendere la sua libertà, la sua sovranità&nbsp;e la sua identità\", ha detto ancora Meloni, affermando che questa guerra \"mi ha ricordato la nascita dello Stato italiano: c'era un tempo in cui si diceva che l'Italia fosse solo un'espressione geografica. Ma col Risorgimento ha dimostrato di essere una nazione. Qualcuno diceva che era facile piegare l'Ucraina perché&nbsp;non era una nazione. Ma con la vostra capacità&nbsp;di combattere avete dimostrato di essere una straordinaria nazione\". \n\"L'Italia darà&nbsp;ogni possibile assistenza perché&nbsp;si creino le condizioni di un negoziato di pace, ma fino a quel momento darà&nbsp;ogni genere di supporto militare, finanziario, civile. Chi sostiene anche militarmente l'Ucraina è&nbsp;chi lavora per la pace\", ha detto ancora il presidente del Consiglio. All'interno della coalizione del centrodestra esistono però approcci diversi.&nbsp;\"La maggioranza che appoggia il governo ha sempre votato i provvedimenti a favore dell'Ucraina. C'è&nbsp;compattezza e confido che continuerà&nbsp;a essere così\", ha detto la&nbsp;premier interpellata&nbsp;in materia. \n<h2>Zelensky: \"Berlusconi? Nessuno gli ha mai bombardato casa\"</h2> \nZelensky, da parte sua, ha commentato così gli <a href=\"https://www.agi.it/politica/video/2023-02-12/parole-berlusconi-contro-zelensky-meloni-20080461/\">attacchi&nbsp;di Berlusconi</a>:&nbsp;\"Diversi leader hanno diritto di pensiero, il vero problema è&nbsp;l'approccio della società&nbsp;italiana che a quel leader ha dato un mandato. Io credo che la casa di Berlusconi non sia mai stata bombardata, che mai siano arrivati con i carri armati nel suo giardino, che nessuno ha ammazzato i suoi parenti e che non ha mai dovuto fare la valigia alle 3 di notte per scappare e tutto questo grazie all'amore fraterno della Russia\". \n\"Io auguro pace a tutte le famigle italiane, anche a chi non ci sostiene, ma la nostra è&nbsp;una grande tragedia che va capita. Voglio che vengano qui a vedere con i propri occhi la scia di sangue che hanno lasciato\" i russi, ha concluso Zelensky.&nbsp; \n&nbsp; \n&nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1677072626.4858854,
        "language": "IT",
        "source": "AGI"
    }
]
