[
    {
        "title": "La Brexit mette in crisi Downton Abbey",
        "date_raw": "Tue, 14 Mar 2023 12:59:08 GMT",
        "date": "2023-03-14",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-14/gran_bretagna_brexit_stop_matrimoni_castello_downtown_abbey_manca_personale-20490493/",
        "subtitle": "",
        "content": "AGI - Tira aria di crisi al castello di Highclere, set di Downton Abbey,> nel Sud dell'Inghilterra: i proprietari non riescono più&nbsp;a organizzare grandi matrimoni per mancanza di personale, in primis studenti di Paesi Ue, conseguenza diretta della Brexit. \nA riferire della perdita di quello che rappresentava il 40% degli introiti totali è la contessa di Carnarvon>, proprietaria del castello vittoriano e di oltre 2 mila ettari di terre, col marito, l'ottavo conte. \nAddio persino al tea time pomeridiano, ma sulla carta è ancora possibile organizzare matrimoni di una ventina di ospiti, anche se per le spese elevate da sostenere, il gioco non ne vale la candela. Ai tempi d'oro, il castello reso famoso per l'ambientazione della serie televisiva britannica in costume di successo mondiale Downton Abbey>, a ogni stagione ospitava in media 25 matrimoni con almeno 100 ospiti, ora impossibili da gestire in assenza di personale addetto all'accoglienza e al ricevimento, in passato per lo più&nbsp;studenti universitari originari di Paesi europei, che conciliavano studio e lavoro. \nDall'entrata in vigore della Brexit, il 1 gennaio 2021>, il numero di studenti Ue ammessi nelle università&nbsp;britanniche è stato dimezzato e le domande di ammissione sono calate del 40%. La Gran Bretagna sta pagando le conseguenze dirette della penuria di manodopera - per le difficoltà&nbsp;nel rilascio dei visti di lavoro - in vari settori quali edilizia, manufatto, logistica, oltre a quello alberghiero, della ristorazione e del turismo. \nUlteriori aggravanti allo stato di salute economico del castello di Highclere e della famiglia Carnarvon sono stati l'inflazione a due cifre - che aumenta i costi di gestione e manutenzione - e prima lo stop a viaggi e feste per la pandemia di Covid-19. Il castello di Highclere non è riuscito a evitare la crisi economica, quindi i blasonati proprietari sono stati costretti a riorientare il business e ora puntano sulla vendita di bottiglie di gin, a 42 dollari l'unità, che riscuote già&nbsp;un discreto successo, soprattutto negli Stati Uniti. \n\"Sta iniziando, sta nascendo ma è un'attività&nbsp;che utilizzando il nostro marchio può generare entrate per sostenerci, si spera in futuro\", ha auspicato la contessa di Carnarvon, nostalgica di un passato molto recente, ma già&nbsp;diventato un lontano ricordo.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678805125.5346854,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Le auto dei lettoni che guidano ubriachi verranno donate all'Ucraina",
        "date_raw": "Tue, 14 Mar 2023 12:50:25 GMT",
        "date": "2023-03-14",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-14/lettonia_auto_di_chi_guida_ubriaco_in_ucraina-20488630/",
        "subtitle": "",
        "content": "AGI - Mercoledì scorso, sotto una pesante tempesta di neve,&nbsp;un rimorchio con a bordo otto automobili ha attraversato la frontiera lettone in direzione dell'Ucraina>. I veicoli erano stati sequestrati a cittadini sorpresi a guidare ubriachi, come previsto da una legge approvata lo scorso gennaio. Quello che le autorità di Riga non avevano previsto era che il numero di auto confiscate, duecento in due mesi,&nbsp;avrebbero presto intasato i depositi disponibili. La Lettonia >è, del resto, uno degli Stati membri dell'Ue con il maggior numero di segnalazioni per guida in stato di ebbrezza: 4.300 lo scorso anno in una nazione di nemmeno 1,9 milioni di abitanti, per quasi mille incidenti. E l'espropriazione riguarda solo i casi più pesanti,> ovvero chi viene trovato con un tasso alcolemico superiore di almeno tre volte il limite consentito.&nbsp; \nChe fare di tutte queste vetture? La soluzione iniziale - metterle all'asta - si è presto rivelata laboriosa e dai tempi lunghi. L'illuminazione è arrivata all'organizzazione non governativa Twitter Convoy>, che ha suggerito di donarle all'esercito&nbsp;e alle strutture ospedaliere ucraine, come forma di sostegno allo sforzo bellico di Kiev, e si è incaricata di portarle a destinazione. Il Parlamento ha dato il via libera e il governo del Paese baltico si è impegnato a cedere all'Ong&nbsp;circa venti auto alla settimana. \"Siamo pronti a fare praticamente qualsiasi cosa per aiutare gli ucraini\", ha commentato il ministro delle Finanze lettone, Arvils Aseradens.dona \n\"Nessuno immaginava che le persone guidassero ubriache al volante di così tanti veicoli, è decisamente spaventoso una volta che ci se ne rende conto\", ha dichiarato a Reuters il fondatore di Twitter Convoy, Reins Poznaks, \"non riescono a venderle con la stessa velocità con la quale la gente beve. Così mi sono fatto avanti con l'idea: spedirle in Ucraina\". Le prime otto automobili donate hanno un valore congiunto di 18.500 dollari, riporta Delfi. In una - cosa non rara in un Paese dove un quarto della popolazione ha origini russe -&nbsp;è stata trovata appesa una bandiera della Federazione.&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678805125.534694,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Pyongyang lancia due missili a corto raggio durante le esercitazioni congiunte di Washington e Seul",
        "date_raw": "Tue, 14 Mar 2023 10:16:09 GMT",
        "date": "2023-03-14",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-14/corea-nord-lancia-due-missili-20487679/",
        "subtitle": "",
        "content": "AGI - La Corea del Nord> ha lanciato due missili balistici a corto raggio nel Mar del Giappone> (il Mare dell'Est come lo chiamano le Coree): lo ha rilevato l'esercito sudcoreano, all'indomani dell'inizio di <a href=\"https://www.agi.it/estero/news/2023-03-13/missile_nord_corea_manovre_usa_sud_corea-20472314/\">imponenti manovre militari</a> nell'area degli eserciti di Seul e Washington.<br> Domenica Pyongyang aveva lanciato due missili da crociera strategici da un sottomarino. \nSi tratta del settimo lancio finora quest'anno da parte del regime nordcoreano, che ha promesso di dare una \"risposta senza precedenti\" alle esercitazioni primaverili 'Freedom Shield' degli alleati, iniziate domenica. Nei prossimi giorni dovrebbe prendere parte alle esercitazioni anche una portaerei statunitense a propulsione nucleare>. \nLe manovre 'Freedom Shield', basate su simulazioni al computer che contemplano scenari in cui la Corea del Nord attacca il Sud della penisola, dureranno 11 giorni; e per la prima volta, si svolgeranno senza una pausa nel fine settimana, segnando la serie più&nbsp;lunga di manovre mai condotte dagli Alleati. Pyongyang considera le esercitazioni come un test per invadere il proprio territorio e stavolta ha promesso di dare \"una risposta senza precedenti\". L'ultima volta che i due alleati hanno effettuato manovre di questa portata era stato lo scorso novembre; e per tutta risposta la Corea del Nord lanciò&nbsp;più&nbsp;di 30 missili di diverso tipo (uno dei quali con gittata intercontinentale) in soli tre giorni.",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678805125.5346963,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Biden annuncia misure per il controllo della vendita di armi",
        "date_raw": "Tue, 14 Mar 2023 09:49:35 GMT",
        "date": "2023-03-14",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-14/usa_biden_annuncia_misure_controllo_armi_da_fuoco-20487199/",
        "subtitle": "",
        "content": "AGI&nbsp;- Il presidente degli Stati Uniti, Joe Biden>, annuncerà&nbsp;nuove azioni con le quali spera di rafforzare il controllo sulla vendita di armi da fuoco> e lo farà&nbsp;in una delle comunità&nbsp;recentemente colpite da una sparatoria di massa>. Biden sarà&nbsp;a Monterey Park, in California>, dove lo scorso <a href=\"https://www.agi.it/estero/news/2023-01-24/usa-nuova-sparatoria-in-california-quattro-morti-19771711/\">gennaio 11 persone sono rimaste uccise in una sparatoria</a>. Il presidente terrà un discorso sul controllo delle armi da fuoco e spiegherà&nbsp;le misure che vuole promuovere. \nTra queste c'è l'ordine al procuratore generale degli Stati Uniti, Merrick Garland, di adeguare l'attuale definizione legale di imprese che vendono armi in modo che rispettino più&nbsp;strettamente la legge che richiede loro di controllare i precedenti penali di tutti i potenziali acquirent>i. \"Questa misura causerà&nbsp;una diminuzione delle armi vendute senza un controllo del casellario giudiziario. Quindi nelle mani di criminali e molestatori finiranno meno armi\", ha anticipato un funzionario della Casa Bianca. \nBiden annuncerà&nbsp;anche che il governo avvierà&nbsp;campagne di informazione> sulle cosiddette leggi \"Red Flag\">, che consentono l'attivazione di una procedura legale per confiscare le armi da fuoco a coloro che rappresentano un pericolo per terzi o per se stessi. \"Diciannove Stati e il Distretto di Columbia hanno approvato leggi di questo tipo, ma non sono efficaci se il pubblico non sa quando e come usarle\", ha aggiunto il funzionario. \nPer quanto riguarda i produttori, Biden chiederà&nbsp;alla Federal Trade Commission >di preparare un rapporto su come queste aziende promuovono l'uso delle armi da fuoco tra i minori. Giugno segnerà&nbsp;un anno da quando il Congresso ha approvato un accordo legislativo, limitato ma storico, per il controllo delle armi da fuoco. Il disegno di legge prevede una revisione del processo di acquisto per i minori di 21 anni e incentivi per gli stati che approvano le cosiddette leggi di \"avviso di pericolo\". \nTuttavia, questo tipo di restrizione ha incontrato l'opposizione di alcuni membri del partito repubblicano, secondo i quali viola i diritti costituzionali. Il 21 gennaio un uomo ha ucciso undici persone nella città&nbsp;di Monterey Park, a 15 chilometri da Los Angeles, e si è suicidato poco dopo quando si è visto braccato dalla polizia.&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678805125.534698,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Kiev a corto di truppe e munizioni. Cresce il pessimismo",
        "date_raw": "Tue, 14 Mar 2023 08:30:49 GMT",
        "date": "2023-03-14",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-14/ucraina_kiev_a_corto_di_truppe_e_munizioni_pessimismo_cresce-20485992/",
        "subtitle": "",
        "content": "AGI - \"La qualità&nbsp;delle forze ucraine>, un tempo considerata un vantaggio sostanziale sulla Russia, è stata degradata da un anno di perdite> tanto da suscitare dubbi sulla capacità di Kiev di organizzare la controffensiva di primavera\". È quanto emerge da un'inchiesta del Washington Post, secondo la quale funzionari Usa ed europei ipotizzano che Kiev potrebbe aver subito fino a 120.000 morti e feriti>, rispetto ai 200.000 della Russia, che ha un esercito molto più&nbsp;numeroso e circa il triplo della popolazione da cui richiamare i coscritti. \nPerdite nascoste agli alleati occidentali, a cui si aggiungono quelle di armi e munizioni di base, compresi proiettili di artiglieria e di mortai. Un afflusso di coscritti inesperti per colmare le perdite, ha cambiato il profilo delle forze ucraine. \"La cosa più&nbsp;preziosa in guerra è l'esperienza di combattimento\", ha avvertito un comandante di battaglione della 46esima brigata d'assalto aerea. \n\"Un soldato sopravvissuto a sei mesi di combattimento e un soldato uscito da un poligono di tiro sono due soldati diversi. È il cielo e la terra. E ci sono solo pochi soldati con esperienza di combattimento>. Purtroppo sono già&nbsp;tutti morti o feriti\". Valutazioni cupe che hanno diffuso un pessimismo palpabile, anche se per lo più&nbsp;tacito, dalle linee del fronte ai corridoi del potere a Kiev. \nL'incapacità&nbsp;dell'Ucraina di organizzare una controffensiva tanto annunciata alimenterebbe nuove critiche secondo cui gli Stati Uniti e i suoi alleati europei abbiano aspettato troppo a lungo per incrementare i programmi di addestramento e fornire veicoli corazzati da combattimento, inclusi i carri armati Bradley e Leopard.&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678805125.5346992,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Usa-Cina: Biden ha intenzione di parlare con Xi Jinping",
        "date_raw": "Tue, 14 Mar 2023 07:13:06 GMT",
        "date": "2023-03-14",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-14/usa_cina_biden_ha_intenzione_di_parlare_con_xi_jinping-20485990/",
        "subtitle": "",
        "content": "AGI - Il presidente Usa, Joe Biden>, ha annunciato che intende parlare presto con il presidente cinese Xi Jinping>. Lo ha detto al termine dell'incontro bilaterale con il primo ministro britannico Rishi Sunak> a San Diego, in California. \nA Biden è stato chiesto se parlerà&nbsp;presto con Xi e ha risposto \"sì\", senza però fornire ulteriori dettagli su quando cercherà&nbsp;il contatto. Il colloquio dovrebbe servire ad allentare le tensioni >che sono divampate dopo la scoperta, il mese scorso, del<a href=\"https://www.agi.it/estero/news/2023-02-13/palloni-spia-usa-cina-ufo-20088799/\"> pallone-spia cinese che solcava i cieli sopra i siti militari statunitensi </a>e le critiche, insolitamente nette, di Xi agli Stati Uniti. \nPoche ore prima, sull'Air Force One che portava il presidente in California, aveva anticipato il colloquio il consigliere per la sicurezza nazionale Jake Sullivan, anche lui senza rivelare nulla su contenuti e colloqui. Sullivan ne aveva parlato anche venerdì&nbsp;scorso: \"So che il presidente vuole essere chiaro sul fatto che vogliamo mantenere aperte le linee di comunicazione\".&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678805125.5347006,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Una tassa sui patrimoni ultraricchi. Lo chiedono 130 eurodeputati",
        "date_raw": "Tue, 14 Mar 2023 06:46:08 GMT",
        "date": "2023-03-14",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-14/eurodeputati_chiedono_una_tassa_sui_patrimoni_ultraricchi-20485733/",
        "subtitle": "",
        "content": "AGI - Più&nbsp;di 130 eurodeputati hanno firmato una petizione per chiedere di tassare la ricchezza dei 'paperoni' e con il ricavato sostenere \"la transizione ecologica e sociale\">. \"Ciò&nbsp;che siamo riusciti a realizzare per le multinazionali, ora dobbiamo farlo per grandi fortune\", scrivono su Le Monde Aurore Lalucq (gruppo Socialisti e Democratici) e l'economista Gabriel Zucman, tra gli ispiratori della campagna. \n\"La nostra proposta è semplice: introdurre una tassa progressiva sulla ricchezza degli ultra-ricchi su scala internazionale per ridurre le disuguaglianze> e partecipare al finanziamento degli investimenti necessari alla transizione ecologica e sociale\", spiegano l'eurodeputato e l'economista, esperto di evasione fiscale e tassazione dei redditi elevati. Gli autori accennano all'idea di una tassazione all'1,5% su un patrimonio di 50 milioni di euro, pur affermando che l'esatto livello della tassa dovrà&nbsp;essere deciso \"collettivamente e democraticamente\". \nLalucq e Zucman> - che hanno anche sollecitato Ocse, Onu e Ue a una riflessione- ricordano che nel 2018 Elon Musk, >all'epoca al secondo gradino più&nbsp;alto della classifica dei più&nbsp;ricchi al mondo, \"non ha pagato un centesimo di tasse federali\"> e che in Francia \"le 370 famiglie più&nbsp;ricche sono in realtà&nbsp;tassate solo tra il 2 a e il 3%\". La petizione è stata firmata principalmente da eurodeputati ambientalisti e di sinistra, da una decina di economisti e da ong internazionali tra cui Oxfam.&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678805125.5347018,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Trivellazioni in Alaska, gli ecologisti traditi da Biden",
        "date_raw": "Tue, 14 Mar 2023 06:28:31 GMT",
        "date": "2023-03-14",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-14/trivellazioni_alaska_ecologisti_traditi_da_biden-20485709/",
        "subtitle": "",
        "content": "AGI - L'amministrazione Biden ha approvato il progetto petrolifero Willow, nel nord dell'Alaska>, dell'azienda statunitense ConocoPhillips, un piano che interesserà&nbsp;le ultime aree selvagge incontaminate d'America e che era stato fortemente osteggiato dai gruppi ambientalisti. \nIl progetto, che si stima produrrà&nbsp;circa 576 milioni di barili di petrolio in 30 anni, era considerato un test chiave degli impegni climatici di Biden, nonché&nbsp;delle sue priorità&nbsp;energetiche. Il Willow Oil Project, quasi 7 miliardi di dollari investiti>, è comunque stato approvato in una versione ridotta: tre pozzi di perforazione, invece dei cinque originariamente chiesti da ConocoPhillips, un taglio che ridurrà&nbsp;leggermente le emissioni e ridurrà&nbsp;l'impatto sugli ecosistemi sensibili della regione. Biden era arrivato alla Casa Bianca con la promessa che non avrebbe permesso nuove trivellazioni di petrolio e gas; e ha subito forti pressioni negli ultimi giorni da parte dei gruppi ambientalisti>. \nNel tentativo di soddisfare questi gruppi, il governo ha annunciato che sta lavorando a ulteriori protezioni per la riserva nazionale e di voler vietare definitivamente le trivellazioni su una vasta area dell'Oceano Artico> che confina con questa riserva. \nI deputati dell'Alaska (non solo i repubblicani, ma anche qualche democratico) assicurano che il progetto garantirà&nbsp;diverse migliaia di posti di lavoro e contribuirà&nbsp;all'indipendenza energetica degli Stati Uniti: quando sarà&nbsp;a pieno ritmo, è prevista una produzione di 180mila barili di petrolio al giorno, pari al 40% dell'attuale produzione di greggio dell'Alaska. Ma le associazioni ambientaliste la considerano una catastrofe per il clima. \n\"L'inquinamento che rilascerà&nbsp;nell'aria avrà&nbsp;effetti devastanti sulla nostra gente, sulla fauna selvatica e sul clima. Ne subiremo le conseguenze per i decenni a venire\", ha tuonato l'organizzazione ambientalista Sierra Club. \nPer giorni un'ondata di video contrari al progetto aveva investito Tik Tok >e una petizione online aveva raccolto più&nbsp;di 3,2 milioni di firme. Secondo l'analisi ambientale del Dipartimento Interni, il progetto creerà&nbsp;emissioni annuali pari a meno dell'1% delle emissioni annuali totali degli Stati Uniti nel 2019. \nMa il 'via libera' arriva quando numerosi studi dimostrano che per raggiungere gli obiettivi climatici globali, le emissioni da combustibili fossili devono diminuire rapidamente. Biden, che riconosce la \"minaccia esistenziale\" rappresentata dal cambiamento climatico e ha adottato diverse misure a favore dello sviluppo delle energie rinnovabili, ha promesso di ridurre le emissioni di gas serra negli Stati Uniti tra il 50% e il 52% entro il 2030, rispetto al 2005; e l'obiettivo è stato ripreso nell'ambito dell'accordo sul clima di Parigi, per consentire alla più&nbsp;grande economia del mondo di raggiungere la neutralità&nbsp;carbonica entro il 2050. Promesse, ma i fatti concreti vanno in un'altra direzione.&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678805125.5347028,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il premier inglese Sunak potenzia una rete elettrica per riscaldare la sua piscina privata",
        "date_raw": "Tue, 14 Mar 2023 06:12:24 GMT",
        "date": "2023-03-14",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-14/premier_inglese_potenzia_rete_elettrica_per_riscaldare_piscina-20475183/",
        "subtitle": "",
        "content": "AGI - “La nuova piscina privata riscaldata di Rishi Sunak> utilizza così tanta energia che la rete elettrica locale ha dovuto essere aggiornata per poter soddisfare le sue necessità”, riferisce il Guardian. E tutto questo avviene proprio nel momento in cui molti inglesi sono alle prese con un consistente aumento dei costi delle bollette elettriche e stanno cercando di limitare i propri consumi. \nAppena un mese fa, poi, i gestori d'una piscina vicino alla casa del primo ministro hanno dichiarato che avrebbero ridotto gli orari d'apertura per l'accesso al pubblico proprio a causa dell'aumento del costo della bolletta mentre si calcola che negli ultimi tempi almeno “350 piscine abbiano chiuso i battenti o ridotto gli orari”. \nPremesso che il primo ministro Rishi Sunak “si farà carico personalmente del costo del lavoro di aggiornamento dell'elettricità>, stimato in decine di migliaia di sterline, oltre al costo corrente del consumo di energia per la piscina”, come riferisce il quotidiano inglese, tuttavia resta il fatto che Sunak ha costruito l'impianto “su un terreno agricolo verde che fino a poco tempo fa era utilizzato per il pascolo degli animali”, ma è certo che “abbia pagato i lavori per la sua casa utilizzando fondi personali, e non vi è alcun riscontro che abbia usato il suo status per ricevere un trattamento di favore da Northern Powergrid”, la società che cura la rete elettrica in zona. \nSunak ha acquistato la casa per 1,5 milioni di sterline nel 2015, poco dopo essere diventato deputato per il collegio elettorale di Richmond e l'imponente maniero di interesse storico e culturale si compone “di ampi giardini tra cui un lago privato e una rimessa per le barche”. La piscina è invece è lunga 12 metri. Nel frattempo, sembra che la politica del governo inglese sia orientata a “metter fine al regime di sostegno della bolletta energetica, anche se è probabile che prorogherà temporaneamente i termini nella riunione di bilancio della prossima settimana”, riporta sempre il quotidiano. \nAd ogni modo, anche il premier s'è fatto carico personalmente delle spese per aggiornare e ampliare la potenza della rete energetica locale, al pari delle società e delle imprese che avviano i lavori di costruzione di nuovi edifici”, assicura il Guardian.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678805125.534704,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'Europa ospita oltre 8 milioni di rifugiati ucraini",
        "date_raw": "Tue, 14 Mar 2023 06:09:29 GMT",
        "date": "2023-03-14",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-14/in_europa_oltre_8_milioni_di_rifugiati_ucraini-20474427/",
        "subtitle": "",
        "content": "AGI - A più d'un anno dallo scoppio della guerra in Ucraina, quanti sono i rifugiati che hanno trovato riparo in Europa? Lo racconta Le Monde sulla base dei dati assemblati e forniti dall'Unhcr, l'Alto Commissariato delle Nazioni Unite per i Rifugiati, che&nbsp;solo nella giornata del 6 marzo d'un anno fa, a undici giorni dall'avvio dell'invasione del Paese, “ha registrato un picco di 140.843 attraversamenti al confine ucraino-polacco”. Nei primi giorni di guerra, quindi, centinaia di migliaia di ucraini si sono rivolti a ovest verso Polonia, Ungheria, Slovacchia, Romania o Moldavia. \nMa già alla fine di marzo 2022 “oltre 2 milioni di persone sono passate dalla Polonia” mentre “al 15 febbraio 2023, quasi un anno dopo l'inizio della guerra,&nbsp;sono stati registrati in Europa 8.072.198 rifugiati ucraini>, che rappresentano il 18% della popolazione del loro paese”, scrive il quotidiano francese. In ogni caso, la maggior parte delle partenze “è avvenuta nel marzo 2022, con oltre 3 milioni di valichi di frontiera” mentre, da allora, “ci sono stati tra 1 e 1,5 milioni di ingressi al mese”.&nbsp;E non sempre s'è trattato di fughe dal Paese, avverte il giornale, perché gli ucraini possono anche “tornare per far visita ai parenti”, prima di rientrare in uno dei paesi confinanti. \nSecondo un sondaggio dell'Unhcr, tra 17.750 esuli ucraini, il 15% ha voluto tornare “almeno una volta” in Ucraina per vedere i parenti>: la stragrande maggioranza dei civili fuggiti sono poi donne sopra i 35 anni “con uno o più figli”. Però anche il confine russo è stato interessato all'attraversamento degli ucraini a nord, est e sud-est, in quanto l'Ucraina confina con Bielorussia e Russia, quindi nelle prime settimane di conflitto con l'avanzare veloce dei russi “migliaia di ucraini si sono trovati intrappolati dietro le linee del fronte e hanno cercato di fuggire dove potevano, Russia inclusa”, spesso “la soluzione più accessibile”.&nbsp;Alla fine di marzo, l'Unhcr ha contato “più di 280.000 attraversamenti del confine russo”. \n<h2>E l'Europa come s'è comportata?</h2> \nL'Ue s'è organizzata piuttosto rapidamente &nbsp;per accogliere i fuggitivi, tant'è che già il 3 marzo 2022 i ministri dell'Unione hanno utilizzato per la prima volta una direttiva del 2001&nbsp;concernente \"norme di base per concedere protezione temporanea in caso d'afflusso massiccio di sfollati\".&nbsp; \nI cittadini ucraini hanno avuto diritto allo status di “protezione temporanea” in tutta la Ue, con ampie condizioni d'accesso: “Un anno dopo la guerra, sono state registrate 4,8 milioni di domande”, certifica l'Alto Commissariato Onu. E tra tutti i Paesi interessati all'esodo, Polonia e Germania sono quelli che hanno concesso il maggior numero di permessi di rifugiato, seguiti dalla Repubblica Ceca.&nbsp;Ma, in proporzione alle dimensioni del paese, “i cechi hanno preso la quota maggiore perché i rifugiati sono “oltre il 4% della popolazione totale”.&nbsp; \nAl secondo posto c'è l'Estonia (2,9%) seguita dalla Polonia.&nbsp;Molto indietro la Francia: secondo Eurostat, a dicembre 2022 si sono contati poco più di 65.000 rifugiati (ovvero lo 0,1% della popolazione), dato che però va preso con cautela, s'avverte, “perché il mese precedente il conteggio era stato di circa 128.000, circa lo 0,2%”.",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678805125.5347052,
        "language": "IT",
        "source": "AGI"
    }
]
