[
    {
        "title": "Trovati i corpi della famiglia italiana di origini siriane dispersa in Turchia",
        "date_raw": "Sat, 11 Feb 2023 10:09:44 GMT",
        "date": "2023-02-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-11/terremoto-turchia-siria-tajani-trovati-corpi-famiglia-italiana-origine-siriana-20059742/",
        "subtitle": "",
        "content": "AGI&nbsp;- Di loro si erano perse le tracce lunedì scorso, quando il terremoto ha devastato la zona orientale della Turchia. Erano in sei, tre adulti e tre bambin>i, tutti italiani della stessa famiglia di origine siriana. \nE sono stati ritrovati senza vita>. Lo ha riferito il ministro degli Esteri Antonio Tajan>i. \n\"Sono&nbsp;stati ritrovati senza vita, ad Antiochia. Esprimo tutta la mia vicinanza ai familiari ai quali non mancherà&nbsp;il nostro sostegno\". Lo ha scritto il ministro su Twitter. \n<blockquote> \n Purtroppo sono stati ritrovati senza vita, ad Antiochia, i corpi della famiglia italiana di origine siriana. Esprimo tutta la mia vicinanza ai familiari ai quali non mancherà il nostro sostegno. — Antonio Tajani (@Antonio_Tajani) \n <a href=\"https://twitter.com/Antonio_Tajani/status/1624329670614294528?ref_src=twsrc%5Etfw\">February 11, 2023</a>\n</blockquote>  \nNon ci sono altri dettagli sul ritrovamento. La famiglia scomparsa si trovava ad Antiochia, dove poi è stata ritrovata. Ora la notizia del ritrovamento. Mentre non si ha ancora certezza della&nbsp;sorte dell'imprenditore italiano, in Turchia per lavoro, Angelo Zen. Da lunedì il suo telefono squilla a vuoto e la Farnesina ha attivato tutte le risorse per riuscire a ricostruire gli spostamenti dell'imprenditore veneto. Si sa che era in un albergo di Kahramanmaras, crollato con il terremoto di lunedì scorso. Da allora non si sa più nulla.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676112323.6209116,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Non rallenta la conta dei morti, ora a quota 23.831",
        "date_raw": "Sat, 11 Feb 2023 06:28:16 GMT",
        "date": "2023-02-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-11/terremoto-siria-turchia-conta-dei-morti-23-831-20058301/",
        "subtitle": "",
        "content": "AGI - È salito a 23.831 il numero delle vittime del devastante terremoto che lunedì scorso ha colpito Turchia e Siria>. Lo riferisce la Cnn, citando le autorità dei due Paesi. In particolare, in Turchia sono morte 20.318 persone e 80.052 risultano ferite, mentre in Siria le vittime sono 3.513, fra cui 2.166 nelle aree controllati dai ribelli nel nord-ovest del Paese>, secondo l'organizzazione di volontariato Syria Civil Defense, nota anche come White Helmets. I media siriani riferiscono anche 1.347 morti nella parte controllata dal governo. \nIntanto, il presidente Bashar al-Assad - secondo quanto riporta la Cnn -&nbsp;ha criticato i Paesi occidentali per non aver avuto \"riguardo per la condizione umana\", con riferimento alle sanzioni di Unione europea e Stati Uniti che secondo funzionari governativi e media siriani avrebbero ostacolato gli aiuti. La Croce rossa internazionale ha chiesto di accedere all'intero territorio della Siria settentrionale colpita dal terremoto, dove l'arrivo degli aiuti urgenti è complicata dalla lunga guerra civile fra i gruppi di opposizione e il governo siriano. \nDai luoghi del disastro arrivano notizie del salvataggio di persone rimaste sepolte sotto le macerie. Secondo la rete statale turca Trt, citata dalla Cnn, tre fratelli sono stati estratti vivi dopo il crollo di un edificio di 5 piani 120 ore dopo il terremoto.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676112323.6209142,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Terremoto: fortezze e musei sotto i colpi del sisma",
        "date_raw": "Sat, 11 Feb 2023 05:59:24 GMT",
        "date": "2023-02-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-11/terremoto-fortezze-e-musei-sotto-i-colpi-del-sisma-20051112/",
        "subtitle": "",
        "content": "AGI - Le immagini della tragedia umanitaria scaturita dal terremoto di grado 7.7 che ha colpito il sud est della Turchia hanno fatto il giro del mondo.Tuttavia questa tragedia riguarda tutti, al di là della prossimità geografica, non solo per il tremendo bilancio delle vittime, ma anche perché tra i luoghi colpiti vi sono dei crocevia dello sviluppo della storia delle religioni e della civiltà occidentale. Tra le aree più devastate dal sisma c'è la regione dell'Hatay, i cui centri principali sono Iskenderun e Antakya, conosciute nel mondo cristiano come Alessandretta e Antiochia. Alessandretta, oggi Iskenderun, fu addirittura fondata da Alessandro Magno dopo la vittoria riportata a scapito dei Persiani a Isso nel 333 a.C., località distante poche decine di chilometri. \nPersiani, macedoni e dunque romani che nel 313 d.c. vi fondarono il vescovato di Alessandria Minore in cui si affermarono San Teodoro e il vescovo Esico, che prese parte al concilio di Nicea (oggi Iznik, nel nord ovest della Turchia) nel 325 e al concilio di Antiochia nel 341. La città rimase sotto il controllo dell'Impero Romano d'oriente, di cui costituì un importante porto commerciale. \nL'antico porto era situato a poca distanza dal porto moderno, dove un terribile incendio si è scatenato in seguito al sisma e più di 24 ore sono state necessarie per mettere le fiamme sotto controllo. Antakya, l'altro centro dell'Hatay devastato, è la stessa Antiochia che oggi basa la sua fama sui due musei che ospitano antichissimi mosaici la cui sorte post sisma è ancora sconosciuta. Il museo archeologico locale, la cui prima sede fu costruita dai francesi, è stato per anni considerato secondo per importanza solo al Bardo di Tunisi. \nTra i mosaici raffiguranti scene di caccia, banchetti e giardini spiccano Dioniso ebbro, Narciso e l'Eufrosinos, figura scheletrica intenta al bere e al mangiare che lancia il monito del 'memento morì. Ad Antakya si trova anche la chiesa di San Pietro, scolpita nella Roccia con un altare e un profilo della madonna nella parete della montagna. Fondata da Pietro, Paolo e Barnaba nel 47 d.C., si tratta del luogo di culto cristiano più antico dopo la chiesa di Gerusalemme. \nSempre qui si trovava la Domus Aurea ottagonale, una struttura costruita nel 327 d.C. per volere di Costantino il Grande, che la utilizzava come la cappella dei riti ufficiali. La fine della struttura, di cui rimangono le testimonianze degli storici dell'epoca, fu segnata da un altro sisma nel 588 d.C. che la rase al suolo tanto che oggi non se ne conosce l'esatta ubicazione. Ma a riportarci alla vicinanza tra questi luoghi e la nostra storia sono le descrizioni e testimonianze scritte, che spingono gli storici a concordare sul fatto che la Domus Aurea ottagonale servì come modello per la costruzione della Basilica di San Vitale a Ravenna. Da San Vitale a Ravenna Carlo Magno prese a sua volta ispirazione per la cappella di Aachen, in Germania. \nSecondi gli storici della cristianità Antiochia è il luogo dove l'apostolo Matteo scrisse il suo vangelo. Lo storico romano Libanio descrisse Antiochia come \"città senza eguali per la varietà di culture che si trovano in un solo posto\". La città&nbsp;infatti già prima dell'arrivo della cristianità rappresentava un coacervo di culture dove si parlavano il latino, il greco, il persiano e l'ebraico e ancora oggi Antakya è rinomata in Turchia per una nutrita comunità cristiana, cattolica e armena, che condivide da sempre la città con i musulmani, oggi maggioranza. \nLa bellezza dei mosaici della moderna Antakya è pari alla bellezza dei mosaici di un altro dei centri colpiti dal sisma: Gaziantep. Qui nel 2011 è stato aperto il museo di Zeugma, che prende nome dal sito poco lontano, una antica città fondata da uno dei generali di Alessandro Magno e da cui sono stati estratti ben 1.700 metri quadrati di raffinatissimi mosaici ellenistici e romani che lo rendono il più grande al mondo. Una struttura moderna che non sembra aver riportato danni. \nAl contrario fortemente danneggiata nella stessa Gaziantep è la imponente fortezza che per quasi 2 mila anni ha sovrastato la città. Danni enormi sono stati riportati dal monumento, patrimonio dell'Unesco, la cui prima costruzione risale addirittura agli ittiti, prima dell'arrivo dei romani che realizzarono in quel luogo un vero castello tra il II e III secolo dopo Cristo. Una costruzione che nel sesto secolo subì&nbsp;ulteriori ampliamenti e rinnovamenti sotto l'imperatore Giustiniano. In seguito arrivarono i turchi Selgiuchidi, che dopo aver sconfitto l'esercito dell'imperatore Romano Diogene IV nella battaglia di Manzikert del 1071 si impadronirono della città ed edificarono una nuova fortezza. \nDurante le Crociate, nel 1230 cristiani ricostruirono il castello per controllare i commercianti che procedevano lungo il fiume Oronte. Dopo la conquista araba nel 1480, fortificazioni furono aggiunte e durante il regno dell'imperatore ottomano Solimano il Magnifico, (1520-1566), la struttura subi' quindi numerose modifiche: gli ottomani rafforzarono le mura, aggiunsero una cinta interna e cambiarono l'aspetto estetico della fortezza, facendola sembrare un'opera d'arte militare, status che ha mantenuto fino a oggi. \nNel 1940 divenne un museo di storia, con una vasta collezione di arte e reperti architettonici, inclusi mosaici e pavimenti in ceramica e manufatti di epoca neolitica, ittita e romana. Dopo aver attraversato duemila anni di storia è stato il terremoto a infliggere l'ultimo colpo, forse mortale al castello. In un altra città che il sisma non ha risparmiato, Urfa, si trova Gobekli Tepe, un sito archeologico che risale a 6 mila anni prima di Stonehange e che ha spostato indietro di migliaia di anni la lancetta della storia delle religioni. Gobekli Tepe è un luogo di culto risalente a 12 mila anni fa, situato nelle vicinanze di Catalhoyuk, considerata la prima città nella storia del mondo con i suoi 9 mila anni. \nNel 2021 l'Unesco ha inserito nella lista dei patrimoni dell'Umanità&nbsp;Aslantepe, insediamento ittita strategico in prossimità del fiume Eufrate e della odierna città di Malatya, altro centro che oggi piange morti e conta i danni del sisma. Ad Aslantepe è da anni impegnata una missione archeologica italiana che ha contribuito a portare alla luce una città stato del vicino oriente che poteva contare su un proprio sistema di scrittura e un apparato burocratico senza pari per l'epoca. \nUn' altra missione archeologica italiana è al lavoro da anni presso il sito di Karkamis, al confine con la Siria. Un insediamento che oggi rivela tracce della cultura ittita e assira, di cui si trovano notizie in testi egiziani, assiri e che viene citato anche nella Bibbia, poi identificato dall'archeologo George Smith nel 1876. Tra gli archeologi impegnati nel sito anche il leggendario Lawrence D'Arabia, che da qui inviava informative agli inglesi sui movimenti delle truppe ottomane e degli alleati tedeschi prima dell'esplosione della prima guerra mondiale. \nUn sito che negli ultimi anni ha subito danni, con gli scavi che per alcuni periodi sono stati sospesi, a causa della prossimità al confine siriano. Una caserma militare turca è stata costruita a ridosso della necropoli perché da qui Ankara ha lanciato un'operazione militare contro l'Isis nel 2016. n destino che torna in bilico dopo il terribile terremoto dello scorso 6 febbraio.",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676112323.6209157,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Biden andrà in Polonia poco prima dell'anniversario dell'invasione russa dell'Ucraina ",
        "date_raw": "Fri, 10 Feb 2023 22:47:19 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-10/biden-andra-in-polonia-per-anniversario-invasione-russa-dell-ucraina-20057024/",
        "subtitle": "",
        "content": "AGI - Il presidente degli Stati Uniti, Joe Biden,> sarà in visita ufficiale in Polonia dal 20 al 22 febbraio>, a ridosso del primo anniversario dell'invasione russa dell'Ucraina>. Lo ha annunciato portavoce della Casa Bianca, Karine Jean. \nIl capo della Casa Bianca incontrerà il presidente polacco, Andrzej Duda>, per discutere degli sforzi collettivi per aiutare l'Ucraina e rinforzare l'alleanza Nato>, ha anticipato Jean.<br> &nbsp;<br> Biden incontrerà anche i leader del B9, “Bucharest Nine”, tra cui Estonia, Ungheria e Repubblica Ceca, e un gruppo di partner dell'Est della Nato. Il viaggio è in concidenza del primo anniversario della “brutale e non provocata invasione della Russia in Ucraina”, ha sottolineato la Casa Bianca.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676112323.6209168,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un caccia dell'aviazione Usa ha abbattuto un oggetto in volo sui cieli dell'Alaska",
        "date_raw": "Fri, 10 Feb 2023 21:10:52 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-10/usa-casa-bianca-abbattuto-oggetto-in-volo-su-alaska-20054910/",
        "subtitle": "",
        "content": "AGI -&nbsp;Un caccia F-22 dell'aviazione Usa ha abbattuto oggi un oggetto non identificato> che volava in alta quota a nord dell'Alaska. Lo ha detto la Casa Bianca. \nÈ il secondo abbattimento> dopo quello del <a href=\"https://www.agi.it/cronaca/news/2023-02-04/usa-abbattuto-pallone-spia-cinese-19956999/\">‘pallone spia' cinese</a> che aveva attraversato gli Stati Uniti, dopo essere arrivato dal Canada, ed era stato colpito da un jet, una volta arrivato sull'Atlantico.<br> &nbsp;<br> Il portavoce del Consiglio di sicurezza nazionale per la Casa Bianca, John Kirby, ha tenuto a sottolineare che non è chiaro quale fosse il compito del ‘velivolo'> e non ha fornito dettagli sulla tipologia, ma ha spiegato che è stato abbattuto perché, volando a più di dodicimila metri di altitudine, poteva rappresentare una minaccia per gli aerei commerciali>.<br> <br> \"Il presidente Biden ha ordinato l'abbattimento dell'oggetto\", ha aggiunto Kirby. L'oggetto era molto più piccolo del pallone-spia> intercettato la scorsa settimana e abbattuto sabato al largo della South Carolina. \"Era della dimensione - ha spiegato - di una piccola auto. Non sappiamo a chi appartenesse, se fosse di proprietà statale o di una corporation. Non conosciamo quali fossero gli obiettivi\".<br> &nbsp;<br> A bordo, secondo il pilota del caccia che lo ha colpito, non c'era nessuno. L'abbattimento, ha aggiunto il Pentagono, è avvenuto alle 13:45 ora di Washington (le 19:45 in Italia).<br> &nbsp;<br> L'incidente rischia di aggravare le tensioni tra Usa e Cina>, anche perché è emerso oggi che il segretario della Difesa americana, Lloyd Austin, aveva tentato inutilmente di mettersi in contatto con il suo omologo cinese, la scorsa settimana, dopo l'abbattimento del ‘pallone spia'. Il ministro della Difesa cinese, Wei Fenghe, si era rifiutato di rispondere, lasciando che il telefono delle emergenze squillasse a vuoto.<br> <br> Dopo il caso del pallone-spia, il segretario di Stato americano, Antony Blinken, aveva annullato> quella che era la sua imminente visita a Pechino> e che lo avrebbe visto impegnato in una serie di incontri, tra cui uno con il presidente cinese Xi Jinping. \nMentre nel caso del primo avvistamento, il ‘pallone' era stato monitorato per giorni, lungo il suo tragitto che lo ha portato dal Montana alla South Carolina, in questo caso tra il momento in cui è stato intercettato, ieri, e l'ordine di colpirlo, sono passate meno di 24 ore. \nMichael Mulroy, ex rappresentante del Pentagono, ha approvato la decisione di Biden di passare all'azione, \"perché colpire l'oggetto sopra l'Alaska era senza rischi>\". \"Se dovesse risultare un altro pallone spia cinese - ha aggiunto - questo indicherebbe che la Cina o è incompetente nel gestire queste piattaforme o sta volutamente provocando gli Stati Uniti\".",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676112323.620918,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "È stata liberata la balena bloccata nella foce di un fiume in Francia",
        "date_raw": "Fri, 10 Feb 2023 17:13:48 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-10/liberata-balena-bloccata-foce-fiume-rance-20051572/",
        "subtitle": "",
        "content": "AGI - Una megattera di 7-10 metri di lunghezza, intrappolata nell'estuario della Rance da giovedì mattina, è riuscita a superare la diga che separa il fiume dal mare e a riassaporare, finalmente, la libertà del mare aperto. \"Ci è riuscito, è passato!\">, hanno gridato le&nbsp;molte decine di curiosi accorsi alla diga della centrale maremotrice di Rance per osservare le vicissitudini dell'animale. \nIl cetaceo era stato avvistato giovedì mattina destando subito particolare preoccupazione. Era entrato nello stretto passaggio approfittando&nbsp;dell'apertura di una valvola della centrale. Nelle ore successive ha provato a&nbsp;tornare in mare aperto senza riuscirci,&nbsp;nonostante l'intervento di alcune associazioni per la tutela degli animali e i tentativi di riapertura&nbsp;della diga>. Con l'aiuto della marea di riflusso, nella giornata di venerdì, le autorità hanno deciso&nbsp;di aprire tutte le porte dell'impianto di marea,&nbsp;eccezionalmente spento. \n\"Il problema principale era&nbsp;il dislivello tra&nbsp;il fiume Rance e il mare. Così, abbiamo aperto tutte le valvole dell'impianto di marea\", sei in totale, ognuna delle quali misura 10 metri di larghezza e 15 di altezza, in modo che l'animale avesse più possibilità di uscire, ha spiegato all'AFP Thierry Buanic, presidente dell'associazione naturalistica Al Lark, coordinatore dell'operazione. \"La priorità assoluta era portare la balena fuori dall'estuario\", ha detto. \nLa centrale maremotrice&nbsp;produce il 12% dell'elettricità in Bretagna, una produzione significativa per la&nbsp; Regione, ma&nbsp;tutto si è fermato per salvare l'incauta&nbsp;balena\", In passato ci sono stati diversi casi di delfini, anche di notevole lunghezza, entrati nel fiume ma&nbsp;questa è la prima volta che accade con un esemplare di megattera.",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676112323.6209192,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni: \"Al vertice Ue abbiamo vinto su economia e migranti\" ",
        "date_raw": "Fri, 10 Feb 2023 16:26:05 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-10/meloni-incontra-zelensky-molto-soddisfatta-vertice-ue-gelo-tra-italia-e-francia-20041219/",
        "subtitle": "",
        "content": "AGI - La presidente del Consiglio, Giorgia Meloni, si presenta in conferenza stampa \"estremamente soddisfatta\" per \"la grande vittoria\" ottenuta dall'Italia al vertice Ue> che è durato fino alle 3 del mattino. Sul dossier dei migranti, in particolare, \"dove è stato certificato un cambio dell'approccio europeo\"; ma anche sull'economia \"dove sono state accettate le richieste dell'Italia di limitare la portata degli aiuti di Stato\" e sull'Ucraina, \"per cui Roma ha confermato il suo sostegno a 360 gradi\". \nChi ritiene invece che l'Italia sia stata isolata diplomaticamente, secondo Meloni ha una \"lettura provinciale\"> condizionata dalla visione del passato \"in cui centralità significava comparire in una foto\". Per evidenziarlo meglio, il capo del Governo definisce \"un errore politico\" la scelta del presidente francese, Emmanuel Macron, >di invitare il leader ucraino, Volodymyr Zelensky, a Parigi la sera prima del vertice Ue. \nNel suo secondo Consiglio europeo a Bruxelles, Meloni ha avuto anche il suo primo bilaterale con Zelensky>. \"è stato confermato che l'Unione resterà al fianco dell'Ucraina per tutto il tempo necessario e con tutti gli strumenti necessari. Da questo punto di vista l'Italia ha tenuto sempre una posizione estremamente chiara e coerente\", spiega. \n\"Il nostro è un impegno a 360 gradi che riguarda il fronte finanziario, umanitario, civile, militare>. Anche ieri al presidente Zelensky abbiamo ribadito questa nostra piena disponibilità\", ha assicurato. A conferma delle intenzioni, l'impegno - confermato al presidente ucraino - di procedere spediti con la fornitura della difesa aerea Samp-T. \n\"Siamo da tempo impegnati nella joint venture con la Francia. Credo che si stia procedendo in maniera molto veloce, spero nei prossimi giorni saremo in grado definitivamente di dichiarare di essere pronti\", ha sottolineato. Ritiene, però, che Macron abbia sbagliato ad anticipare la riunione con Zelensky rispetto al vertice. \n\"Se fossi stata invitata all'Eliseo avrei consigliato di non fare quella riunione perchè a noi sull'Ucraina interessa soprattutto dare un messaggio di compattezza. Non è facile per nessuno di noi gestire il tema dell'Ucraina con la nostra opinione pubblica. Le persone sono spaventate, giustamente, sono preoccupate. Quello che noi facciamo per sostenere l'Ucraina, ritenendolo giusto, sul piano del consenso non può essere visto come il metodo migliore. Abbiamo privilegiato quello che era giusto rispetto a quello che era utile\", spiega. \"Non è questione dell'Italia, a me non interessa stare in una foto che non condivido. A Parigi c'erano due presidenti europei, ne mancavano 25\", rimarca. \nMeloni rivendica il suo ruolo a livello europeo, >di cui i rapporti con Visegrad a beneficio dei Ventisette. \"Ha permesso di dare il via libera alla tassazione globale\", cita. E respinge categoricamente ogni classificazione: \"Non c'è un'Europa di serie A e serie B. Chi pensa che è un club dove c'è chi conta di più e chi conta di meno; chi dice che è una prima e una terza classe vale la pena ricordarsi del Titanic. Perchè quando la nave affonda non importa quanto hai pagato il biglietto\". Tornando alle conclusioni del Consiglio europeo, Meloni esulta per i risultati portati a casa sul fronte migrazioni. \n\"La giornata di ieri stabilisce un principio: si cambia approccio. Quello che abbiamo visto ieri è molto diverso da quello degli anni passati. Parte da una frase che non si era mai riusciti a mettere in un documento di questo tipo: la migrazione è un problema europeo e ha bisogno di una risposta europea. >Questo cambia moltissime cose nell'approccio europeo alla questione migratoria\". Nel concreto, \"è stata data priorità agli arrivi primari, anche per rispondere alle preoccupazioni di alcuni Paesi sui secondari, e alla rotta del Mediterraneo centrale\". \nLa redistribuzione \"non è mai stata mia priorità> perchè per l'Italia è marginale e finora è sempre stata volontaria e non ha funzionato\", critica la premier. \"Più attenzione invece alla dimensione esterna, con la cooperazione con i Paesi di origine e di transito\" perchè \"è disumano affidare le migrazioni ai trafficanti di essere umani\". Un altro fronte dei negoziati tra i leader ha riguardato l'allentamento delle regole sugli aiuti di Stato. \n\"L'allentamento sugli aiuti di Stato è particolarmente richiesto da nazioni che hanno un maggiore spazio fiscale ma rischia di avere anche delle conseguenze che bisogna monitorare in termini di tenuta del mercato unico e di parità di condizioni per le altre nazioni\", evidenzia Meloni. \n\"L'Italia ha chiesto che l'allentamento degli aiuti di Stato fosse circoscritto, temporaneo e limitato e che vi fosse anche la capacità di dare a un problema europeo una risposta europea\" e ha chiesto alla Commissione di \"fare una proposta su un fondo europeo dedicato alla sovranità strategica\" con la consapevolezza che \"richiederà molto tempo\". \nPer questo Meloni insiste per \"una flessibilità nell'utilizzo dei fondi europei esistenti\".&nbsp;>",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676112323.6209204,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Aggredita da un clochard, deputata Usa si difende con il caffè bollente",
        "date_raw": "Fri, 10 Feb 2023 13:43:01 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-10/aggredita-da-un-clochard-deputata-usa-si-difende-con-caffe-bollente-20046191/",
        "subtitle": "",
        "content": "AGI - Si è difesa da un clochard che voleva aggredirla lanciandogli del caffè bollente addosso.> Così Angie Craig,> pur avendo incassato un pugno e una stretta al collo, è andata a una riunione del Congresso senza battere ciglio. 50 anni, deputata dal 2018, Angie Craig è co-presidente del Congressional Equality Caucus> e ha confermato la fama di donna forte che la circonda. \nAl punto che&nbsp;la senatrice statunitense Amy Klobuchar ha twittato: \"Nessuno si mette contro Angie>\". L'uomo che ha aggredito la parlamentare democratica del Minnesota nel suo appartamento a&nbsp;Washington DC ha 26 anni ed è già noto alle forze dell'ordine. \n<blockquote> \n To give you a sense of how strong <a href=\"https://twitter.com/AngieCraigMN?ref_src=twsrc%5Etfw\">@AngieCraigMN</a> is, she went straight to the Hill this morning and attended a meeting in the Senate with the Governor and me and several members of our delegation about legislation for the people of her district.<br> <br> No one messes with Angie. <a href=\"https://t.co/D7TizOeTQ9\">https://t.co/D7TizOeTQ9</a> — Amy Klobuchar (@amyklobuchar) \n <a href=\"https://twitter.com/amyklobuchar/status/1623748045362929666?ref_src=twsrc%5Etfw\">February 9, 2023</a>\n</blockquote>  \nÈ stato arrestato dalla polizia, dopo essere fuggito dall'appartamento. Il capo staff Nick Coe, secondo quanto riporta la Bbc, ha riferito che Angie Craig \"si è difesa dall'aggressore e ha riportato dei lividi,> ma per il resto sta bene fisicamente\". La deputata ha chiamato i servizi di emergenza del 911. Successivamente ha ringraziato il Dipartimento di Polizia Metropolitana di Washington \"per la loro rapida risposta e chiede la privacy in questo momento\". \nLa notizia infatti è trapelata soltanto oggi, mentre l'aggressione risale a due giorni fa. La mossa del lancio di una tazza di caffè bollente è stata determinante. Craig si era accorta di un uomo che si comportava in modo strano nell'atrio del suo condominio. Forse era sotto l'effetto di droghe o alcol. \nQuando la deputata è entrata nell'ascensore, l'uomo l'ha seguita all'interno e \"ha iniziato a fare movimenti strani\". Angie Craig ha cercato di mantenere il controllo e lo ha anche salutato, ma a quel punto il giovane clochard le ha sferrato un pugno al mento e l'ha afferrata al collo. Lei per difendersi gli ha lanciato il caffè che aveva con sé, riuscendo a metterlo in fuga.&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676112323.6209214,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Troppi morti dopo il terremoto. In Turchia i riti funebri sono sempre più brevi",
        "date_raw": "Fri, 10 Feb 2023 13:21:13 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-10/troppi-morti-problemi-cimiteri-turchia-terremoto-20046216/",
        "subtitle": "",
        "content": "AGI - Sale ancora il tremendo bilancio del sisma che ha colpito la Turchia lunedì scorso: sono ormai 18.342 le vittime. Un numero cui si aggiungono gli almeno 3.500 morti che il sisma ha mietuto nel <a href=\"https://www.agi.it/cronaca/news/2023-02-10/aleppo-siria-nostalgia-20043268/\">nord della Siria</a>. Per quanto riguarda la Turchia, in base a quanto rivelato dalla protezione civile turca AFAD, i feriti sono 74.242. La stessa AFAD ha dichiarato che 97 mila tende familiari sono state approntate. Uno dei problemi peggiori, tuttavia, è quello delle sepolture, del rendere omaggio a chi ha perso la&nbsp;vita a causa della forte scossa. \n<h2>Gli ultimi (sempre più rapidi) saluti</h2> \nMolte sono le storie, spesso strazianti, che arrivano dai due Paesi. Genitori che non vogliono abbandonare i luoghi, macerie e detriti, dove sono ancora seppelliti i loro figli. Una madre piange&nbsp;accanto alla semplice assicella di legno che segnava il punto in cui suo figlio&nbsp;è rimasto sotto le macerie, un padre che tiene la mano della figlia, mentre il resto del corpo è seppellito dai detriti. Foto e lutti che hanno fatto il giro del mondo. \nLa madre, Gullu Kolac, non ha mai smesso di gridare \"mio figlio, mio figlio\", come se volesse fermare il tempo e tornare indietro. E ad angoscia si aggiunge angoscia. A molti dei morti, tra cui anche suo figlio, viene concessa solo una&nbsp;forma abbreviata dei soliti riti funebri. I corpi, quando si può, vengono puliti secondo la tradizione islamica, avvolti&nbsp;in un sudario bianco e calati&nbsp;nella terra. Sono tutte piccole consolazioni che restituiscono&nbsp;un poco di&nbsp;dignità&nbsp;in una settimana segnata dalle tragedie>. Dire addio i propri cari diventa però&nbsp;un gesto troppo rapido. Elaborare la perdita è impossibile.&nbsp;I morti sono troppi, i tumuli si moltiplicano velocemente. \nIl nuovo processo, imposto dalla crisi umanitaria in corso, mira a onorare i morti e a seppellirli nel tempo più breve possibile, sia per consuetudine che per salute pubblica.<br> Il cimitero fuori dal villaggio di Kapicam, ad esempio, è stato stravolto dalle necessità di liberare costantemente gli spazi.&nbsp;In tempi normali, sarebbe stato&nbsp;un luogo silenzioso, sacro,&nbsp;circondato dalla foresta e ombreggiato da pini imponenti, con un panorama di montagne innevate in lontananza. Tre giorni dopo il terremoto, quelle stesse stradine,&nbsp;erano pieno di famiglie disperate e di cadaveri, avvolti in coperte o chiusi in sacchi. \nLa maggior parte dei corpi arriva nei cimiteri attraverso i camion, le ambulanze e&nbsp; veicoli funebri. Quasi tutti tumefatti, martoriati,&nbsp;spesso poco riconoscibili.&nbsp;Esattamente come sono stati&nbsp;estratti dalle macerie.&nbsp;Molti vengono adagiati uno accanto all'altro, spesso in gruppi numerosi, in attesa che i parenti li reclamino o che possano ricevere&nbsp;gli ultimi preparativi per la sepoltura. Uno scenario apocalittico, con un flusso continuo di uomini adibiti a questo disumano trasporto. \nOgni operazione, per i parenti, diventa così un vero calvario.&nbsp;Nell'Islam, le sepolture dovrebbero avvenire il prima possibile, e molti credenti hanno espresso dubbi sulla procedura in atto. Altri, invece, sostengono che le vittime assumano lo status di martiri, una benedizione e un conforto per chi deve salutarli senza preparazione. \n<h2>La difficoltà nel recuperare i corpi</h2> \nÜnal Boybey e la sua famiglia sono stati lasciati da soli a estrarre i corpi dei loro parenti dalle macerie nella città turca di Adıyaman. Successivamente&nbsp;hanno anche dovuto scavare&nbsp;le&nbsp;tombe. \"Normalmente lo farebbero gli operai comunali\", ha detto il 63enne la cui storia è stata raccontata dal Financial Times.&nbsp;L'uomo guarda due giovani spalare zolle&nbsp;nel cimitero della città, già stracolmo. \"La struttura non ha&nbsp;abbastanza personale. E ci sono così tanti, troppi, corpi. Dobbiamo fare tutto da soli\". \nAdıyaman, una città di 200.000 abitanti circondata da montagne innevate, ha subito danni spaventosi a causa dell'enorme terremoto di magnitudo 7,8. Innumerevoli edifici sono stati rasi al suolo, migliaia di persone sono rimaste uccise e il cibo e i ripari scarseggiano. Lo Stato sta lottando per far fronte alla situazione. All'ospedale universitario, i corpi giacciono su barelle fuori dall'ingresso principale mentre si aspetta che i parenti arrivino, con&nbsp;i veicoli, per prelevarli. \nUn chirurgo, esausto,&nbsp;con il&nbsp;camice macchiato di sangue, ha confessato che la struttura&nbsp;era già a corto di medicine e di attrezzature e che, con i colleghi, ha dovuto&nbsp;ricorrere&nbsp;all'amputazione degli arti delle vittime del terremoto&nbsp;usando una sega per tagliare i metalli.&nbsp; \nAnche al cimitero, dove più di 50 auto&nbsp;fungevano da carri funebri improvvisati&nbsp;in coda per entrare, c'erano pochi veicoli comunali per il trasporto delle salme. Hacı Yıldırım, l'autista di uno di questi veicoli, è scoppiato in lacrime mentre osservava lo scarico di altri quattro corpi. \"Non so dirvi quanti ne ho portati\", ha detto il 48enne. \"È una situazione drammatica\". \nIl presidente turco, Recep Tayyip Erdogan, visitando la città,&nbsp;ha ammesso per la prima volta che le operazioni di ricerca e soccorso&nbsp;non stanno procedendo così&nbsp;rapidamente come sperato. \"Sono stati danneggiati così&nbsp;tanti edifici che purtroppo non siamo stati in grado di accelerare i nostri interventi con la rapidità&nbsp;che desideravamo>\". \n<h2>Le storie di speranza</h2> \nDalle macerie non emergono solo i morti. I sopravvissuti, estratti vivi da ciò che resta dal crollo degli edifici, ridà costante speranza ai soccorritori nel continuare&nbsp;la loro opera di salvataggio. Una bambina di 10 anni è&nbsp;stata trovata viva sotto le macerie dopo 90 ore dal terremoto. I vigili del fuoco di Antalya hanno lavorato per oltre 7 ore per tirare fuori la bambina intrappolata sotto le macerie di un palazzo nella provincia di Hatay. \nA 102 ore dalla catastrofe, sei persone sono state recuperare da ciò che restava da un&nbsp;grande palazzo crollato ad Antakya, una delle principali città colpite, centro della provincia dell'Hatay.&nbsp; I salvati appartengono a due diverse famiglie che ora attendono di veder comparire dalle macerie altri parenti, ancora vivi ma intrappolati in una prigione di lamiere e cemento.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676112323.6209228,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "I diari del monopattino",
        "date_raw": "Fri, 10 Feb 2023 12:35:08 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-10/ryokei-mifune-monopattino-australia-20045323/",
        "subtitle": "",
        "content": "AGI – Quasi 3.000 chilometri lungo le coste dell'Australia a bordo di un monopattino da bimbo: è l'impresa bizzarra di Ryokei Mifune, ventitreenne giapponese. Il ragazzo, che non parla una parola di inglese, sta documentando sui social media la sua Odissea. \nDopo 10 mesi di preparazione in Giappone, Ryokei, meglio conosciuto come Uni, ha iniziato la sua avventura alla fine di gennaio, quando è partito da Melbourne diretto a Cairns. L'obiettivo è quello di completare entro sei mesi la distanza di circa 2.900 chilometri che separa le due città. \nNon è la prima volta che Uni affronta una sfida del genere: nel 2021 ha compiuto un viaggio simile> visitando tutte le 47 prefetture del Giappone in 10 mesi, sempre in monopattino. \n&nbsp; \n<blockquote> \n <div> \n  <div> \n   <div>\n    &nbsp;\n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n  </div> \n  <div>\n   &nbsp;\n  </div> \n  <div>\n   <a href=\"https://www.instagram.com/reel/CoTk1ZPjWF4/?utm_source=ig_embed&amp;utm_campaign=loading\"></a>\n  </div> \n  <div> \n   <div>\n    <a href=\"https://www.instagram.com/reel/CoTk1ZPjWF4/?utm_source=ig_embed&amp;utm_campaign=loading\">Visualizza questo post su Instagram</a>\n   </div> \n  </div> \n  <div>\n   &nbsp;\n  </div> \n  <div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n  </div> \n  <div> \n   <div>\n    &nbsp;\n   </div> \n   <div>\n    &nbsp;\n   </div> \n  </div> \n  <a href=\"https://www.instagram.com/reel/CoTk1ZPjWF4/?utm_source=ig_embed&amp;utm_campaign=loading\">Un post condiviso da うに/キックボードの旅人/暇人の極み達 (@uni.kick)</a> \n </div> \n</blockquote>  \n&nbsp; \n\"Non so parlare l'inglese e sono stato toccato da tutto il calore che sto ricevendo, soprattutto dalle persone che mi offrono un letto nelle loro case per non dover dormire per strada. Non posso esprimere a parole la mia gratitudine\", ha detto Uni alla EFE in una videochiamata, grazie all'aiuto di un'applicazione di traduzione. Per il ragazzo la missione è spesso \"non facile\", ma la \"gentilezza\" degli australiani che ha incontrato lungo il cammino è \"travolgente\" e gli dà \"la forza di andare avanti\". \nUni ha anche ammesso di essere \"un po' preoccupato\" per il viaggio>, dato che dovrà percorrere gran parte del tragitto su strada e affidarsi solo al suo mezzo:&nbsp;un gioco&nbsp;per bambini&nbsp;costato circa 100 dollari e scelto soprattutto per il suo piacevole colore verde acqua. Ma uni non ha dubbi:&nbsp;insieme \"supereranno ogni barriera\"",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676112323.6209242,
        "language": "IT",
        "source": "AGI"
    }
]
