[
    {
        "title": "Re Carlo nomina Edward duca di Edimburgo, il titolo del padre",
        "date_raw": "Fri, 10 Mar 2023 11:30:44 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-10/gb_re_carlo_nomina_edward_duca_edimburgo-20439102/",
        "subtitle": "",
        "content": "AGI - Sarà&nbsp;il principe Edoardo>, ultimogenito della defunta Elisabetta II, il nuovo duca di Edimburgo. \nIl titolo, annunciato da Buckingham Palace, gli è stato conferito dal fratello maggiore, re Carlo III, nel giorno del suo 59esimo compleanno>. \nIl ducato era stato creato l'ultima volta per il principe Filippo nel 1947>, in occasione del suo matrimonio con la principessa Elisabetta, che prima di salire al trono nel 1952 era la duchessa di Edimburgo. \nIl titolo era stato promesso a&nbsp;Edoardo nel 1999, il giorno del suo matrimonio e negli ultimi mesi sembrava che il re avesse cambiato idea. Ora dunque la moglie del principe, Sophie>, finora contessa di Wessex, è la duchessa di Edimburgo. Il figlio minore della coppia, James, che ha 15 anni, diventa conte di Wessex. \nIl titolo, un tempo ereditario, alla morte di Edoardo, tornerà nelle mani della Corona, ha fatto sapere Buckingham Palace.&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678453225.2797446,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Netanyahu: \"Aumentare la collaborazione economica tra Israele e Italia\"",
        "date_raw": "Fri, 10 Mar 2023 10:14:55 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-10/netanyahu-visita-roma-aumentare-collaborazione-israele-20437714/",
        "subtitle": "",
        "content": "AGI -&nbsp;\"Vorrei usare questa visita per arrivare a un livello ancora più&nbsp;alto di collaborazione\" tra Israele e Italia. Lo ha affermato il premier israeliano Benjamin Netanyahu parlando al Forum economico delle imprese. Agli imprenditori e dirigenti riuniti al Roma al ministero delle imprese e del Made in Italy, Netanyahu ha annunciato che \"ci saranno ingenti investimenti nelle infrastrutture, vogliamo ampliare il settore del gas>\" per aumentare i flussi \"verso Italia e da qui all'Europa, e siamo pronti a fare di più con voi a tal fine\". \nTra i settori menzionati, anche quello \"idrico, quello della sicurezza e cyber sicurezza, quello medico\". \"Abbiamo moltissime cose di cui parlare\", ha proseguito il premier israeliano, sottolineando che \"il futuro appartiene a chi fa innovazione\". \n\"Con <a href=\"https://www.agi.it/estero/news/2020-09-16/medio-oriente-trump-netanyahu-abramo-emirati-bahrein-9672370/\">gli accordi di Abramo</a> abbiamo ampliato il nostro mercato, aperto grandi opportunità e credo che le possibilità aumenteranno\", ha assicurato Netanyahu ribadendo che \"Israele è pronta ad aumentare le relazioni economiche e tecnologiche a un livello molto più alto\".&nbsp; \"Vorrei dire al presidente del Consiglio Meloni di fare una visita in Israele, accompagnata dalle imprese\" italiane. Questa è, infine,&nbsp;l'esortazione rivolta al capo del governo italiano.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678453225.2797532,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Cremlino accusa gli Usa per le proteste in Georgia",
        "date_raw": "Fri, 10 Mar 2023 10:08:15 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-10/cremlino_accusa_usa_per_proteste_georgia-20437546/",
        "subtitle": "",
        "content": "AGI - Il Cremlino vede \"le mani\" degli Stati Uniti dietro \"il sentimento antirusso\" >che ha animato le proteste degli ultimi giorni a Tbilisi. Lo ha detto il portavoce del Cremlino, Dmitry Peskov: \"La mano di qualcuno sta cercando diligentemente di aggiungere elementi anti-russi. Stiamo attentamente, con preoccupazione, osservando le provocazioni\".&nbsp; \nIntanto dopo diversi giorni di massicce proteste, il Parlamento georgiano ha votato a stragrande maggioranza in seconda lettura il disegno di legge sugli agenti stranieri>, le legge considerata una copia di quella liberticida russa contro gli 'agenti stranieri'. Hanno votato contro 35 deputati e solo uno in modo favorevole>, nel corso di una seduta trasmessa in diretta dai canali televisivi georgiani. \nIl testo era stato adottato in prima lettura lunedì, e aveva suscitato un movimento di protesta dilagante e una serie di condanne dal mondo occidentale.",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678453225.2797554,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Otto morti in una sparatoria in una chiesa ad Amburgo ",
        "date_raw": "Fri, 10 Mar 2023 10:07:24 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-09/sparatoria_chiesa_amburgo_morti-20433661/",
        "subtitle": "",
        "content": "AGI - In Germania, è&nbsp;ancora buio pesto sul movente alla base del massacro, avvenuto ieri sera, nella città portuale di Amburgo. La sparatoria in un tempio di preghiera dei testimoni di Geova è stato un bagno di sangue >(sette morti, e almeno otto feriti) del quale ancora non sono chiari i motivi. \nLa polizia ha annunciato che&nbsp;terrà&nbsp;una conferenza stampa per comunicare le informazioni che avrà raccolto a quel punto. Per ora, secondo fonti informate, si pensa al gesto di un folle. \nGli agenti sono stati chiamati intorno alle 21 e, nella notte, durante le perquisizioni degli spazi dell'edificio, un uomo armato deceduto è stato trovato al secondo piano dell'edificio. \"I morti hanno tutti ferite da arma da fuoco\", ha aggiunto un portavoce.&nbsp; \n<blockquote> \n Wir haben in einem Gemeindehaus in <a href=\"https://twitter.com/hashtag/Gro%C3%9FBorstel?src=hash&amp;ref_src=twsrc%5Etfw\">#GroßBorstel</a> eine leblose Person aufgefunden, bei der wir davon ausgehen, dass es sich um einen Täter handeln könnte. Um die Beteiligung weiterer Täter auszuschließen, führen wir Überprüfungen durch &amp; fahnden umfassend.<a href=\"https://twitter.com/hashtag/schie%C3%9Ferei?src=hash&amp;ref_src=twsrc%5Etfw\">#schießerei</a> <a href=\"https://twitter.com/hashtag/hh0903?src=hash&amp;ref_src=twsrc%5Etfw\">#hh0903</a> — Polizei Hamburg (@PolizeiHamburg) \n <a href=\"https://twitter.com/PolizeiHamburg/status/1633991393667424256?ref_src=twsrc%5Etfw\">March 10, 2023</a>\n</blockquote>  \n&nbsp;Secondo l'Hamburger Abendblatt, la sparatoria nell'edificio dei Testimoni di Geova è iniziata alle 19:00. Un residente nell'area, che ha filmato le immagini con un telefonino dall'alto di un balcone, ha raccontato che ci sono state circa quattro raffiche di fuoco, intervallate da pause di una ventina di secondi o un minuto. \n\"Poi ho guardato più attentamente e ho visto una persona che correva freneticamente dal piano terra al primo piano dei Testimoni di Geova. Non mi ero nemmeno reso conto di quello che stava succedendo. L'ho filmato con il cellulare e solo attraverso lo zoom mi sono accorto che qualcuno stava sparando. E mentre registravo le immagini, ho capito cosa stavo filmando. All'inizio ho pensato che fosse divertente, perché ho pensato, ok, forse un adolescente sta sparando in giro con una pistola a salve. Quando ho capito che morivano delle persone o erano gravemente ferite, mi è caduto il mondo addosso>\". La polizia non ha sparato alcun colpo. \nSul posto sono accorse numerose ambulanze e i testimoni hanno raccontato di aver visto diversi feriti portati fuori dalla sala, situata a Deelboege Street, una delle principali arterie del distretto di Gross Borstel vicino al sobborgo di Alsterdorf, a metà&nbsp;strada tra il centro della città e il principale aeroporto. \nPer diverso tempo è rimasto bloccato l'accesso all'area, transennate le strade mentre ai residenti di Alsterdorf arrivava un allerta sui telefoni cellulari. La polizia, convinta che a sparare sia stato un solo uomo, ha fatto appello a non \"diffondere voci sui social media\" fino a quando non saranno disponibili ulteriori informazioni. La comunita' dei Testimoni di Geova è sotto shock, il cancelliere ha parlato di \"attentato brutale\" e si è stretto attorno \"alle vittime e ai loro cari\"",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678453225.2797568,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'appello del Papa per la pace in Ucraina: \"Putin sa che sono a disposizione\"",
        "date_raw": "Fri, 10 Mar 2023 08:31:03 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-10/ucraina_papa_francesco_negoziati_putin-20435922/",
        "subtitle": "",
        "content": "AGI - \"Putin sa che sono a disposizione\". Papa Francesco ha ribadito la sua disposizione a facilitare <a href=\"https://www.agi.it/estero/news/2023-03-09/ucraina-kiev-attacchi-russi-su-regioni-di-kharkiv-e-odesa-20418177/\">il negoziato sull'Ucraina</a>. Lo ha detto in un'intervista all'emittente svizzera Rsi, anticipata da Repubblica, Corriere della Sera e La Stampa, in cui ha anche fatto il bilancio dei 10 anni di pontificato. \n<blockquote> \n Un anno fa iniziava l'assurda guerra contro l'Ucraina. Restiamo vicini al martoriato popolo ucraino che continua a soffrire e chiediamoci: è stato fatto tutto il possibile per fermare la guerra? La pace costruita sulle macerie non sarà mai una vera vittoria. — Papa Francesco (@Pontifex_it) \n <a href=\"https://twitter.com/Pontifex_it/status/1629096305279770627?ref_src=twsrc%5Etfw\">February 24, 2023</a>\n</blockquote>  \n\"Gli parlerei chiaramente come parlo in pubblico. È un uomo colto. Il secondo giorno della guerra sono stato all'ambasciata di Russia presso la Santa Sede a dire che ero disposto ad andare a Mosca a patto che Putin mi lasciasse una finestrina per negoziare\".&nbsp;> \n\">Mi scrisse Lavrov dicendo grazie ma non è il momento\", aggiunge il Pontefice. \"Putin sa che sono a disposizione. Ma li' ci sono interessi imperiali, non solo dell'impero russo, ma degli imperi di altre parti. Proprio dell'impero è mettere al secondo posto le nazioni\".&nbsp; \n\"Il campo di battaglia è&nbsp;l'Ucraina. Lì&nbsp;lottano tutti. Questo fa pensare all'industria delle armi. Un tecnico mi diceva: se per un anno non si producessero le armi sarebbe risolto il problema della fame nel mondo.> È un mercato. Si fa la guerra, si vendono le armi vecchie, si provano le nuove\", ha sottolineato. \n<h2>Il tema delle dimissioni</h2> \n\"Una stanchezza che non ti fa vedere chiaramente le cose. La mancanza di chiarezza, di sapere valutare le situazioni. Anche il problema fisico, può darsi\": papa Francesco spiega cosi' che cosa potrebbe spingerlo alle dimissioni. \n\"Su questo - aggiunge - domando sempre e seguo i consigli. Come vanno le cose? Ti sembra che devo alle persone che mi conoscono, anche ad alcuni cardinali intelligenti. E mi dicono la verità: continua va bene. Ma per favore: gridare a tempo>\". \n&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678453225.279758,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cina, Xi Jinping rieletto presidente. Storico terzo mandato",
        "date_raw": "Fri, 10 Mar 2023 07:32:41 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-10/cina_xi_rieletto_storico_terzo_mandato-20435189/",
        "subtitle": "",
        "content": "AGI - Xi Jinping è&nbsp;stato rieletto all'unanimità&nbsp;presidente cinese per un terzo storico mandato, confermandosi il leader più potente dai tempi di Mao Zedong, e diventando il capo di Stato di più lungo corso della Repubblica Popolare Cinese>. Xi è stato eletto nel corso della terza sessione plenaria della quattordicesima Assemblea Nazionale del Popolo, l'organo legislativo del parlamento cinese, con 2.952 voti a favore e nessuno contrario: come da ogni pronostico, il voto è stato una pura formalità, con un esito dato ampiamente per scontato e celebrato con un lungo applauso dai delegati presenti alla Grande Sala del Popolo, su piazza Tiananmen. \nIl terzo mandato quinquennale al vertice dello Stato è una prima volta assoluta, resa possibile dall'eliminazione del vincolo costituzionale dei due mandati, approvata nel 2018, che spianò&nbsp;la strada a una leadership a tempo indefinito di Xi sullo Stato.> Il presidente cinese è stato formalmente rieletto, sempre all'unanimità, anche al vertice delle Forze Armate, come presidente della Commissione Militare Centrale, completando il rinnovo delle cariche: la rielezione di oggi segue di pochi mesi la riconferma al vertice del Partito Comunista Cinese come segretario generale, avvenuta al termine del ventesimo Congresso del partito che si è celebrato a ottobre scorso. \nNella sessione plenaria è stato eletto anche il nuovo presidente della stessa Assemblea Nazionale del Popolo, Zhao Leji - fino a oggi a capo della Commissione Centrale per l'Ispezione Disciplinare, l'organo che dà la caccia ai funzionari corrotti - mentre l'ex vice primo ministro esecutivo, Han Zheng, 68 anni, è stato eletto vice presidente cinese. \nDopo la votazione, Xi ha prestato giuramento sulla Costituzione cinese, portata nella Grande Sala del Popolo dal picchetto d'onore>. Con la mano sinistra poggiata sul testo e la destra alzata con il pugno chiuso, Xi ha pronunciato il giuramento per primo, seguito dagli altri alti funzionari eletti oggi. \nIl ricambio della classe dirigente proseguirà&nbsp;domani, quando è in agenda l'elezione del nuovo primo ministro, che si prevede sia Li Qiang, fedelissimo di Xi, eletto membro del Comitato Permanente del Politburo - vertice decisionale del Pcc, di cui fa parte lo stesso Xi - allo scorso Congresso del partito. \n<h2>La consacrazione di&nbsp;Xi Jinping</h2> \nSettanta anni il prossimo 15 giugno, Xi Jinping è al vertice del Pcc dalla fine del 2012, e della Cina, come presidente, dal marzo 2013. Il suo nome, accanto al suo contributo ideologico - il \"pensiero di Xi Jinping sul socialismo con caratteristiche cinese per una nuova era>\" - è già iscritto sia nella carta fondamentale del Pcc, sia nella Costituzione cinese. \nOggi, Xi è \"nucleo\" dell'intero partito e il suo pensiero è la \"guida\" per tutti gli oltre 95 milioni di iscritti al partito. La riconferma al vertice dello Stato lo porterà ad altri cinque anni alla guida della seconda economia del pianeta>, in un periodo che egli stesso percepisce gia' come difficile. \nProprio durante i lavori delle due sessioni del parlamento, Xi ha incolpato direttamente gli Stati Uniti e l'Occidente del deterioramento delle relazioni con la Cina, e ha lanciato un messaggio inequivocabile: \"i rischi e le sfide che dovremo affrontare non faranno che aumentare\". Il suo e' un appello all'unita', che estende anche all'esercito, a cui ha chiesto di rafforzarsi contro i \"rischi strategici\" e per \"vincere le guerre\". \n<h2>I dossier aperti, da Taiwan all'Ucraina</h2> \nIl terzo mandato alla guida della Cina si apre con le tensioni nello Stretto di Taiwan e la partnership \"senza limiti\" con la Russia, a cui l'Occidente guarda con sospetto: il piano per la pace in Ucraina presentato il mese scorso da Pechino non ha riscosso successo, tornando, invece, ad alimentare i dubbi sui legami tra Mosca e Pechino, che non ha mai condannato l'invasione dell'Ucraina. \nI riflettori sono puntati sul prossimo viaggio in Russia del presidente cinese, già preannunciato dal leader del Cremlino, Vladimir Putin, come il più importante avvenimento dell'anno nelle relazioni bilaterali. Alle incertezze della situazione internazionale si sommano quelle sul piano interno: per il 2023, la Cina ha fissato un target di crescita prudente - addirittura modesto - attorno al 5%>. \nIl governo punterà&nbsp;sui consumi interni e su una crescita trainata dall'innovazione scientifica e tecnologica per la ripresa dopo le restrizioni anti-pandemiche, capitolo chiuso definitivamente a dicembre scorso, con la fine della linea di tolleranza zero verso il Covid. Non c'è&nbsp;solo il rallentamento dell'economia: la Cina deve fare i conti anche con una crisi demografica ormai conclamata, con il primo calo della popolazione, registrato nel 2022 (di 850mila persone) in oltre sessanta anni.&nbsp;&nbsp; \n<h2>Le congratulazioni di Putin</h2> \nIl presidente russo Vladimir Putin ha inviato all'omologo cinese Xi Jinping le sue \"sincere congratulazioni\" per la rielezione al terzo mandato e ha auspicato il \"rafforzamento\" della cooperazione tra i due Paesi. \n\"La Russia apprezza molto il vostro contributo personale al rafforzamento delle relazioni tra i nostri Paesi. Sono certo che agendo insieme, garantiremo lo sviluppo di una fruttuosa cooperazione russo-cinese in vari campi\", si legge nella nota pubblicata sul sito web del Cremlino.",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678453225.2797594,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La Nasa monitora un nuovo asteroide: \"C'è una piccola possibilità che ci colpisca nel 2046\"",
        "date_raw": "Fri, 10 Mar 2023 07:31:02 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-10/nasa-monitora-nuovo-asteroide-possibile-collisione-2046-20436346/",
        "subtitle": "",
        "content": "AGI - Un asteroide appena scoperto delle dimensioni di una piscina olimpionica ha una \"piccola possibilità\" di entrare in collisione con la Terra tra 23 anni, con un potenziale impatto il giorno di San Valentino del 2046. È quanto sostiene il Planetary Defense Coordination Office della NASA. \nL'asteroide ha una possibilità&nbsp;su 625 di colpire la Terra, sulla base delle proiezioni dei dati dell'Agenzia spaziale europea, sebbene il sistema Sentry del Jet Propulsion Laboratory della NASA stimi invece le probabilità come una su 560>. \n<blockquote> \n We've been tracking a new asteroid named 2023 DW that has a very small chance of impacting Earth in 2046. Often when new objects are first discovered, it takes several weeks of data to reduce the uncertainties and adequately predict their orbits years into the future. (1/2) <a href=\"https://t.co/SaLC0AUSdP\">pic.twitter.com/SaLC0AUSdP</a> — NASA Asteroid Watch (@AsteroidWatch) \n <a href=\"https://twitter.com/AsteroidWatch/status/1633234541526523904?ref_src=twsrc%5Etfw\">March 7, 2023</a>\n</blockquote>  \nLa roccia spaziale - chiamata 2023 DW - è l'unico oggetto nell'elenco dei rischi della NASA classificato 1 su 10. Sebbene l'asteroide sia in cima alla lista, la sua classificazione 1 significa solo che \"la possibilità di collisione è estremamente improbabile e senza motivo di attenzione pubblica o preoccupazione pubblica\", secondo il Jet Propulsion Laboratory, mentre una classifica 0 indica che la \"probabilità&nbsp;di una collisione è zero, o è così&nbsp;bassa da essere effettivamente zero. \n\"Questo oggetto non è particolarmente preoccupante\", ha detto Davide Farnocchia, ingegnere di navigazione presso il Jet Propulsion Laboratory di Pasadena, in California. I funzionari della NASA hanno avvertito che le probabilità di impatto potrebbero essere drasticamente modificate man mano che vengono raccolte più osservazioni e vengono eseguite ulteriori analisi.&nbsp;&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678453225.2797606,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In Oklahoma è stata rifiutata la legalizzazione totale della marijuana",
        "date_raw": "Fri, 10 Mar 2023 06:28:47 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-10/oklahoma_rifiuta_legalizzazione_totale_marijuana-20412762/",
        "subtitle": "",
        "content": "AGI -&nbsp;400 punti di diffusione gratuita a Oklahoma City e non uno di più>. Martedì scorso, gli elettori dello Stato dell'Oklahoma hanno deciso di mettere un limite e di respingere così un'iniziativa referendaria che avrebbe legalizzato totalmente l'uso della marijuana per i 21enni e più d'età, riferisce in un servizio il New York Times. \nPer i sostenitori della legalizzazione della marijuana, che avevano raccolto oltre 164 mila firme a sostegno della liberalizzazione, si è trattato dunque di una battuta d'arresto. Il 63% ha votato contro e il 37 a favore. Il fronte del “no” vede pertanto compatti, oltre all'Oklahoma, stati conservatori come l'Arkansas, il North Dakota e il South Dakota>. Solo il Missouri lo scorso novembre ha approvato un emendamento costituzionale per consentire l'uso della marijuana. \nTuttavia, lo Stato dell'Oklahoma, per lungo tempo solido bastione del conservatorismo americano, ha già impresso una svolta sul tema allargando le maglie delle restrizioni: quasi il 10% della popolazione possiede infatti oggi “un permesso per fruire della marijuana per uso medico”, con 2.890 licenze attive negli appositi dispensari sparsi un po' ovunque. \"Sono ben consapevole che oggi c'è un dispensario ad ogni angolo\", ha dichiarato il sindaco di Hoklahoma City David Holt, “la marijuana è già libera, non ci sono ostacoli”. \nNel frattempo a Bricktown, quartiere di Oklahoma City, molti ristoranti e hotel si stavano già preparando ad aprire le porte ad un possibile nuovo turismo legato ad un uso più allargato e libero della marijuana, dal Texas o da altri stati vicini, se il voto a favore della legalizzazione totale fosse passato. Dopo la bocciatura, ora dovranno rivedere i loro piani.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678453225.279762,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La sfida 'acustica' della ricostruzione di Notre Dame",
        "date_raw": "Fri, 10 Mar 2023 06:26:55 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-10/sfida_acustica_ricostruzione_notre_dame-20411862/",
        "subtitle": "",
        "content": "AGI -&nbsp;In seguito al grave incendio del 2019 che ha distrutto Notre Dame a Parigi>, la Cattedrale “ha perso circa il 20% della sua acustica”, dichiara al New York Times Mylène Pardoen, co-direttrice del team di acustica che lavora oggi alla sua ricostruzione. \nI buchi che si sono aperti nel soffitto hanno infatti “causato un calo misurabile delle rinomate risonanze che hanno conferito all'edificio un'acustica unica>”, sottolinea il quotidiano. Victor Hugo, in proposito, scrisse che la Cattedrale aveva suoni \"carichi di tale benedizione e tale maestà, che hanno calmato quest'anima malata\", la sua. \nNell'acustica, ogni spazio ha la sua importanza. Lo spazio e il modo in cui la voce rimbalza e si riverbera è tutto. E ora il team sta cercando di ricostruire le frequenze interne a Notre Dame, il cui restauro strutturale <a href=\"https://www.agi.it/estero/news/2022-04-15/notre-dame-incendio-16398468/\">dovrebbe essere ultimato nel 2024</a>. \n\"L'esperienza dello spazio di culto ha riunito tutti i sensi, vista e udito\", afferma Bissera Pentcheva, storica dell'arte presso la Stanford University, che, con Jonathan Abel, ha studiato il suono della Basilica di Santa Sofia a Istanbul.&nbsp;\"Ma gran parte della storia dell'arte non è stata interessata all'acustica\". Tuttavia, negli ultimi anni i progressi tecnologici hanno reso più facile catturare oggettivamente l'acustica di un edificio>, si legge nel servizio. \nBrian Katz, che vive a New York come consulente acustico per gli edifici e che ora lavora come ricercatore a Parigi e gestisce il gruppo di acustica di Notre Dame con Pardoen, per il suo lavoro di ricostruzione ha avuto a disposizione le uniche misurazioni acustiche dettagliate dell'interno della cattedrale, effettuate nel 2015.&nbsp;I dati hanno perciò offerto la possibilità di verificare “se fosse possibile simulare le qualità sonore della cattedrale”. \nScrive il giornale: “Dopo l'incendio, Notre Dame non poteva essere attraversata a piedi in sicurezza.&nbsp;Quindi Katz e i suoi colleghi hanno collegato un microfono a un robot per l'ispezione delle condutture fognarie e&nbsp;lo hanno fatto girare lungo la Cattedrale bruciata” così&nbsp;il confronto di quella misurazione con quella del 2015 “ha rivelato che lo spazio aveva perso una notevole quantità del suo riverbero”.&nbsp;I buchi nel soffitto non erano l'unica causa del difetto acustico,&nbsp;ma contava anche il fatto che l'edificio fosse completamente vuoto di banchi, quadri, persone. Come ovviare? \nKatz ha quindi creato un modello al computer che \"ha tutte le proprietà materiali di ogni cosa in quel momento\".&nbsp;E se vengono proposte modifiche, può modificare il modello per comprenderne gli effetti sull'acustica. Per testare l'acustica dello spazio in diversi momenti della storia della cattedrale, lui e il suo team hanno esaminato l'esecuzione di “Viderunt Omnes”, del compositore francese Pérotin, che faceva parte della scuola di composizione di Notre Dame, nata e sviluppatasi insieme alla costruzione della Cattedrale nei secoli XII e XIII. E per comprendere l'interazione tra suono e acustica storica, il gruppo ha portato esperti cantanti medievali ad esibirsi in una stanza priva di eco, giacché al momento della prima esecuzione della canzone, nel 1198, la cattedrale “doveva ancora essere completata”. \n\"Non esiste un'acustica perfetta\" per uno spazio, conclude Katz, \"ma ogni azione o ogni utilizzo ha la sua acustica ideale\".",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678453225.2797632,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sangue a Tel Aviv durante la visita di Netanyahu a Roma",
        "date_raw": "Thu, 09 Mar 2023 22:45:31 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-09/netanyahu_a_roma_attentato_tel_aviv-20432800/",
        "subtitle": "",
        "content": "AGI -&nbsp;Il premier israeliano Benjamin Netanyahu> è&nbsp;arrivato a Roma, per la sua terza visita all'estero dall'insediamento del nuovo governo. Prima tappa al ghetto con il saluto alla comunità&nbsp;ebraica, alla presenza della presidente Ruth Dureghello>, la presidente dell'Unione comunità&nbsp;ebraiche d'Italia Noemi Di Segni> e il rabbino capo di Roma Riccardo Di Segni>. Domani alle 13:30, riferisce Palazzo Chigi, Netanyahu incontrerà la Presidente del Consiglio Giorgia Meloni>. \n<h2>Palestinese apre il fuoco in centro: un morto e due feriti</h2> \nDurante la cerimonia dei saluti alla sinagoga di Roma è&nbsp;arrivata la notizia di un attentato a Tel Aviv>:&nbsp;\"Un terrorista palestinese di 23 anni\", riferisce la polizia, ha aperto il fuoco e ferito gravemente tre persone, una delle quali deceduta in ospedale. Il giovane autore della sparatoria è poi stato ucciso> da due poliziotti e due civili armati che si trovavano nella zona: secondo il responsabile della polizia Yakov Shabtai, \"la loro rapida reazione ha impedito che l'attacco colpisse un maggior numero di civili\". \nNetanyahu, informato dell'accaduto, ha immediatamente espresso \"speranze e preghiere per la veloce guarigione dei feriti\". \"Continueremo a costruire la nostra nazione, ad approfondire le nostre radici e a costruire il nostro futuro comune. Come fratelli e sorelle\", ha affermato il leader del Likud. \n<h2>\"Non dobbiamo farci sopraffare dall'Iran\"</h2> \nNel corso del suo intervento Netanyahu ha anche ricordato\" le sfide che abbiamo di fronte a noi: domani incontrerò&nbsp;il presidente del Consiglio Giorgia Meloni e le presenterò&nbsp;i miei timori rispetto a tanti argomenti, uno di questi è&nbsp;l'Iran\", che \"spaventa tutta l'Europa e il mondo\". \"Quello che dobbiamo fare è cercare di non farci sopraffarre da questa potenza\", ha aggiunto, sottolineando che \"siamo un popolo solo\". \nDureghello ha ricordato come \"la comunità&nbsp;ebraica è&nbsp;sempre stata e sempre sarà&nbsp;dalla parte dello Stato d'Israele, di Gerusalemme sua capitale indivisibile e di ogni ebreo nel mondo\". \"Siamo dalla parte di Israele perché&nbsp;l'antisemitismo che si cela anche dietro l'antisionismo non permette divisioni. Noi rispettiamo la vitalità&nbsp;della democrazia israeliana e l'unico auspicio è&nbsp;che il popolo israeliano possa continuare a essere unito nelle sue differenze\", ha proseguito, esprimendo fermo sostegno al \"riconoscimento da parte del governo italiano di Gerusalemme come capitale di Israele\". \n<h2>Le polemiche seguono il premier israeliano</h2> \nIl sostegno allo Stato ebraico è&nbsp;stato ribadito da Noemi Di Segni che ha tuttavia voluto anche esprimere \"profonda preoccupazione di fronte alla spaccatura in Israele che si riflette nelle nostre comunità\". \"Il riconoscimento di Israele come Paese illuminato e democratico vogliamo difenderlo ma questo è&nbsp;possibile se la dialettica politica riflette valori ebraici. Non può&nbsp;essere orgogliosamente ebraico chi incita violenza contro il proprio vicino\". \nUn riferimento implicito all'escalation di tensioni in Cisgiordania>, alle violenze dei coloni ma anche alle proteste che scuotono Israele> da oltre due mesi contro la riforma della giustizia promossa dal governo. Proteste che anche oggi hanno bloccato il Paese, con migliaia di persone che si sono riversate nelle strade, creando problemi anche all'agenda del capo del governo, costretto a prendere un elicottero per arrivare all'aeroporto per partire alla volta di Roma. In serata è&nbsp;intervenuto a tal proposito anche il presidente Isaac Herzog >che in un discorso alla Nazione ha chiesto al governo di ritirare il progetto di riforma.",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678453225.2797647,
        "language": "IT",
        "source": "AGI"
    }
]
