[
    {
        "title": "Terremoto in Turchia e Siria: i morti sono oltre 16.000",
        "date_raw": "Thu, 09 Feb 2023 06:57:09 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-09/terremoto-turchia-siria-numero-vittime-sale-a-oltre-15-000-20022012/",
        "subtitle": "",
        "content": "AGI -&nbsp; Continua a crescere il bilancio del violento terremoto che ha scosso Turchia e Siria che ora è&nbsp;a oltre 16mila vittime. Secondo le autorità&nbsp;governative e sanitarie, sono morte 12.873 persone in Turchia e 3.162 in Siria, per un bilancio totale di 16.035 vittime confermate. \nIntanto non si fermano le operazioni dei soccorritori, tra i quali ci sono anche italiani, che cercano sopravvissuti. Si continua a scavare anche a mani nude tra le macerie dopo <a href=\"https://www.agi.it/estero/news/2023-02-08/sisma-in-turchia-e-siria-il-papa-incoraggio-tutti-alla-solidarieta-20009171/\">il&nbsp;terremoto&nbsp;che ha devastato la Siria e la Turch</a>ia. Come era prevedibile il numero&nbsp;delle vittime aumenta&nbsp;con il passare dei minuti.&nbsp;&nbsp; \nMa i numeri sono destinati a salire ancora con l'Organizzazione Mondiale della Sanità che stima fino a 20.000 morti>. \n<h2>Nessuna traccia di Angelo Zen</h2> \nIntanto ancora nessun traccia di&nbsp;Angelo Zen&nbsp;il 60enne originario di Saronno (Varese)> di&nbsp;cui la famiglia che abita tra Vicenza e Venezia non ha più notizie da domenica. Tecnico specializzato in macchinari per l'oreficeria si trovava per lavoro proprio a&nbsp;Kahramanmaras&nbsp;al momento del sisma che ha piegato l'Anatolia. L'italiano disperso \"doveva contattare un suo socio turco il giorno dopo il sisma. Quindi il suo socio turco sapeva che era arrivato ma non aveva avuto notizie perché si sarebbero dovuti vedere la mattina dopo la scossa.&nbsp;Non abbiamo altre notizie”, ha &nbsp;detto il ministro degli Esteri,&nbsp;Antonio Tajani. \n&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675928723.3088615,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La figlia di un collezionista d'arte svizzero vuole restituire le opere sottratte dai nazisti agli ebrei",
        "date_raw": "Thu, 09 Feb 2023 06:33:46 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-09/opere-arte-ebrei-nazista-collezionista-arte-svizzero-20011381/",
        "subtitle": "",
        "content": "AGI - A oltre settant'anni dalla fine della guerra, la figlia di un eccentrico collezionista d'arte svizzero, Bruno Stefanini, ha chiesto ad una commissione indipendente svizzera di verificare se gli oggetti della sua vasta collezione siano per caso stati sottratti agli ebrei durante il secondo conflitto mondiale. \nLa richiesta di Bettina Stefanini non è affatto peregrina, perché nel vasto mercato delle opere d'arte può capitare di incappare in oggetti rubati, frutto di saccheggio. Specie se del periodo della guerra. E non sempre si riesce a risalire con certezza all'origine delle proprietà. Ora la Fondazione che cura le opere e la memoria di Stefanini, deceduto nel 2018, sta cercando di mettere ordine e vederci chiaro in un patrimonio che comprende più di 100.000 pezzi unici, tra i quali 6 mila dipinti a olio, molti dei quali di importanti artisti svizzeri>. \nSecondo Bettina Stefanini, infatti, “c'è un chiaro obbligo morale nel fare le cose per bene se ce lo si può permettere”. La sua richiesta alla commissione è di valutare l'opportunità di restituire oggetti originariamente di proprietà di ebrei e ritenuti persi a causa della loro persecuzione, come riferisce il New York Times. \nIl giornale spiega anche che quando si tratta di collezioni pubbliche, al contrario di quelle private, “i governi di Francia, Gran Bretagna, Germania, Paesi Bassi e Austria hanno istituito commissioni indipendenti per valutare i reclami” mentre la Svizzera “non dispone di un comitato di questo tipo”, anche se lo scorso anno il suo parlamento nazionale ha sollecitato il governo a crearne uno. La commissione è presieduta da Andrea Raschèr, avvocato ed ex funzionario del ministero della Cultura svizzero>, specializzato in arte saccheggiata che s'è impegnato a valutare su standard internazionali e considerando anche i Principi di Washington del 1998 sull'arte confiscata dai nazisti. \nPer Bettina Stefanini, con questo gesto la Fondazione costituita a nome del padre intende \"fare un atto di coraggio e parlare di cose di cui in genere non si parla>” e “se indaghiamo sulla provenienza e la proprietà delle opere, allora rafforziamo anche il discorso sulla sicurezza dei musei\". \nLa ricerca sulla loro provenienza sarà pubblicata sul sito web della Fondazione. Finora i ricercatori hanno condotto una revisione preliminare sulle opere ritenute con tutta probabilità esser state sottratte ai loro legittimi proprietari e vendute in seguito alla loro persecuzione. Nel frattempo, la revisione ha messo in chiaro che 6 su 93 sono le opere su cui si sono concentrati i sospetti di una possibile appropriazione indebita. Ma per fugare tutti i dubbi è necessario un esame più approfondito. Da parte sua, la Fondazione Stefanini non ha ancora diffuso l'elenco delle singole opere.&nbsp; \nLa commissione è composta da 80 persone chiamate a inventariare, fotografare e imballare 85.000 articoli della collezione>. A ogni oggetto è stato assegnato un codice Qr per garantire che siano facilmente identificabili. Tuttavia, più di 20 mila opere devono ancora esser inventariate. Tra queste, oggetti come delle case delle bambole, dei sarcofagi, giradischi storici, un piccolo circo, lettere, fotografie e la scrivania in mogano su cui il presidente John F. Kennedy firmò nel 1963 un divieto parziale ai test nucleari. Oltre allo spazzolino da denti placcato in oro di Napoleone, con il suo stemma inciso sopra.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675928723.3088696,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Al via il vertice Ue. Restano le tensioni su migranti e aiuti di Stato",
        "date_raw": "Thu, 09 Feb 2023 06:33:22 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-09/vertice-consiglio-ue-tensioni-migranti-aiuti-stato-20018013/",
        "subtitle": "",
        "content": "AGI - Uniti nel sostegno all'Ucraina, divisi su migranti e aiuti di Stato. Così&nbsp;i ventisette leader dell'Unione europea si presentano al vertice Ue che si tiene oggi&nbsp;(e potrebbe prorogarsi a venerdì) a Bruxelles. Oltre all'Ucraina - che sarà&nbsp;dossier di apertura con la partecipazione del presidente Volodymyr Zelensky - i capi di Stato e di Governo sono chiamati a confrontarsi su due punti spinosi dell'agenda europea. \nLa proposta presentata dalla Commissione per <a href=\"https://www.agi.it/estero/news/2023-02-01/piano-ue-green-deal-zero-emissioni-19911706/\">un Piano industriale del Green deal</a>, in risposta all'Inflation reduction act americano, dovrà essere bilanciata tra chi è a favore di un ampio allentamento delle regole sugli aiuti di Stato (vedi Germania e Francia) e chi, avendo anche poco spazio fiscale per fare nuovo debito ed elargire aiuti, vorrebbe invece maggiore flessibilità nell'uso dei fondi europei presenti e, per il medio termine, nuovi fondi da destinare alla sovranità industriale europea. \n<blockquote> \n <a href=\"https://twitter.com/hashtag/EUCO?src=hash&amp;ref_src=twsrc%5Etfw\">#EUCO</a> | EU leaders will meet in Brussels on 9-10 February.<br> <br> On the agenda:<br> Russia's military aggression against Ukraine<br> economic situation in the EU<br> migration<br> <br> More info <a href=\"https://twitter.com/hashtag/StandWithUkraine?src=hash&amp;ref_src=twsrc%5Etfw\">#StandWithUkraine</a> — EU Council (@EUCouncil) \n <a href=\"https://twitter.com/EUCouncil/status/1623240725956526082?ref_src=twsrc%5Etfw\">February 8, 2023</a>\n</blockquote>  \nTra questi vi è l'Italia che da settimane fa appello a mantenere l'integrità&nbsp;del Mercato unico e a evitare una frammentazione interna che potrebbe nuocere all'industria europea più di quanto farebbe la concorrenza americana o cinese. Il punto di equilibrio, ottenuto dopo giorni di negoziati tra ambasciatori e ministri, è di vincolare l'allentamento degli aiuti di Stato. \nLa formula che sembra sciogliere la tensione è ormai quella consolidata con gli schemi già adottati per l'emergenza Covid e la crisi energetica>: gli aiuti devono essere \"temporanei, mirati e proporzionati\". Nella prima versione delle conclusioni del vertice si parlava solo di aiuti mirati. In cambio di questa apertura sull'allentamento degli aiuti di Stato, i Paesi con più difficoltà di assorbimento dei fondi europei rivendicano la necessita' di una maggiore flessibilità. \n\"Questo tema, per quanto ci riguarda, non è marginale perché potrebbe riguardare un possibile utilizzo a questo scopo di risorse molto importanti quali quelle della coesione, del Pnrr, non avendo una nostra capacità&nbsp;autonoma, e che rientrerebbero in un utilizzo flessibile\", ha spiegato il ministro agli Affari europei, Raffaele Fitto, in audizione alle commissioni di Camera e Senato in vista del vertice. La flessibilità sarebbe una risposta a breve termine. Per il lungo termine, invece, si valuterà l'introduzione di un fondo europeo per la sovranità>. \nMa finora nessuno è in grado si sbilanciarsi sul come sarà costituito questo fondo. Ciò che è certo è che i Paesi \"frugali\" insistono sulla necessità&nbsp;di usare \"le centinaia di miliardi di euro di fondi europei già disponibili\">. A Bruxelles nessuno si aspetta un nuovo Next Generation Eu. \n<h2>La questione migranti</h2> \nNord e Sud rischiano di essere divisi anche su questo tema. Nonostante la premessa questa volta sia \"le migrazioni sono una sfida europea da affrontare con una risposta europea\". Quindi nessuna divisione tra Paesi di primo arrivo e Paesi secondari, tra confini esterni e confini interni. L'elemento centrale della nuova strategia (l'ennesima) è affrontare la questione alla radice: collaborare con i Paesi di origine e di transito per evitare le partenze>. Così&nbsp;da non dover affrontare l'emergenza arrivi. E per cooperazione si intende anche il ricorso \"a ogni strumento per fare leva su questi Paesi, dalla politica commerciale, a quella dei visti\". \nIn sostanza, gli Stati che collaboreranno con l'Unione europea, favorendo ad esempio i rimpatri, riceveranno un trattamento migliore. E viceversa. Resta però&nbsp;una questione interna, e divisiva, la protezione dei confini esterni: un gruppo di Paesi, guidati questa volta dall'Austria, insiste con la Commissione europea sulla necessità&nbsp;di finanziare i muri> (nel caso particolare si parla di tre miliardi di euro per separare la Bulgaria dalla Turchia). \nL'esecutivo europeo insiste sull'impossibilità&nbsp;di usare fondi suoi per costruire muri, pur aprendo alla realizzazione d'infrastrutture (che possono essere torrette, videosorveglianza, droni). Il Consiglio invece è convinto che legalmente la Commissione lo possa fare e che \"è infrastruttura ogni muro che contiene dei punti di accesso\". L'Italia sul punto in particolare non si esprime ma invita a riconoscere la specificità dei confini marittimi e chiede quindi una maggiore cooperazione per la gestione dei salvataggi. Anche tramite il codice di condotta (o di cooperazione rafforzata) per gestire l'attività&nbsp;delle Ong. \nOvviamente la discussione si complicherebbe se Austria e Paesi Bassi tornassero a insistere sulla responsabilità dei Paesi di arrivo nell'applicazione delle regole di Dublino per arginare i movimenti secondari. In tal caso, l'Italia tornerebbe a richiamare alla solidarietà obbligatoria dato l'eclatante fallimento di quella volontaria.&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675928723.3088713,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Oltre 3 tonnellate di cocaina abbandonate nel Pacifico",
        "date_raw": "Thu, 09 Feb 2023 06:32:48 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-09/3-tonnellate-cocaina-abbandonate-nel-pacifico-20011212/",
        "subtitle": "",
        "content": "“Le autorità neozelandesi hanno trovato una quantità record di cocaina che galleggiava in acque internazionali>”, scrive il Guardian, sicuramente diretta in Australia e in grado di rifornire il paese per almeno un anno. È stato il più grande sequestro di droghe illecite effettuato dalle forze dell'ordine del Paese: un carico di 3,2 tonnellate del valore di 500 milioni di dollari neozelandesi, ovvero 315 milioni di dollari americani. \nLa cocaina è stata trovata che galleggiava in mezzo all'Oceano Pacifico, contenuta in 81 balle avvolte in reti in acque internazionali a sei giorni di navigazione a nord-est della Nuova Zelanda. Secondo gli investigatori la merce era in transito e non era destinata al mercato neozelandese, territorio in sé minuscolo, per una quantità che avrebbe soddisfatto – in rapporto – le esigenze della sua popolazione per almeno trent'anni, dicono gli esperti. \nSecondo il direttore del Gruppo della polizia contro il crimine organizzato, Greg Williams, la strategia dei trafficanti di droga è di abbandonare la merce confezionata in acque internazionali per essere poi ritirata>, nel passaggio, da altre navi della stessa organizzazione e portata a destinazione. \nQuest'ultimo sequestro è risultato essere quattro volte più grande del precedente (700 kg), ciò che avrebbe inferto un \"colpo significativo\" al gruppo criminale internazionale che lo ha abbandonato nelle acque del Pacifico. Il carico, con tutta probabilità, proveniva dal Tonga.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675928723.3088727,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Kiev ha attaccato Roger Waters per un discorso all'Onu",
        "date_raw": "Wed, 08 Feb 2023 19:19:53 GMT",
        "date": "2023-02-08",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-08/ucraina-roger-waters-attaccato-da-kiev-per-discorso-all-onu-20017425/",
        "subtitle": "",
        "content": "AGI - L'Ucraina ha attaccato il musicista britannico Roger Waters, co-fondatore dei Pink Floyd, per un discorso alle Nazioni Unite in cui, pur condannando l'invasione russa dell'Ucraina, non ha escluso le ragioni di Mosca>. Waters, 79 anni, è stato invitato dalla Russia al Consiglio di sicurezza; nel suo intervento video ha premesso che \"L'invasione dell'Ucraina da parte della Federazione Russa è stata illegale. La condanno nei termini più forti possibili\", ma ha poi aggiunto che \"non è stata immotivata. Quindi condanno anche i provocatori nei termini più forti possibili\". \nL'ambasciatore ucraino presso l'ONU ha replicato, giocando sul titolo di una delle canzoni più famose dei Pink Floyd: \"Che tristezza per i suoi ex fan vederlo accettare il ruolo di semplice mattone nel muro, un muro di disinformazione e propaganda russa>\", ha detto Sergiy Kyslytsya. \nGià&nbsp;nello scorso settembre, Waters è stato dichiarato \"persona non grata\" dalla città polacca di Cracovia >che ha annullato i suoi concerti a causa delle sue posizioni sulla guerra: aveva infatti affermato che l'Occidente avrebbe dovuto smettere di fornire armi a Kiev, accusando il Presidente Volodymyr Zelensky di permettere il \"nazionalismo estremo\" in Ucraina e invitandolo a \"porre fine a questa guerra mortale\". Nei giorni scorsi, Polly Samson, autrice di testi delle canzoni del gruppo e moglie di un altro Pink Floyd, David Gilmour, ha definito Waters \"antisemita\" e \"apologeta di Putin\" in un tweet.&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675928723.308874,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni e Zelensky s'incontreranno a Bruxelles ",
        "date_raw": "Wed, 08 Feb 2023 19:16:35 GMT",
        "date": "2023-02-08",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-08/zelensky-europeo-a-caccia-di-armi-dateci-aerei-da-guerra-20012538/",
        "subtitle": "",
        "content": "AGI - Il presidente ucraino, Volodymyr Zelensky, sarà domani a Bruxelles>. Parteciperà al vertice dei capi di Stato e di Governo dell'Unione europea. Per la prima volta sarà in presenza dallo scoppio della guerra, dopo aver preso parte in videoconferenza ad almeno sei vertici Ue in passato. \nPrima di confrontarsi con i ventisette leader terrà un discorso in plenaria al Parlamento europeo>, riunito in seduta straordinaria, alle 10. Approderà a Bruxelles dopo la sua visita - di oggi - a Londra (dove ha tenuto un discorso a Westminster ed è stato ricevuto da re Carlo III) e a Parigi, dove si intratterrà stasera con il presidente francese, Emmanuel Macron, e il cancelliere tedesco, Olaf Scholz. A Bruxelles, a margine del vertice, avrà un bilaterale invece con la presidente del Consiglio, Giorgia Meloni>. \nLa premier, negli scambi che ha avuto con diversi leader europei in vista del summit (tra cui Scholz, Macron e Sanchez), ha ribadito \"la priorità di un segnale concreto del Consiglio europeo sul pieno sostegno all'Ucraina a 360 gradi\". Zelensky si presenterà&nbsp;nella capitale europea con quattro obiettivi: esprimere riconoscenza per il sostegno finora ricevuto dall'Unione; chiedere ulteriori armi (compresi aerei da combattimento) e sanzioni per la Russia; premere per aprire i negoziati per l'adesione all'Ue entro quest'anno. \nTutte questioni abbastanza sensibili per Bruxelles. Persino la prima, quella del riconoscimento politico, rischia di essere accolta con riserva perché Zelensky ha comunque dato precedenza a Londra e Parigi (con Berlino aggregata) dopo aver già scelto Washington come primo viaggio, a fine dicembre. Eppure solo la settimana scorsa la Commissione europea al completo, guidata dalla presidente Ursula von der Leyen, si era trasferita a Kiev in segno di solidarietà e venerdì, sempre nella capitale dell'Ucraina, si era tenuto il summit Ue-Kiev guidato dal presidente del Consiglio europeo, Charles Michel. \n\"Non è una gara, non c'è antagonismo, l'obiettivo è l'unitarietà\", assicurano i diplomatici europei sollecitati in merito. &nbsp;\"Il presidente si sta muovendo per ottenere risultati e il risultato principale sono le armi\", ha spiegato un funzionario ucraino a Bruxelles. \"Esorterà il Consiglio europeo ad accelerare le consegne di armi all'Ucraina>\", evidenzia. \nLa lista che Zelensky metterà&nbsp;sul tavolo raccoglie munizioni, artiglieria, carri armati e aerei da combattimento. \"La richiesta dei jet non è irrealistica\", spiega il funzionario ucraino. \"Abbiamo detto chiaramente che l'Unione europea sosterrà l'Ucraina per tutto il tempo necessario. Ma le richieste di armi saranno dirette agli Stati e non mi aspetterei un annuncio dal Consiglio in merito\", spiega una fonte diplomatica. \nSui jet a livello unionale nessuno si esprime ancora, in attesa che arrivi prima la richiesta ufficiale. Risulta relativamente più semplice confezionare un nuovo pacchetto di sanzioni - il decimo - possibilmente entro il 24 febbraio, triste primo anniversario dell'invasione russa. Non c'è&nbsp;da aspettarsi grandi annunci se non dei correttivi per evitare che le sanzioni vengano aggirate. \nIl messaggio è: \"Inutile aggiungere nuove restrizioni se quelle in vigore non vengono applicate\". Infine l'adesione dell'Ucraina all'Unione europea. Michel e von der Leyen avevano già chiarito l'aspetto nel vertice a Kiev: \"È una questione di merito, ci sono degli obiettivi che vanno raggiunti. E sulla base di questi il processo va avanti\". \nMa nel frattempo c'è&nbsp;chi tra gli Stati esprime perplessità sull'avanzamento dell'Ucraina nell'attuazione delle riforme richieste. Finora, per ovvie ragioni, la Commissione è stata clemente nella sua valutazione dei progressi. Ma non tutti gli Stati lo saranno allo stesso modo. \nNelle conclusioni, di cui l'AGI ha preso visione, il Consiglio europeo insiste sulla condanna della Russia e sulla necessità che venga portata a processo per i crimini commessi. Così come viene confermata la volontà di fare passi avanti con la confisca dei beni russi congelati per destinarli alla ricostruzione del Paese.",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675928723.3088753,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un bus si è schiantato contro un asilo in Canada. Morti 2 bambini ",
        "date_raw": "Wed, 08 Feb 2023 17:54:31 GMT",
        "date": "2023-02-08",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-08/bus-contro-asilo-canada-bambi-feriti-morti-20016177/",
        "subtitle": "",
        "content": "AGI - Otto persone, tra cui diversi bambini, sono rimaste gravemente ferite quando un autobus si è schiantato contro un asilo nido a Laval, a nord di Montreal. Secondo il Toronto Star, due dei bambini sono morti. Potrebbe essere stato, secondo i testimoni, una atto intenzionale. L'autista dell'autobus, che è stato bloccato dai genitori dopo l'incidente, è stato arrestato, secondo il ministro della sicurezza pubblica del Quebec, Francois Bonnardel. \nLe autorità non hanno ancora fornito una spiegazione ufficiale sulle cause della tragedia, ma diversi testimoni hanno ritenuto che si sia trattato di un atto intenzionale da parte del conducente. \"Ho aiutato a trattenere l'autista che è sceso dall'autobus>\", ha detto un padre a Radio Canada prima di scoppiare in lacrime. Secondo la moglie, l'uomo era \"mezzo svestito\" e i genitori lo hanno visto \"entrare deliberatamente nell'asilo\". \n\"Faccio quel viaggio ogni giorno e posso dire che sono sicuro che non è stato un incidente. L'asilo è troppo lontano dalla rotatoria perché si tratti di un incidente\", ha dichiarato all'AFP un autista di autobus urbano a condizione di anonimato. L'evento ha provocato almeno otto feriti gravi, secondo Marianne Lessard, portavoce dei servizi di emergenza del Quebec, che hanno continuato le operazioni di evacuazione nella tarda mattinata. \nLa tragedia è&nbsp;avvenuta intorno alle 8.30 (le 14.30 in Italia). Diversi bambini feriti sono rimasti intrappolati sotto l'autobus. La scuola, che accoglie tra gli 80 e gli 85 bambini, si trova in una strada senza uscita della città di Laval, alla periferia di Montreal. Nelle immagini si vede l'autobus incastrato in una parte dell'edificio, che non si trova al bordo della strada ma in un parcheggio. Parte del tetto dell'edificio è crollata sulla parte anteriore dell'autobus. \n\"Sono distrutto. Lo siamo tutti\", ha dichiarato il primo ministro canadese Justin Trudeau. \"Non riesco a immaginare cosa stiano passando le famiglie\", ha aggiunto. \"È stata colpita la classe dei bambini più&nbsp;grandi\", ha detto un'altra madre a Radio Canada con il figlio in braccio. >\"È uno shock, molti genitori sono nel panico perché non possono ancora avvicinarsi alla scena e i loro figli sono li'\", ha continuato, molto commossa. \n<blockquote> \n Quel drame épouvantable ce matin à Laval. Il n'y a rien de pire que d'avoir peur pour son enfant. Je pense aux enfants, aux parents et aux employés. — François Legault (@francoislegault) \n <a href=\"https://twitter.com/francoislegault/status/1623330589725057029?ref_src=twsrc%5Etfw\">February 8, 2023</a>\n</blockquote>  \n\"Che terribile tragedia questa mattina a Laval. Non c'è&nbsp;niente di peggio che avere paura per il proprio figlio. Penso ai bambini, ai genitori e ai dipendenti\", ha twittato il primo ministro del Quebec Francois Legault. \"Come padre, sono scosso e trovo difficile capire l'angoscia che i genitori stanno vivendo in questo momento\", ha dichiarato durante un briefing con la stampa. Anche le autorità di Laval, la terza città&nbsp;del Quebec alla periferia di Montreal, si sono commosse>. \"Sono scioccato da questa notizia. Le indagini proseguono per comprendere questa tragica serie di eventi\", ha scritto su Twitter il sindaco di Laval, Stephane Boyer, che ha annunciato che si recherà sul posto per incontrare le famiglie.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675928723.3088765,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Arrestato il medico che ha curato Matteo Messina Denaro",
        "date_raw": "Wed, 08 Feb 2023 12:08:02 GMT",
        "date": "2023-02-08",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-08/arrestato-il-medico-che-ha-curato-matteo-messina-denaro-20009875/",
        "subtitle": "",
        "content": "AGI - I carabinieri hanno arrestato il medico Alfonso Tumbarello>, 70 anni, ex medico di base a Campobello di Mazara e ora in pensione, accusato di favoreggiamento aggravato>: è il medico che aveva in cura il finto Andrea Bonafede, l'alias utilizzato da Matteo Messina Denaro per ricevere la terapia&nbsp;anticancro alla clinica La Maddalena di Palermo dove l'ex latitante è stato catturato il 16 gennaio. \nIl provvedimento è stato disposto dal gip di Palermo Alfredo Montalto che ha accolto la richiesta del procuratore Maurizio de Lucia e dell'aggiunto Paolo Guido.<br> Il gip ha disposto la misura cautelare del carcere> anche per una seconda persona> che avrebbe avuto il ruolo di consegna delle ricette - una sorta di 'postino' delle prescrizioni mediche> - a Messina Denaro. \n&nbsp;Secondo le indagini sarebbe stato proprio Alfonso Tumbarello a firmare le ricette e le prescrizioni mediche> utilizzate dal boss per sottoporsi alle cure per la patologia tumorale da cui è affetto. I pm lo avevano iscritto nel registro degli indagati fin dal 17 gennaio, il giorno dopo l'arresto del capomafia di Castelvetrano. Nelle settimane scorse lo studio del medico è stato perquisito e il medico era già stato sentito dagli investigatori.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675928723.3088777,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sisma in Turchia e Siria. Il Papa: \"Incoraggio tutti alla solidarietà\" ",
        "date_raw": "Wed, 08 Feb 2023 11:47:05 GMT",
        "date": "2023-02-08",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-08/sisma-in-turchia-e-siria-il-papa-incoraggio-tutti-alla-solidarieta-20009171/",
        "subtitle": "",
        "content": "AGI - Papa Francesco> al termine dell'udienza di oggi ha rivolto un pensiero alle vittime del sisma che ha piegato l'Anatolia invitando tutti alla solidarietà.&nbsp;&nbsp; \n\"Il mio pensiero va alle popolazioni della Turchia e della Siria duramente colpite da un terremoto che ha causato migliaia di morti e feriti\", sono le parole del Pontefice che poi ha aggiunto: \"con commozione prego per loro ed esprimo mia vicinanza a questi popoli e a chi soffre per questa devastante calamità. Ringrazio chi si impegna per portare soccorso e incoraggio tutti alla solidarietà con quei territori già martoriati da una lunga guerra>. Possano andare avanti di fonte a questa tragedia\".&nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675928723.3088791,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sisma in Turchia e Siria, si scava ancora tra le macerie. Oltre 11.200 morti ",
        "date_raw": "Wed, 08 Feb 2023 11:35:03 GMT",
        "date": "2023-02-08",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-08/sisma-in-turchia-e-siria-si-scava-ancora-tra-le-macerie-migliaia-morti-20008188/",
        "subtitle": "",
        "content": "AGI - Si continua a scavare anche a mani nude tra le macerie dopo il <a href=\"https://www.agi.it/estero/news/2023-02-06/terremoto-in-turchia-e-siria-decine-di-vittime-19968542/\">terremoto ></a>che ha devastato la Siria e la Turchia. Come era prevedibile il numero&nbsp;delle vittime aumenta&nbsp;con il passare dei minuti. Al momento sono oltre 11.200 i morti>, almeno 8.574 in Turchia e 2.662 in Siria. Il totale delle vittime finora accertate, secondo fonti ufficiali, arriva&nbsp;così a 11.236.<br> <br> Numeri destinati a salire ancora con l'Organizzazione Mondiale della Sanità che stima fino a 20.000 morti>. \n<blockquote> \n Allestito a Hatay il Campo Base del team italiano di <a href=\"https://twitter.com/hashtag/protezionecivile?src=hash&amp;ref_src=twsrc%5Etfw\">#protezionecivile</a>. Il Campo servirà come area operativa e logistica per le nostre squadre di soccorritori mobilitati per l'emergenza <a href=\"https://twitter.com/hashtag/terremoto?src=hash&amp;ref_src=twsrc%5Etfw\">#terremoto</a> in <a href=\"https://twitter.com/hashtag/Turchia?src=hash&amp;ref_src=twsrc%5Etfw\">#Turchia</a> <a href=\"https://twitter.com/hashtag/8febbraio?src=hash&amp;ref_src=twsrc%5Etfw\">#8febbraio</a> <a href=\"https://t.co/H2DotK8ohS\">pic.twitter.com/H2DotK8ohS</a> — Dipartimento Protezione Civile (@DPCgov) \n <a href=\"https://twitter.com/DPCgov/status/1623255898842886145?ref_src=twsrc%5Etfw\">February 8, 2023</a>\n</blockquote>  \n<h2>Le storie dei sopravvissuti&nbsp;</h2> \nLamenti e preghiere dalle rovine>: i soccorritori cercano senza sosta segnali&nbsp;di ‘miracoli' tra i detriti. Come è avvenuto per Zeliha>, una donna salvata a Kahramanmaras> &nbsp;-. città turca vicina all'epicentro del sisma - emersa dall'inferno dopo 53 ore tra le macerie>.&nbsp; \nRespira anche Muhammed> un bimbo di due anni strappato alla morte dopo 44 ore >di buio ad Antalya, nella provincia dell'Hatay. &nbsp;Il piccolo ha ricevuto dell'acqua dalle mani dei soccorritori che lo hanno estratto dalle macerie.<br> <br> Sempre nell'Hatay una giovane insegnante> è stata estratta alle prime luci dell'alba dopo 49 ore trascorse sotto le macerie. \n<h2>Nessuna traccia di Angelo Zen</h2> \nIntanto ancora nessun traccia di Angelo Zen> il 60enne originario di Saronno (Varese) di&nbsp;cui la famiglia che abita tra Vicenza e Venezia non ha più notizie da domenica. Tecnico specializzato in macchinari per l'oreficeria si trovava per lavoro proprio a Kahramanmaras> al momento del sisma che ha piegato l'Anatolia. L'italiano disperso \"doveva contattare un suo socio turco il giorno dopo il sisma. Quindi il suo socio turco sapeva che era arrivato ma non aveva avuto notizie perché si sarebbero dovuti vedere la mattina dopo la scossa. Non abbiamo altre notizie>”, ha &nbsp;detto il ministro degli Esteri, Antonio Tajani>. \n<blockquote> \n <a href=\"https://twitter.com/hashtag/Terremoto?src=hash&amp;ref_src=twsrc%5Etfw\">#Terremoto</a> <a href=\"https://twitter.com/hashtag/Turchia?src=hash&amp;ref_src=twsrc%5Etfw\">#Turchia</a>, cinofili e team <a href=\"https://twitter.com/hashtag/usar?src=hash&amp;ref_src=twsrc%5Etfw\">#usar</a> <a href=\"https://twitter.com/hashtag/vigilidelfuoco?src=hash&amp;ref_src=twsrc%5Etfw\">#vigilidelfuoco</a> in azione stanotte ad Antiochia per le ricerche sotto le macerie di dispersi dopo il crollo di una palazzina di 5 piani. Allestito campo base nella zona di Hatay <a href=\"https://twitter.com/hashtag/Turkey?src=hash&amp;ref_src=twsrc%5Etfw\">#Turkey</a> <a href=\"https://twitter.com/hashtag/TurkeyEarthquake?src=hash&amp;ref_src=twsrc%5Etfw\">#TurkeyEarthquake</a> <a href=\"https://twitter.com/hashtag/8febbraio?src=hash&amp;ref_src=twsrc%5Etfw\">#8febbraio</a> <a href=\"https://t.co/PQDmsXiGzv\">pic.twitter.com/PQDmsXiGzv</a> — Vigili del Fuoco (@vigilidelfuoco) \n <a href=\"https://twitter.com/vigilidelfuoco/status/1623217663156658177?ref_src=twsrc%5Etfw\">February 8, 2023</a>\n</blockquote>  \n<h2>Erdogan verso i luoghi della strage</h2> \nIntanto il presidente turco, Recep Tayyip Erdogan, è in viaggio verso le zone colpite dal terremoto. Prima è atteso &nbsp;nel distretto di Pazarcik, epicentro della scossa di magnitudo 7,7 nel il Sud-Est del Paese poi&nbsp; a Kahramanmaras dove visiterà il quartier generale del coordinamento dei soccorsi. Infine sarà nella provincia dell'Hatay, tra le zone più colpite dal sisma. \nAnche l'Italia è presente sui luoghi della strage. Il team Usar (Urban search and rescue) dei vigili del fuoco iè stato impegnato per tutta la notte ad Antiochia&nbsp;per le ricerche di dispersi sotto le macerie di una palazzina di cinque piani completamente crollata. In azione i nuclei cinofili.&nbsp; La situazione operativa resta “molto complessa” per gli enormi danni causati dalla scossa di domenica. &nbsp;Ultimato il campo base del contingente italiano ad Hatay",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675928723.30888,
        "language": "IT",
        "source": "AGI"
    }
]
