[
    {
        "title": "Nuova scossa nel sud della Turchia. Crolli e feriti",
        "date_raw": "Mon, 20 Feb 2023 18:24:06 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/terremoto-con-nuova-scossa-edifici-crollati-e-feriti-in-siria-20189637/",
        "subtitle": "",
        "content": "AGI -&nbsp;Una scossa di magnitudo 6.4> ha fatto nuovamente tremare il sud della Turchia>. L'epicentro>, come comunicato dalla protezione civile turca Afad, è stato individuato nell'area di Defne>, nella provincia dell'Hatay, una delle più&nbsp;colpite dal sisma> dello scorso 6 febbraio. \nIn due città della Siria sono crollati alcuni edifici,> già danneggiati dalle scosse precedenti. Ci sarebbero feriti,> secondo quanto riferiscono finti citate da&nbsp;Al-Arabiya.&nbsp;La nuova scossa di terremoto di 6,4 al confine tra Turchia e Siuria è stata avvertita anche in Libano, a Cipro e in Israele.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676922324.2547295,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Gesto forte di Biden a Kiev tra F16 e Usa al bivio",
        "date_raw": "Mon, 20 Feb 2023 17:48:26 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/gesto-forte-biden-a-kiev-tra-f16-e-usa-al-bivio-20187655/",
        "subtitle": "",
        "content": "AGI - Vladimir Putin ha provato in dodici mesi a sfruttare le divisioni politiche di un'America polarizzata da dieci anni di scontri, ma la risposta bipartisan ha finito per spiazzarlo. Il punto è? A un anno dall'inizio dell'invasione russa dell'Ucraina quanto reggerà il muro americano>. E quante possibilità ci sono che Washington autorizzi l'invio degli F-16, i jet militari considerati decisivi per una svolta nel conflitto? La visita a sorpresa di oggi Joe Biden a Kiev, nel corso del viaggio annunciato in Polonia, è un forte atto politico,> perchè è un messaggio all'Ucraina, agli alleati occidentali e alla stessa America. \nNell'incontro con il presidente ucraino Volodymyr Zelensky, Biden non ha parlato solo dei carrarmati Abrams o dei missili a lungo raggio, ma probabilmente anche degli aiuti futuri, e forse proprio degli F-16, i caccia militari considerati decisivi. Zelensky ha definito l'incontro il \"più importante nella storia delle relazioni ucraino-americane\">, parole che serviranno a galvanizzare le linee ucraine al fronte, e a lanciare un avvertimento all'Europa e alla Russia:&nbsp;<b>&nbsp;</b>&nbsp;Anche se aumentano le ombre, i dubbi e le pressioni per raggiungere una soluzione di pace. La situazione in Usa è in continua e rapida evoluzione e da qui dipende tutto il resto. \nDue settimane prima dell'anniversario di guerra, un gruppo di sostenitori trumpiani guidati da Matt Gaetz ha presentato una risoluzione> che, se dovesse passare, esprimerebbe la posizione della Camera a favore della fine immediata degli aiuti militari e finanziari all'Ucraina,> e l'appello urgente a tutte le parti in causa a raggiungere un accordo di pace. La risoluzione è promossa dagli undici repubblicani del Congresso che fanno capo al Freedom Caucus, cioè la componente di estrema destra del partito. \nÈ altamente improbabile che possa passare, ma rappresenta un pericolo sia per la leadership della Casa Bianca, sia per i Democratici che sostengono la linea e sia per la debole guida della Camera, il rappresentante californiano Kevin McCarthy, diventato speaker soltanto alla quindicesima votazione, come non accadeva da centocinquant'anni, e solo dopo aver accettato il ricatto degli esponenti dell'ultra destra. Con una maggioranza alla Camera ridotta a nove membri, il peso dei rappresentanti del Freedom Caucus sarà enorme. Quanto resisteranno McCarthy e gli altri? \nDall'inizio dell'invasione russa, gli Stati Uniti sono stati il maggior alleato dell'Ucraina: da quando Biden è alla Casa Bianca gli Usa hanno fornito aiuti militari e finanziari per 29,3 miliardi di dollari. Per avere un'idea delle proporzioni, il secondo donatore più grande è stato il Regno Unito con 2,3 miliardi di dollari. La Nato, come alleato, ha chiaramente dato un supporto militare e politico a Kiev, ma è indubbio che il peso di Washington sia dominante e misura dello stato di solidità del sostegno all'Ucraina. \nBiden ha ribadito che gli Stati Uniti continueranno a dare una mano al presidente Zelensky,> e l'aver denunciato pubblicamente la Russia per \"crimini contro l'umanità\", prima con la vicepresidente Kamala Harris e poi con il capo della diplomazia americana Antony Blinken, anche se non è stato un atto che porterà a conseguenze pratiche, la denuncia serve per due motivi: lanciare un avvertimento alla Cina a non sostenere militarmente Mosca, perchè lo farebbe con una nazione responsabile del crimine più grave, quello contro l'umanità, e fare pressione sull'Europa a non lasciare spazio a incertezze, dalla Germania all'Italia, in un momento considerato chiave per la crisi. \nIl Pentagono, non a caso, ha avvertito che la Russia nei prossimi mesi approfitterà delle condizioni climatiche per rinforzare le linee al fronte e rifornirsi di armi, per uscire dal vicolo cieco in cui si è infilato. \nQuesto è il momento in cui Mosca sta cominciando davvero a sentire le conseguenze delle sanzioni occidentali. I dati forniti dal Cremlino, che parla di disoccupazione sotto il quattro per cento, vanno presi con le molle, considerando le perplessità degli osservatori internazionali verso la trasparenza dell'informazione russa. Gran parte dei giornalisti stranieri e indipendenti hanno lasciato Mosca. Intanto l'import di gas naturale dei ventisette Paesi Ue è crollato, con la chiusura del gasdotto Yamal e di Nord Stream 1. Restano operativi i gasdotti Truckstream e Brotherhood, ma con una portata inferiore di cubaggio. \nSe le sanzioni guidate dagli Usa dovevano portare a un golpe interno e alla caduta di Putin, il tentativo è fallito, ma dal punto di vista dei conti stanno avendo il loro peso. E lo confermano gli appelli lanciati dai leader pro-Putin a mettere fine alle sanzioni, considerate invece molto afflittive. Di pari passo, però, sta cambiando lo scenario americano: nell'opinione pubblica emerge una certa stanchezza, quasi una assuefazione alla ferocia della guerra. I resoconti dal fronte sono sempre più rari sui grandi network, oscurati da altri casi nazionali. Lo shock è meno efficace. \nUn recente sondaggio, condotto dal National Opinion Research Center con Ap, ha rilevato come il sostegno degli americani agli aiuti militari stia calando: a maggio dell'anno scorso era pari al 60 per cento, ora è del 48. Tecnicamente, la minoranza del Paese. Ed è proprio per contrastare questa \"stanchezza\" che Biden è volato in Polonia e ha voluto dare un mano a Zelensky. \nMa il rischio di un raffreddamento repubblicano resiste. A Washington temono che McCarthy, per salvare la propria fragile posizione, possa stringere patti con la componente dell'ultra destra. Di sicuro, rispetto ai mesi scorsi quando era leader di minoranza, non firmerà più \"assegni in bianco\" per garantire sostegno militare e finanziario a Zelensky. \n&nbsp;In questo contesto di evoluzione, si inserisce un cambiamento di toni, per il momento non netto ma evidente, degli Stati Uniti rispetto all'ipotesi di fornire a Kiev gli ormai celebri e discussi F-16. L'ambasciatore Usa alle Nazioni Unite Linda Thomas-Greenfield ha detto domenica alla Cnn che, riguardo agli F-16, \"Washington sta lavorando a stretto contatto e in modo diretto\" con Kiev, per individuare \"quali sono le loro necessità e quando ne avranno bisogno\". Parole inusuali, che hanno sorpreso. A gennaio Biden era sembrato escludere un'apertura sugli F-16. \nAlla domanda se avrebbe accolto la richiesta di Zelensky, il presidente americano aveva risposto in modo secco: \"No\". Questo cambiamento di toni non presuppone che l'apertura ci sia già, anche perchè la Casa Bianca continua a temere un'escalation del conflitto. Di questo hanno parlato, sotto traccia, le diplomazie americane e cinesi. Pechino non sarebbe favorevole all'ipotesi F-16, ma intanto a livello interno si sono alzate voci a favore della \"soluzione finale\". \nIl senatore repubblicano Lindsey Graham, che ha partecipato alla conferenza sulla sicurezza di Monaco, ha detto di ritenere \"imminente una decisione\" che preveda un addestramento militare per i piloti ucraini con gli F-16. \"Loro - ha detto a Abc - hanno bisogno di un sistema militare, noi abbiamo bisogno di cominciare ad addestrare i piloti ucraini\". \nAppena sabato il generale Christopher Cavoli, alla guida del Comando supremo alleato, ha detto ai legislatori di Washington che l'impiego di F-16, assieme a droni e missili a lungo raggio, potrebbero aiutare Kiev a raggiungere quel vantaggio decisivo sulla Russia e ad aprire le porte a un negoziato di pace. In una crisi che ha visto molte volte superare la \"linea rossa\", gli Stati Uniti si trovano di fronte all'ennesima linea da attraversare. A un anno dall'inizio del conflitto, la fine non appare vicina, ma una svolta sembra adesso meno lontana, in un senso o nell'altro.&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676922324.2547336,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni incontra Morawiecki a Varsavia: \"L'Ucraina può contare su di noi\"",
        "date_raw": "Mon, 20 Feb 2023 17:22:25 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/polonia-meloni-morawiecki-varsavia-ucraina-20188263/",
        "subtitle": "",
        "content": "AGI - Fin dall'inizio della invasione russa dell'Ucraina, \"l'Italia ha dato il suo deciso sostegno a Kiev: un sostegno finanziario, militare, umanitario e civile a 360 gradi. l'Ucraina e la Polonia sanno di poter contare su di noi, la Polonia rappresenta il confine morale e materiale dell'Occidente ed è&nbsp;una nazione a cui noi dobbiamo dire grazie per il sostegno straordinario che sta dando all'Ucraina. La Polonia può&nbsp;contare su di noi\". Giorgia Meloni>, a Varsavia, in conferenza stampa con l'omologo polacco, Mateusz Morawiecki>, ribadisce la forza del legame tra i due Paesi.&nbsp; \nLa visita, dopo la quale il premier volerà a Kiev, \"dimostra la forza del legame che esiste tra le nostre due nazioni: che è&nbsp;un legame fatto di un interscambio di 29 miliardi di euro e siamo certi che questo possa crescere\", ha aggiunto Meloni,&nbsp;\"ci sono in Polonia 2.600 aziende italiane e questo fa si che il nostro legame continui a crescere\" \n\"Abbiamo parlato di future forniture di armi> all'Ucraina affinché&nbsp;ci sia la pace e la stabilità\", ha dichiarato da parte sua Morawiecki, \"vogliamo un'Europa forte. Condividiamo i valori cristiani e la visione dell'Europa delle patrie\", ha aggiunto\".&nbsp; \n<h2>\"Europa sia un gigante politico, non un mostro burocratico\"</h2> \nCon la Polonia \"abbiamo una idea molto simile e compatibile di quello che deve essere l'Unione europea: noi vogliamo una Europa che sia un gigante politico e non un gigante burocratico e per quell'Europa lavoriamo\", ha detto ancora la presidente del Consiglio, \"lavoriamo per una Europa in cui viga il principio di sussidiarietà:&nbsp;non faccia Bruxelles quello che può&nbsp;meglio fare l'Italia o la Polonia ma faccia quello che Roma o Varsavia non possono fare da sole\". \n\"All'ultimo Consiglio europeo la posizione polacca e quella italiana sono state molto compatibili sulla materia della competitività, delle imprese e sull'immigrazione\", ha proseguito,&nbsp;\"la Ue ha bisogno di misure molto concrete per aiutare le sue aziende che non possono favorire qualcuno a discapito di altri. Se alcuni chiedono un allentamento sugli aiuti di Stato è&nbsp;bene che questo non produca una distorsione del mercato interno\". \n\"Noi abbiamo chiesto e ottenuto nelle conclusioni del Consiglio - ha aggiunto Meloni - che ci sia una piena flessibilità&nbsp;dei fondi esistenti e si tenga conto di questo anche nel dibattito che sia facendo sulle nuove regole del Patto di stabilità&nbsp;e crescita\". \n<h2>Sulle armi sfumature diverse</h2> \nDopo il colloquio con Morawiecki, Meloni incontrerà il presidente Andrzej Duda. Poi, dopo la visita a sorpresa a Kiev del presidente Usa, <a href=\"https://www.agi.it/estero/news/2023-02-20/biden-a-sorpresa-a-kiev-a-un-anno-da-inizio-guerra-20184507/\">Joe Biden</a>, si recherà nella capitale ucraina. Una trasferta importante nel corso della quale Meloni ribadirà&nbsp;il pieno sostegno dell'Italia all'Ucraina> nella sua guerra difensiva contro la Russia. \nLa Polonia è&nbsp;convintissima del sostegno militare a Kiev e fu la prima a prendere la decisione di fornire carri armati, trascinando altri Paesi occidentali in tale direzione, a partire dalla Germania. Bisognerà&nbsp;vedere quale può&nbsp;essere il punto d'incontro fra una posizione netta in favore della consegna di armi sempre più&nbsp;potenti, rappresentata da Varsavia, e una posizione più&nbsp;moderata, che ha assunto l'Italia. \n<h2>Tragitto inverso per Biden, da Kiev a Varsavia</h2> \nMentre Meloni sarà&nbsp;in viaggio per Kiev, Biden tornerà&nbsp;invece a Varsavia>, dove&nbsp;terrà&nbsp;un discorso al Castello reale ribadendo l'impegno degli Stati Uniti nella Nato, il sostegno all'Ucraina e il rafforzamento dei legami politici ed economici con l'Europa orientale. Oltre al padrone di casa Morawiecki, saranno presenti i leader dei Nove di Bucarest, ossia il gruppo dei Paesi dell'Europa orientale membri della Nato (Bulgaria, Repubblica Ceca, Estonia, Ungheria, Lettonia, Lituania, Polonia, Romania e Slovacchia). \nNon è&nbsp;ancora noto il programma preciso della visita di Meloni a Kiev. L'anno scorso, il suo predecessore, Mario Draghi, insieme con il presidente francese, Emmanuel Macron, e il cancelliere tedesco Olaf Scholz, dopo la conferenza stampa congiunta si recarono anche a Irpin, alle porte di Kiev, dove i russi erano arrivati nel primo mese del conflitto.&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676922324.2547355,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sarkan, l'antiquario di Antiochia",
        "date_raw": "Mon, 20 Feb 2023 17:13:00 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/foto/2023-02-20/sarkan-antiquario-di-antiochia-20188591/",
        "subtitle": "",
        "content": "Serkan l'antiquario",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676922324.2547367,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": " L'Antiquario di Antiochia, la città distrutta crocevia delle religioni",
        "date_raw": "Mon, 20 Feb 2023 16:59:00 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/antiquario-di-antiochia-citt-distrutta-crocevia-delle-religioni-20188592/",
        "subtitle": "",
        "content": "AGI -&nbsp;“Prego, il negozio è aperto, vieni pure dentro che ti offro un the”. Serkan l'antiquario> compare all'improvviso, seduto su un divano piazzato a bordo strada dove prepara caffè&nbsp;e the per i militari a presidio delle macerie del centro storico di Antiochia, una delle città&nbsp;più&nbsp;colpite dal sisma che ha devastato<a href=\"https://www.agi.it/estero/news/2023-02-19/terremoto-turchia-ricerche-concluse-20174360/\"> il sud della Turchia lo scorso 6 febbraio</a>.&nbsp; \nUn'apparizione improvvisa che lascia di stucco dopo centinaia di metri di devastazione che ha reso irriconoscibile uno dei centri storici più&nbsp;belli e antichi di tutta la Turchia.&nbsp;“Casa mia ha resistito, il negozio è andato sotto sopra ma piano piano sto rimettendo a posto tutto”, dice Serkan. Mentre io faccio ancora fatica a realizzare se quest'incontro sia o meno frutto della mia immaginazione, considerata la totale desolazione che il sisma ha lasciato in città. \nSerkan è un antiquario, è forse l'unico di tutto il centro storico a mantenere il negozio aperto>, nonostante in giro ci siano solo poliziotti, soldati e squadre di ricerca. Mi accoglie con un sorriso dei giorni migliori, nonostante per Antiochia il momento sia a dir poco drammatico.&nbsp; \n“Vieni, ti faccio vedere i miei libri” dice mentre tira fuori un enorme manuale di medicina francese d'inizio 900, soffiandoci sopra per far andare via la polvere.&nbsp;Ogni passo è accompagnato dallo scricchiolare di cocci di ceramiche e vetri rotti, finiti per terra durante le scosse di terremoto.&nbsp; \n“Dovrei avere qualcosa in italiano.. aspetta..” dice senza curarsi delle numerose crepe sui muri che invece attirano la mia attenzione più&nbsp;della collezione di libri antichi.&nbsp; \n“Non ti preoccupare è solo lo stucco” dice sorridendo. “Guarda...” e tira giù&nbsp;un pezzo di intonaco che alza una nuvola di polvere rivelando la struttura in pietra della casa antica. \n“Queste sono pietre enormi, non le butti giù&nbsp;mai” e torna il sorriso enorme che non faccio fatica a realizzare essere il primo in 10 giorni, da quando mi trovo sul luogo di un disastro che la Turchia non rimarrà&nbsp;mai.&nbsp; \n“Non trovo il libro in italiano, ma aspetta, ho un'altra cosa”, apre una credenza in legno finemente intagliato d'inizio secolo che, specifica, viene da Damasco e tira fuori due brocche. \n“Vetro di Murano, guarda, italiano come te, solidissimo, come nuovo”, e torna quel sorriso enorme che non può&nbsp;non mettere di buon umore.&nbsp;“Ti faccio vedere un'altra cosa” lucida uno specchio con uno straccio tirato fuori dal taschino. \n“Questo viene dall'Iran, è stato fatto prima della rivoluzione, l'interno ha una copertura in oro, quando ti specchi diventi più&nbsp;bello, prova” e fa cenno con la mano ad avvicinarmi.&nbsp;Mi specchio, mi guarda e dice: “Vedi, sei molto più&nbsp;bello ora” e mi accorgo che il suo buonumore mi ha contagiato, lo specchio riflette il mio sorriso, il primo in tutti i giorni trascorsi nell'area del disastro. \nChiedo a Serkan di fare un giro in una città&nbsp;>che un tempo conoscevo bene e in cui ora faccio fatica a orientarmi, nonostante i ricordi del recente passato. \nMilitari si aggirano per le strade> e fanno cenno di non voler essere fotografati, i gatti sembrano gli unici a proprio agio tra i cumuli di macerie >di palazzi e case antiche che sono solo un ricordo. Sembrano gli unici, perché&nbsp;poi compaiono persone tornate su ciò&nbsp;che resta delle loro abitazioni per cercare di tirare fuori qualche vestito, ricordo o oggetto prezioso. \nSerkan mi conduce nei luoghi che per decenni hanno caratterizzato la vita del centro storico di Antiochia. Un vita che non pulsa più, ferma ad alcune istantanee visibili nella caffetteria, nel forno ormai abbandonato dove tutto il quartiere venivano a prendere il pane ogni giorno, in quella che un tempo era una pasticceria dove numerose volte sono stato seduto a scrivere e mettere a posto fotografie. \nMa Antiochia >è&nbsp;anche, da sempre, un crocevia di religioni e culture che il sisma ha colpito senza distinzion>e.&nbsp;“Guarda qua c'è la sinagoga, dentro è tutto distrutto”, dice Serkan che poi saluta Kalef, ebreo sefardita giunto da Istanbul per raccogliere ciò&nbsp;che è&nbsp;rimasto all'interno. \n“Qui siamo tutti fratelli, ad Antiochia la distinzione tra religioni non è mai esistita, abbiamo sempre vissuto uno a fianco all'altro” dice Serkan dopo aver abbracciato Kalef che annuisce. \nE a conferma di queste parole una antica moschea e una chiesa cattolica, a poche decine di metri l'una dall'altra,<a href=\"https://www.agi.it/estero/news/2023-02-18/terremoto-in-turchia-faglia-reportage-20161252/\"> tutte danneggiate</a>.&nbsp; \n“Ricostruiremo tutto, non dubitare, Antiochia tornerà più bella di prima” dice Serkan con il suo sorriso contagioso. Ed è impossibile non credergli, anche se tutt'intorno il terremoto ha portato via uno dei centri storici piu' belli di tutta la Turchia.&nbsp;",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676922324.2547379,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'Opera Garnier si rifà il look. I restauri pagati dalla pubblicità",
        "date_raw": "Mon, 20 Feb 2023 16:09:00 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/francia-opera-garnier-si-rifa-look-sette-milioni-da-pubblicit-20187660/",
        "subtitle": "",
        "content": "AGI – L'iconico Opera Garnier al centro di Parigi> si sta preparando a vasti lavori di restauro della sua facciata> dal costo di 7,2 milioni di euro che dureranno fino a fine 2024. Il comunicato diramato dal monumento simbolo della Parigi del XIX secolo>, che è anche sede prestigiosa di importanti spettacoli, ha precisato che il cantiere sarà ufficialmente aperto ad aprile e che il palazzo rimarrà in servizio> nel contempo. \nIn realtà la facciata da ristrutturare, quella lungo il viale dell'Opera, non è più visibile già da qualche settimana per le impalcature e i preparativi del cantiere. Il costo dell'opera sarà \"finanziato dalla pubblicità affissa sul telone della facciata\">, precisa l'Opera, che viene sovvenzionata fino a 95,3 milioni di euro l'anno, secondo i dati ufficiali del 2019. \nLa facciata \"soffre dell'inquinamento, di forti sbalzi termici e dell'usura dei materiali che hanno portato a dissesti strutturali\", ha spiegato l'Opera, stimando i lavori necessari \"per garantire la durabilità del monumento e l'incolumità delle persone, per i prossimi decenni \".&nbsp; \nOltre alla pulitura, al disinquinamento e alla rimozione del piombo, i lavori si concentrano, tra l'altro, sul restauro delle dorature, degli elementi scolpiti e delle sculture nonché sulla doratura delle griglie del peristilio, delle lettere, dei busti e dei capitelli. >Verrà inoltre installato un sistema di protezione dai piccioni. Costruito dall'architetto Charles Garnier, il palazzo fu inaugurato nel 1875 e classificato monumento storico nel 1923; da allora vi sono stati eseguiti numerosi lavori di riparazione e adeguamento. \n&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676922324.2547395,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Una seconda persona è stata uccisa da uno squalo in meno di un mese",
        "date_raw": "Mon, 20 Feb 2023 13:56:09 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/squalo-uccide-turista-nuova-caledonia-20184958/",
        "subtitle": "",
        "content": "AGI Uno squalo ha ucciso un turista australiano di 59 anni in Nuova Caledonia. E' il secondo episodio riportato dai media in meno di un mese, dopo una sedicenne sbranata agli inizi di febbraio in Australia. \nDomenica, l'uomo stava nuotando a circa 150 metri dalla spiaggia di Chateau-Royal della capitale Nouméa, quando lo squalo lo ha attaccato, mordendolo più volte>. \nSecondo quanto riportato dalle autorità, due persone che navigavano con la loro barca nelle vicinanze lo hanno riportato sulla spiaggia, dove i servizi di emergenza hanno cercato di salvarlo. Il 59enne aveva ferite importanti alla gamba e a entrambe le braccia ed è morto sul posto, nonostante il massaggio cardiaco>. Molti i bagnanti che hanno assistito all'attacco. La polizia ha immediatamente evacuato la spiaggia. \nIl sindaco della città, Sonia Lagarde, ha ordinato la chiusura della maggior parte dei lidi della zona e la cattura degli squali tigre e degli squali toro nelle acque vicine. Secondo la polizia, che ha impiegato dei droni per rintracciarli, ne sono stati avvistati due prima che le operazioni venissero sospese al calar della notte. \nIl procuratore locale, Yves Dupas, ha dichiarato che un'indagine farà luce sulle circostanze dell'attacco, avvenuto all'interno della zona sorvegliata dai bagnini. Il mese scorso un nuotatore di 49 anni è stato gravemente ferito da uno squalo, sempre vicino alla spiaggia di Chateau-Royal. Un surfista è stato attaccato da uno squalo pochi giorni dopo, ma è riuscito a salvarsi senza ferite. \nLa Nuova Caledonia si trova a sud di Vanuatu e a 1.200 km (750 miglia) a est dell'Australia. Proprio a Perth qualche settimana fa, <a href=\"https://www.agi.it/estero/news/2023-02-06/ragazzina-morta-attaccata-squalo-fiume-swan-australia-19974667/\">una ragazzina di 16 anni è morta attaccata da uno squalo in un fiume</a>. L'adolescente – il cui nome non è stato reso noto – era con le sue amiche su una moto d'acqua sul fiume Swan, quando ha deciso di tuffarsi per nuotare con un gruppo di delfini.&nbsp; \nSecondo il Museo di Storia Naturale della Florida, che tiene un registro degli attacchi di squali in tutto il mondo dal 1958, la Nuova Caledonia è al 13° posto nel mondo per numero totale di attacchi di squal>i.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676922324.2547407,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Blitz a sorpresa di Biden a Kiev. Altri 500 milioni all'Ucraina",
        "date_raw": "Mon, 20 Feb 2023 13:30:27 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/biden-a-sorpresa-a-kiev-a-un-anno-da-inizio-guerra-20184507/",
        "subtitle": "",
        "content": "AGI - Alla vigilia del primo anniversario dell'invasione russa in Ucraina, il presidente Usa, Joe Biden, ha fatto una visita a sorpresa a Kiev>. Era la sua prima volta da quando è cominciata la guerra e in tutto il Paese hanno suonato a lungo gli allarmi antiaereo per dargli il benvenuto. Zelensky ha parlato di \"visita storica>\" e \"colloqui fruttuosi che avranno un riflesso sul campo di battaglia\". \nBiden ha preso di mira direttamente il capo del Cremlino, Vladimir Putin: \"Si è sbagliato di grosso\", ha detto, per aver pensato che l'Ucraina fosse debole e che l'Occidente non avrebbe risposto perché&nbsp;diviso: \"Un anno dopo, Kiev resiste>. E l'Ucraina resiste. La democrazia resiste\". \n\"Sono qui per mostrare il nostro fermo sostegno all'indipendenza, alla sovranità&nbsp;e all'integrità&nbsp;territoriale della nazione\": questo il messaggio consegnato a Zelensky dal presidente Usa, che ha detto di avere \"piena fiducia\" sul fatto che l'Ucraina vincerà&nbsp;in quella che è \"la più&nbsp;grande guerra sul suolo europeo in tre quarti di secolo\". Biden ha rimarcato che l'obiettivo di Putin di \"cancellare l'Ucraina dalla carta geografica\" sta fallendo e aggiunto che decine di migliaia di russi, non solo soldati, sono fuggiti dal Paese \"e non solo dall'esercito\" perché&nbsp;non vedono \"alcun futuro\". \nE ha annunciato altri 500 milioni di dollari in nuovi aiuti (>gli Usa hanno fornito quasi 30 miliardi di dollari nell'assistenza all'Ucraina) e un'altra consegna di armi: munizioni per l'artiglieria, oltre a javelin, obici, radar per sorveglianza aerea (per proteggere il Paese dai missili da crociera russi). Ma non ha menzionato nessuno nuovo tipo di equipaggiamento che l'Ucraina non abbia ricevuto in precedenza. \nNessun riferimento neanche ai caccia (Biden ha già&nbsp;escluso l'invio degli F-16) anche se Zelensky ha detto che si è parlato di armi \"a lungo raggio\", i missili a cui adesso punta. Il capo della Casa Bianca ha anche promesso nuove sanzioni che saranno annunciate nei prossimi giorni contro l'oligarchia russa e rinnovato il suo impegno a sostenere l'Ucraina \"per tutto il tempo necessario\". \n\"Siamo qui per rimanere\", ha aggiunto. Le sirene anti-missile aerei suonavano quando Biden e Zelensky hanno visitato il monastero dalla cupola dorata vicino alla grande piazza di San Michele, dove ci sono i carri armati russi distrutti, e un muro, con le foto di ognuno dei morti, ricorda i soldati caduti combattendo la guerra. \nDopo che i due leader hanno deposto una corona americana e una ucraina>, una accanto all'altra, nel palazzo presidenziale hanno parlato alla stampa. Poi il presidente è ripartito alla volta di Varsavia. Da notare che la tappa del presidente americano nella capitale ucraina coincide con la visita a Mosca del massimo diplomatico cinese, Wang Yi, che potrebbe incontrare lo stesso Putin: sul tavolo la proposta di pace di Pechino a Mosca.&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676922324.2547424,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Le lezioni che la Polonia ha imparato e che l'Europa non può ignorare ",
        "date_raw": "Mon, 20 Feb 2023 12:40:10 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/lezioni-storia-imparate-da-polonia-europa-non-puo-ignorare-20183682/",
        "subtitle": "",
        "content": "AGI - Otto von Bismarck sosteneva che chi teneva la Boemia teneva l'Europa. Ma solo perché era nato venti anni dopo l'ultima e definitiva spartizione che aveva cancellato la Polonia dalla cartina d'Europa (la sua Prussia ne aveva inghiottito un'ampia porzione), e morirà sedici anni prima che diventasse un campo di battaglia tra Germania e Russia, nel definitivo ripudio della sua Ostpolitik. \nLa Polonia rinata nel 1918 tornerà cruciale nel 1939, ancora una volta nello scomodo ruolo di vaso di coccio tra i due vasi di ferro degli eterni nemici, destinata a essere nuovamente smembrata nella provvisoria alleanza tra III Reich di Hitler e Urss di Stalin. La politica dell'equidistanza di Varsavia naufragherà nel protocollo segreto del Patto Ribbentrop-Molotov e nell'abbandono da parte di Francia e Inghilterra che si erano impegnate a difenderne l'integrità e l'indipendenza. \nLa Polonia post caduta del Muro di Berlino, filoccidentale ed euroatlantica, le dure lezioni del passato le ha dovute imparare per forza di cose, e oggi che si ritrova nevralgica sotto i venti di guerra che spirano sull'Ucraina dalla Russia, guarda più a Washington che a Bruxelles. Difficile darle torto. \nL'Europa le ha rimproverato un subitaneo attivismo pro-Kiev e un allineamento agli Stati Uniti nel tenere a bada Vladimir Putin, e quasi con fastidio le ha riconosciuto lo straordinario slancio di solidarietà nell'accoglienza di milioni di profughi dopo che negli ultimi anni si era spesa nella narrazione sul diniego all'immigrazione incontrollata, non mancando neppure di sdegnarsi per la chiusura della frontiera con la Bielorussia davanti alla quale Aljaksandr Lukashenko aveva riversato frotte di disperati desiderosi di entrare in UE con la cinica politica dei prezzi stracciati e delle agevolazioni di ogni tipo, tanto per saggiare provocatoriamente la permeabilità. \nComprendere la centralità odierna della Polonia> non può prescindere dal conoscerne la storia e nell'analizzare il presente. Chi fa leva sui facili “ismi” tanto di moda e tanto strabusati (sovranismo, nazionalismo, tanto per stare ai primi), ignora che in 123 anni di spartizione tra Austria, Prussia e Russia (1772, 1793 e 1795), il senso religioso (cattolicesimo) e quello di appartenenza culturale sono stati i baluardi da preservare a tutti i costi da tutti i tentativi di sradicamento e cancellazione da parte di ortodossia>, protestantesimo, germanizzazione e russificazione con chiusure delle università e divieto di utilizzo pubblico del polacco. \nIl Paese della prima costituzione moderna d'Europa (3 maggio 1795) si aggrappò alla lingua, alla letteratura, alla musica, in attesa della faticosissima rinascita politica dopo l'illusione napoleonica e le tante rivoluzioni soffocate nel sangue, ai versi di Adam Mickiewicz e ai virtuosismi di Fryderyk Chopin prima delle legioni del Maresciallo Józef Piłsudski. Quando nel 1945 la Polonia devastata e dissanguata (sei milioni di morti sui 35 milioni di abitanti del 1939) venne spostata verso occidente per soddisfare gli appetiti di Stalin, pur non essendosi mai arresa né alla Wehrmacht né all'Armata Rossa, venne trattata ancora peggio di un Paese sconfitto. \nAveva subito distruzioni sistematiche di strutture, infrastrutture e intere città>, come Varsavia rasa al suolo dai genieri di Hitler per cancellarla dalla faccia della terra, poiché aveva “osato” ribellarsi nel 1944 all'Herrenvolk. Aveva subito deportazioni nei lager costruiti sul suo territorio e nei gulag della lontana Siberia e la decimazione della sua classe dirigente (22.000 ufficiali a Katyn con le loro famiglie, professionisti, uomini di fede), aveva sopportato lo spietato razzismo etnico del nazismo e quello sociale del comunismo dopo aver perso l'integrità e l'indipendenza per difendere le quali Francia e Gran Bretagna erano entrate (a malincuore) in guerra, aveva patito il crollo del 50% del PIL che non aveva eguali in Europa. \nIl ritorno al mondo libero e l'ingresso nell'UE nel 2004 ha riportato la Polonia a un ruolo da protagonista> (il 4° Paese più grande dopo la Brexit), ingigantito dalla guerra scatenata da Putin contro l'Ucraina, con qualche riserva sullo strapotere economico della Germania che&nbsp;condiziona la politica continentale. Varsavia ha archiviato in men che non si dica le vecchie e sanguinose frizioni nel periodo tra i due conflitti mondiali, ha teso la mano alla nazione aggredita e si è spesa per l'aiuto militare, perorando la causa dell'invio di carri armati Leopard e dei jet da combattimento, droni, missili e munizioni. \nIn Polonia conoscono storicamente sulla pelle l'atteggiamento della Russia zarista e sovietica e temono a ragione quella contemporanea di Putin, e per questo guardano oltre oceano&nbsp;alla potenza degli Stati Uniti per contenere l'ennesima spinta espansionista del Cremlino, che dopo gli atti di forza in Georgia e in Crimea, ha scatenato un conflitto a rischio di contagio nel Donbass. A un passo dal cuore geografico dell'Europa, che è proprio la Polonia. &nbsp;&nbsp;&nbsp;&nbsp; \n<em>* Marco Patricelli -&nbsp;&nbsp;È autore della prima biografia in Europa del capitano di cavalleria Witold Pilecki, volontario ad Auschwitz per riferire al mondo gli orrori del lager, e dei saggi sulla storia polacca \"Le lance di cartone - Come la Polonia portò l'Europa alla guerra\" (Utet) e \"Morire per Danzica\". Insignito in Polonia dalla Presidenza del Consiglio del titolo di \"Bene Merito\", dal presidente della Repubblica della Croce di ufficiale al merito per la cultura e dall'Istituto nazionale per la memoria del riconoscimento internazionale !\"Testimone della storia\".&nbsp; &nbsp; &nbsp;</em> \n&nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676922324.2547436,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Scoperto il primo sex toy dell'antica Roma, era stato scambiato per un oggetto per cucire",
        "date_raw": "Mon, 20 Feb 2023 12:34:19 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-20/dildo-unico-sex-toy-romano-conosciutio-20183687/",
        "subtitle": "",
        "content": "AGI – Errata corrige: un antico oggetto per cucire di oltre 2000 anni fa è in realtà un sex toy.&nbsp;Anzi: l'unico sex toy romano a grandezza naturale conosciuto. Gli archeologi sono quasi convinti che sia proprio questa la funzione del fallo di Vindolanda, rinvenuto nel 1992 a Northumberland, al confine tra l'Inghilterra e la Scozia. Se invece lo strumento non è stato pensato per donare piacere allora potrebbe essere stato un pestello a forma di pene eretto, oppure un ‘porta fortuna' che la gente toccava in segno di buon auspicio. \nDi sicuro non era uno strumento per rammendare, come è stato catalogato anni fa>. \"Devo confessare\", ha detto Rob Collins, docente senior di archeologia dell'Università di Newcastle, \"che una parte di me pensa che sia abbastanza ovvio che si tratti di un pene. Non so chi l'abbia inserito nel catalogo. Forse qualcuno non si sentiva a proprio agio o non pensava che i Romani avrebbero fatto cose così sciocche\". \nEppure le rappresentazioni bidimensionali e tridimensionali di falli erano onnipresenti nel mondo romano nei mosaici, negli affreschi, nelle decorazioni di vasi o nei pendenti portati al collo. \nIl fallo di Vindolanda che oggi è lungo 16 cm era probabilmente più grande perché nel tempo il legno è soggetto a restringersi e deformarsi. \nL'oggetto, esaminato dai ricercatori dell'Università di Newcastle e dell'University College di Dublino, è stato trovato in un fosso insieme a decine di scarpe e accessori per abiti, oltre a prodotti di scarto dell'artigianato come ritagli di pelle e corna lavorate. E forse – sostengono gli scienziati - &nbsp;è questo il motivo per cui è stato considerato uno strumento per rammendare. \n\"Ciò che lo rende una novità è che non si tratta di un fallo piccolo, in miniatura\", ha osservato Collins. \"È a grandezza naturale. Il legno normalmente non sopravvive e finora non siamo riusciti a trovare nessun parallelo\". \n\"Abbiamo avuto delle discussioni molto interessanti”, continuano gli studiosi - Gli antichi oggetti fallici erano spesso usati per allontanare il male. L'analisi ha mostrato che il fallo di Vindolanda aveva estremità notevolmente più lisce, il che indica che è stato usato per qualcosa per un certo periodo di tempo”. \n<img alt=\"\" src=\"https://images.agi.it/pictures/agi/agi/2023/02/20/123042961-785271f1-b07a-4885-a5a6-3b7c8232f4ab.png\"> \nIl team ha dunque individuato tre possibili teorie. Di queste, la più accreditata è quella del giocattolo sessuale anche se, secondo Collins è necessaria una certa cautela: \"A volte [i dildo] non sono sempre stati usati per il piacere... possono essere strumenti di tortura. Ma se fosse vera la prima ipotesi ci troveremmo di fronte al primo dildo romano rinvenuto dall'archeologia. Sappiamo dalla poesia greca e romana e dall'arte greca e romana che questi oggetti venivano usati. Ma mai in archeologia sono stati scoperti reperti simili” \nNon solo: \"Ancora più sorprendente sarebbe il fatto di averlo rinvenuto ai margini settentrionali dell'impero, e non nel ricco cuore dell'Italia romana\".",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676922324.2547455,
        "language": "IT",
        "source": "AGI"
    }
]
