[
    {
        "title": "\"Biden vuole farci credere negli alieni\". Ora i complottisti cambiano musica",
        "date_raw": "Tue, 14 Feb 2023 14:56:54 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-14/palloni-sonda-cinesi-ufo-alieni-teorie-del-complotto-20104236/",
        "subtitle": "",
        "content": "AGI - Quando lunedì <a href=\"https://www.agi.it/estero/news/2023-02-13/oggetti-volanti-abbattuti-usa-alieni-extraterrestri-20082956/\">Glen VanHerck></a>, generale delle forze aerospaziali americane, affermò di non poter escludere l'ipotesi aliena per spiegare i <a href=\"https://www.agi.it/estero/news/2023-02-13/palloni-spia-usa-cina-ufo-20088799/\">misteriosi oggetti</a> che da giorni solcano i cieli del Nord America, il Pentagono si affrettò a chiarire che non c'era alcun elemento&nbsp;a sostegno di questa pista. La dichiarazione dell'alto ufficiale andava probabilmente presa come un paradosso. Nondimeno, il sasso nello stagno era già stato lanciato, facendo scatenare il variegato mondo del complottismo a stelle e strisce>, che ha negli extraterrestri uno dei filoni più fecondi. \nLe parole del generale chiarirebbero quindi, finalmente,&nbsp;che il governo degli Stati Uniti è da tempo a conoscenza dell'esistenza degli alieni e del loro interesse per il nostro pianeta? Tutt'altro. Uno dei cardini del cospirazionismo è che il potere menta sempre e comunque. Un altro è che le coincidenze non esistano. E la dichiarazione di VanHerck arriva appena un mese dopo la pubblicazione dell'attesissimo<a href=\"https://www.space.com/pentagon-2022-ufo-uap-report\"> rapporto del Pentagono</a> sui \"fenomeni aerei non identificati\", che contiene decine di casi al momento del tutto inspiegabili. La conclusione da trarre sarebbe quindi che gli extraterrestri non esistono ma che i burattinai più o meno occulti alla guida del mondo> intendono convincerci del contrario per instillare in noi la paura di un'invasione. Ma a che scopo?&nbsp; \n<h2>La parola ad Alex Jones</h2> \nLa prima personalità a cui rivolgersi è Alex Jones> che, per quanto ammaccato dalle <a href=\"https://www.agi.it/estero/news/2022-08-06/cospirazionista-alex-jones-condannato-massacro-sandy-hook-17676665/\">recenti traversie giudiziarie</a>, rimane il principale punto di riferimento dell'eccentrica comunità. Sul suo portale,&nbsp;InfoWars, è intervenuto più di un presunto&nbsp;esperto secondo il quale gli Illuminati, o chi per loro, sottopongono da decenni il popolo bue a un lavaggio del cervello teso a persuaderlo dell'esistenza degli omini verdi (o grigi, a seconda dei casi) per renderlo più manipolabile, una <em>psy-op</em> iniziata con la fantascienza classica e culminata nel successo internazionale di X-Files.&nbsp; \nPerché gli UFO (l'analisi dei resti del pallone sonda abbattuto nei pressi della North Carolina solleverà il velo di mistero ma, al momento, di \"oggetti volanti non identificati\" si tratta) siano stati tirati fuori solo ora appare altrettanto ovvio a Jones e i suoi seguaci: sfumato lo spauracchio del Covid>, serve un'altra scusa per introdurre sistemi di controllo sociale ancora più pervasivi e oppressivi. Ora, che molte \"teorie del complotto\" (non questa, magari) vengano diffuse da strutture governative, sovente straniere,&nbsp;per portare avanti un'agenda politica è, di per sé, un'ovvietà. Sono i dettagli che fanno la differenza. Ed è qua che entra in scena uno dei principali deus ex machina delle cospirazioni di lunga data: Adolf Hitler>. \n<img alt=\"\" src=\"https://kolumbus-prod.agi.it/kolumbus-be/cm/module/cropper/proxy?_imagePath=https://images.agi.it/pictures/agi/agi/2023/02/14/143914292-b17a31c4-2e09-443e-aadd-6786970711e3.jpeg\"> \n<h2>Il&nbsp;Führer, probabilmente</h2> \nNonostante non avesse&nbsp;la contraerea sufficiente a rispondere all'aviazione alleata che stava trasformando il Reich in un inferno di fuoco e rovine, il&nbsp;Führer, assicurano molti ufologi, lavorò fino alla fine a un programma segreto per la costruzione di dischi volanti. Dopo la disfatta della Germania, gli scienziati al lavoro su questo progetto - sostiene tale teoria - furono portati negli Stati Uniti durante l'Operazione Paperclip> (la stessa che vide espatriare&nbsp;Wernher von Braun>) dove avrebbero continuato a produrre armi segrete per conto dello Zio Sam. Il famoso alieno dell'Area 51, quindi, non solo non sarebbe mai esistito ma la bufala sarebbe stata messa in giro dal governo degli Stati Uniti stesso per nascondere la verità. \nTra i contenuti più cliccati pubblicati su InfoWars in questi giorni c'è un'intervista di Jones a Steven M. Greer>, uno dei più celebri ufologi statunitensi, convinto che evocare la minaccia aliena serva a giustificare l'instaurazione di un governo unico mondiale>, più adatto a difenderci da un eventuale attacco interplanetario. Il dibattito sul perché i tempi siano diventati maturi proprio ora richiederebbe una trattazione a parte.&nbsp; \n<h2>Tutta colpa di \"Sleepy Joe\"</h2> \nVola più basso Andrew Anglin> del seguitissimo sito suprematista The Daily Stormer, figura dall'agenda opaca ma tutt'altro che uno sciroccato. Russofilo e sinofilo, non si sa quanto sinceramente, il famigerato blogger ritiene che i palloni sonda siano un dozzinale 'false flag'> voluto da Biden per screditare Pechino e rendere accettabile all'opinione pubbica un conflitto armato contro la Cina. Dirigibili spia sì, quindi, ma made in Usa. \nAnglin, nondimeno, ritiene che VanHerck abbia sollevato l'ipotesi aliena perché funzionale a diffondere il panico tra la popolazione e renderla più indifesa e malleabile. Uno dei principali propalatori di tale ipotesi viene identificato in Tucker Carlson>, che ha più volte menzionato, spesso in modo sarcastico, l'inadeguatezza dell'amministrazione Biden a reagire a una possibile invasione aliena. Si tratta però di polemiche interne all'ultradestra Usa dove non è mai chiaro dove inizi e dove finisca lo scherzo.&nbsp; \nIn America nessuno crede più negli alieni, quindi, nonostante l'autorevolezza di una fonte come Glen VanHerck? Tutt'altro, basta visitare forum come <a href=\"https://www.abovetopsecret.com/\">Above TopSecret</a>, tra i più frequentati dagli appassionati di ufologia, dove si rincorrono le supposizioni più bizzarre. La fisica moderna è&nbsp;impietosa nel calcolare i tempi necessari a un viaggio tra un sistema stellare e l'altro, anche con tecnologie per noi impensabili. A inviarci i palloni sonda sarebbero quindi civiltà scomparse da miliardi di anni. Il guaio è che questi apparecchi sarebbero governati da sofisticatissime intelligenze artificiali> sulle cui intenzioni è meglio non essere troppo ottimisti. \nResiste infine la vecchia narrazione hippie anni '60>, secondo cui gli alieni ci osservano da decenni per scongiurare la nostra autodistruzione tramite guerra atomica. Questi extraterrestri pacifisti>, che già in passato avrebbero evitato che la crisi dei missili di Cuba si trasformasse in un olocausto nucleare, starebbero ora sorvegliando le installazioni militari Usa per evitare un apocalittico scontro tra Washington e Pechino. Il problema, sostengono, è che quel cattivone di Biden lo avrebbe&nbsp;scoperto e li starebbe abbattendo apposta. Certo, che smacco viaggiare per tanti anni luce per poi farsi buttare giù da un banale F-16.&nbsp; \n<a href=\"https://twitter.com/CiccioRusso_Agi\">@cicciorusso_agi</a>",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676394053.2625492,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Lo Sri Lanka vieta la plastica monouso per salvare gli elefanti",
        "date_raw": "Tue, 14 Feb 2023 14:32:54 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-14/sri-lanka-vieta-plastica-monouso-salvare-elefanti-20106331/",
        "subtitle": "",
        "content": "AGI - Per tutelare maggiormente l'ambiente e in particolare lottare contro la morte sempre più frequente di elefanti e cervi selvatici, il governo dello Sri Lanka ha decretato il divieto di produzione e vendita di prodotti in plastica monouso non biodegradabili.> La misura entrerà in vigore da giugno 2023 e comprenderà una serie di oggetti di uso comune e molto diffuso quali posate, piatti, bicchieri, fiori artificiali, in quanto l'inquinamento da plastica è considerato come causa di decesso di animali selvatici, elefanti in primis. \nIn realtà si tratta di un'ultima stretta sull'utilizzo della plastica su vasta scala>, suggerito dal comitato di esperti nominato 18 mesi fa per studiare l'impatto dei rifiuti non biodegradabili sulla fauna e la flora. È dal 2017 che in Sri Lanka sono vietate le buste di plastica non biodegradabili mentre nel 2021 è stato decretato uno stop all'importazione di posate, bicchieri, imballaggi alimentari e giocattoli di plastica. \nI provvedimenti sempre più&nbsp;restrittivi e a tutela dell'ambiente sono giunti dopo decine di decessi di elefanti e cervi nel distretto di Trincomalee, nel Nord-Est dell'isola, dove si erano nutriti in discariche a cielo aperto collocate non lontano da riserve forestali. \nLe autopsie hanno rivelato che avevano ingerito quantità di materiali plastici mescolati con rifiuti alimentari. Ciononostante erano proseguite produzione e vendita locali di prodotti in plastica monouso. Per il responsabile della <a href=\"https://www.agi.it/estero/news/2021-08-21/sri-lanka-elefanti-guida-stato-ebbrezza-13634282/\">tutela degli elefanti</a> d'Asia, Jayantha Jayewardene, si tratta di un ulteriore passo avanti, ma il divieto dovrebbe riguardare anche le buste biodegradabili in quanto \"entrano anche queste nella catena alimentare di elefanti e animali selvatici, ed è davvero dannoso>\". \nGli elefanti, animali sacri in Sri Lanka, sono protetti dalla legge ma i conflitti animale-uomo provocano ogni anno la morte di circa 400 pachidermi e 50 persone, per lo più vicino alle riserve naturali. Il restringimento delle foreste a favore dello sviluppo urbano sta spingendo gli animali selvatici, compresi gli elefanti, a razziare i villaggi in cerca di cibo.&nbsp;&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676394053.2625518,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Banksy firma un nuova opera contro la violenza domestica",
        "date_raw": "Tue, 14 Feb 2023 13:25:00 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-14/banksy-firma-nuova-opera-contro-violenza-donne-20105309/",
        "subtitle": "",
        "content": "AGI - Per San Valentino, Banksy ha realizzato una nuova opera che denuncia la tragedia delle violenze domestiche sulle donne. A Margate, sulla costa meridionale dell'Inghilterra, l'artista di strada ha dipinto su un muro una donna ripresa dall'iconografia pubblicitaria Usa degli anni '50, salvo che ha un occhio nero e un dente rotto e apparentemente ha appena gettato un uomo in un vecchio congelatore>, che è materialmente presente e appoggiato al muro: ne escono un paio di gambe maschili. \n\"Mascara per San Valentino\", è il titolo dell'opera che è stata rivendicata dall'artista sul suo profilo Instagram nel giorno della festa degli innamorati. Gli internauti hanno presto identificato il luogo dove l'opera è stata realizzata, sulla cittadina costiera del Kent.&nbsp; \n<blockquote> \n <div> \n  <div> \n   <div>\n    &nbsp;\n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n  </div> \n  <div>\n   &nbsp;\n  </div> \n  <div>\n   <a href=\"https://www.instagram.com/p/Coom0LDsfJf/?utm_source=ig_embed&amp;utm_campaign=loading\"></a>\n  </div> \n  <div> \n   <div>\n    <a href=\"https://www.instagram.com/p/Coom0LDsfJf/?utm_source=ig_embed&amp;utm_campaign=loading\">Visualizza questo post su Instagram</a>\n   </div> \n  </div> \n  <div>\n   &nbsp;\n  </div> \n  <div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n  </div> \n  <div> \n   <div>\n    &nbsp;\n   </div> \n   <div>\n    &nbsp;\n   </div> \n  </div> \n  <a href=\"https://www.instagram.com/p/Coom0LDsfJf/?utm_source=ig_embed&amp;utm_campaign=loading\">Un post condiviso da Banksy (@banksy)</a> \n </div> \n</blockquote>",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676394053.262553,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sharon Stone in lutto, è morto il fratello ",
        "date_raw": "Tue, 14 Feb 2023 11:58:06 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-14/sharon-stone-lutto-morto-fratello-20103483/",
        "subtitle": "",
        "content": "AGI - Back in black>: Sharon Stone è in lutto per un'altra tragica perdita>. Il fratello minore della star di \"Basic Instinct\", Patrick Stone>, è morto improvvisamente per un attacco cardiaco domenica mattina mentre si trovava in Pennsylvania. Aveva 57 anni. Su Instagram, la diva ha messo un post nel quale annuncia il suo lutto:&nbsp; \"Ciao a tutti. Questo messaggio è per confermare che sì, abbiamo perso mio fratello Patrick Joseph Stone per un attacco di cuore\". \nLa famiglia non si era ancora ripresa dalla morte del figlio di Patrick, River>, di appena 11 mesi:&nbsp; era&nbsp;stato trovato nella sua culla in agonia, per un'insufficienza agli organi,&nbsp;ed è morto pochi giorni dopo.&nbsp;Il 26 agosto, l'attrice&nbsp;ha condiviso una foto su Instagram chiedendo preghiere con la didascalia: \"Mio nipote e figlioccio River Stone è stato trovato oggi nella sua culla con una disfunzione multiorgano&nbsp;agli organi. Per favore, pregate per lui. Abbiamo bisogno di un miracolo\". \nLunedì la morte del fratello: la moglie Tasha ha lasciato un ricordo sui social network:&nbsp; \"Il mio cuore è come se mi fosse stato strappato dal petto>\", ha scritto. \"Patrick è andato a stare con il nostro dolce River intorno alle 3:30 di questa mattina. Non so cos'altro dire, era il mio mondo\". \n&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676394053.2625544,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'esercito Usa recupera i sensori elettronici di un pallone spia",
        "date_raw": "Tue, 14 Feb 2023 10:27:49 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-14/esercito-usa-recupera-sensori-elettronici-pallone-spia-20101762/",
        "subtitle": "",
        "content": "AGI - I militari statunitensi hanno recuperato componenti elettronici> e sensori chiave>, ritenuti utilizzati per la raccolta di informazioni, dal presunto&nbsp;<a href=\"https://www.agi.it/estero/news/2023-02-13/palloni-spia-usa-cina-ufo-20088799/\">pallone spia cinese></a> abbattuto all'inizio del mese.<br> <br> \"Le squadre sono state in grado di recuperare un numero significativo di detriti>, compresi tutti i sensori prioritari e le parti elettroniche, nonché ampie sezioni della struttura\", ha dichiarato il Comando settentrionale dell'esercito statunitense.<br> &nbsp;&nbsp;<br> Il pallone gigante, che Pechino ha negato essere un dispositivo governativo utilizzato per la sorveglianza, è stato neutralizzato >da un caccia statunitense> al largo della costa della Carolina del Sud> il 4 febbraio, dopo che per una settimana era rimasto alla deriva nei cieli del Paese. \nI resti del pallone sospetto sono caduti in mare e sono stati recuperati dalla Marina Usa. Da allora, i membri del Federal Bureau of Investigation (FBI) hanno studiato il relitto> per valutare le capacità di sorveglianza dell'oggetto, ma non hanno avuto accesso alla maggior parte di quello che chiamano il \"carico utile\" del pallone - l'elettronica a bordo.&nbsp;Ora le forze armate statunitensi affermano di avere quell'elettronica critica da analizzare.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676394053.2625556,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Terremoto, non si arresta la conta dei morti. Sono saliti a 35mila ",
        "date_raw": "Tue, 14 Feb 2023 10:19:14 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-14/terremoto-non-si-arresta-conta-morti-sono-saliti-a-35mila-20100086/",
        "subtitle": "",
        "content": "AGI -&nbsp; Sale ancora il bilancio del&nbsp;terremoto che ha messo in ginocchio la Turchia e la Siria: ad oggi si contano&nbsp;35 mila morti e migliaia i dispersi,> ma si scava ancora&nbsp;e a 8 giorni dal sisma si trovano persone ancora vive sotto le macerie.&nbsp;&nbsp;Un doppio salvataggio miracoloso ha avuto luogo a <a>Kahramanmaras</a>,> città vicina all'epicentro: un ragazzino di 17 anni è stato tratto in salvo questa mattina, \nPoco prima un'altra persona era stata estratta dalle macerie in vita. Sempre a Kahramanmaras le squadre di soccorso sono impegnate da ieri in una lotta contro il tempo per estrarre dalle macerie due donne e una bambina di appena due mesi.&nbsp;&nbsp;Un altro salvataggio ai limiti dell'incredibile è avvenuto questa mattina&nbsp;ad Adiyaman,&nbsp;>una delle città più vicine all'epicentro,&nbsp;qui sono stati salvati un bambino e una donna di 62 anni.&nbsp; \n<h2>Atterrato ad Alepppo un aereo saudita carico di aiuti&nbsp;</h2> \nIntanto un aereo saudita carico di aiuti per le vittime del terremoto è atterrato> questa mattina ad Aleppo,&nbsp; la seconda città della Siria,&nbsp;duramente colpita&nbsp;dal terremoto. È &nbsp;la prima volta in più di un decennio che un aereo saudita atterra in Siria, secondo quanto&nbsp;annunciato il ministero dei trasporti siriano. L'isolamento diplomatico del governo siriano è stato quindi rotto dall'arrivo di aerei >carichi di aiuti umanitari: circa 35 tonnellate di cibo, conferma l'agenzia di stampa ufficiale siriana SANA.&nbsp; \nIl presidente Bashar al-Assad è stato ostracizzato da diversi Paesi arabi da quando è stato espulso dalla Lega Araba alla fine del 2011, dopo l'inizio di una rivolta popolare contro il regime che è degenerata in guerra civile.&nbsp;L'Arabia Saudita ha interrotto i legami con il presidente siriano nel 2012 e ha sostenuto i ribelli all'inizio della guerra, che sta per entrare nel suo 12° anno. &nbsp;&nbsp;&nbsp; \n&nbsp;Riyadh si è impegnata a fornire aiuti sia alle aree controllate dal governo che a quelle controllate dai ribelli nel nord-ovest, anch'esse duramente colpite dal terremoto che ha ucciso più di 3.600 persone nel Paese.&nbsp; \n&nbsp; \n&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676394053.2625566,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "I russi avanzano in Ucraina ma \"senza progressi decisivi\"",
        "date_raw": "Tue, 14 Feb 2023 10:06:49 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-14/russia-ucraina-donbass-avanzamenti-progressi-20100022/",
        "subtitle": "",
        "content": "AGI - Anche se le forze armate russe stanno avanzando sui <a href=\"https://www.agi.it/estero/news/2023-02-14/intercettati-tre-caccia-russi-sulla-polonia-20098601/\">diversi fronti aperti in Donbass</a>, e in particolare verso la città&nbsp;di Bakhmut dove da settimane infuriano i combattimenti, i progressi che ottengono non sono decisivi a causa della insufficiente \"potenza di combattimento offensivo\" su ogni asse>. \nÈ la valutazione dell'intelligence della Difesa britannica, esposta nell'ultimo aggiornamento della situazione sul campo diffuso oggi. \"Negli ultimi tre giorni, le forze del Gruppo Wagner hanno quasi certamente compiuto ulteriori piccoli guadagni intorno alla periferia settentrionale della città&nbsp;contesa di Bakhmut\" e in particolare \"il villaggio di Krasna Hora>\". \nTuttavia, spiegano gli analisti britannici, \"la difesa ucraina organizzata continua nella zona. L'avanzata tattica russa a sud della città&nbsp;ha probabilmente fatto pochi progressi\". \n<blockquote> \n Latest Defence Intelligence update on the situation in Ukraine - 14 February 2023<br> <br> Find out more about the UK government's response: <a href=\"https://t.co/twjoin3xm1\">https://t.co/twjoin3xm1</a><br> <br> <a href=\"https://twitter.com/hashtag/StandWithUkraine?src=hash&amp;ref_src=twsrc%5Etfw\">#StandWithUkraine</a> <a href=\"https://t.co/RgIBKAGUOO\">pic.twitter.com/RgIBKAGUOO</a> — Ministry of Defence (@DefenceHQ) \n <a href=\"https://twitter.com/DefenceHQ/status/1625384645402427393?ref_src=twsrc%5Etfw\">February 14, 2023</a>\n</blockquote>  \nAnche più&nbsp;a nord, \"nel settore di Kremina-Svatove dell'Oblast' di Luhansk, le forze russe stanno compiendo continui sforzi offensivi, anche se ogni attacco locale rimane su scala troppo piccola per ottenere una svolta significativa\". Come spiega il bollettino di Londra, \"la Russia mira probabilmente a invertire alcuni dei guadagni ottenuti dalle forze ucraine nel periodo settembre-novembre 2022>: esiste la possibilità realistica che il loro obiettivo immediato sia quello di avanzare verso ovest fino al fiume Zherberets\". \n\"Nel complesso - conclude l'analisi - l'attuale quadro operativo suggerisce che le forze russe ricevono l'ordine di avanzare nella maggior parte dei settori, ma che non hanno ammassato una potenza di combattimento offensivo sufficiente su un asse per ottenere un effetto decisivo\".&nbsp;&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676394053.2625577,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": " I dieci peggiori terremoti del XXI secolo",
        "date_raw": "Tue, 14 Feb 2023 08:22:45 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-14/i-dieci-peggiori-terremoti-del-xxi-secolo-20089336/",
        "subtitle": "",
        "content": "AGI - Con il bilancio delle vittime ancora in aumento, il terremoto che ha colpito la Turchia e la Siria dal 6 febbraio è già il quinto per numero di morti nel XXI secolo>. \nEcco i dieci più&nbsp;letali dal 2001: \n2004: 230.000 MORTI NEL SUD-EST ASIATICO >- Il 26 dicembre 2004, un terremoto di magnitudo 9,1 al largo delle coste di Sumatra (Indonesia) ha scatenato un gigantesco tsunami che ha ucciso più di 230.000 persone sulle coste di una dozzina di Paesi del Sud-Est asiatico, tra cui 170.000 in Indonesia. Le onde gigantesche, che si sono scatenate a 700 chilometri orari, hanno raggiunto un'altezza di 30 metri. \n2010: 200.000 MORTI AD HAITI >- Il 12 gennaio 2010, un sisma di magnitudo 7 ha ucciso più di 200.000 persone ad Haiti e ha lasciato 1,5 milioni di persone senza casa. La scossa ha trasformato la capitale Port-au-Prince in un campo di rovine. A seguito del terremoto, nell'ottobre 2010 il Paese è stato colpito da un'epidemia di colera, introdotta dalle forze di pace nepalesi giunte dopo il sisma. Più di 10.000 persone moriranno fino a gennaio 2019. \n2008: 87.000 MORTI NEL SICHUAN -> Il 12 maggio 2008, un terremoto di magnitudo 7,9 ha ucciso più di 87.000 persone e ne ha ferite 4,45 milioni, devastando vaste aree della provincia del Sichuan (Cina sud-occidentale). Tra le vittime ci sono migliaia di studenti, uccisi dal crollo di scuole costruite in modo precario. \n2005: 73.000 MORTI IN KASHMIR> - L'8 ottobre 2005, un sisma di magnitudo 7,6 uccide più di 73.000 persone e ne lascia 3,5 milioni senza tetto, soprattutto nel Kashmir controllato dal Pakistan. \n2023: GIA'&nbsp;PIù DI 35.000 MORTI IN TURCHIA E IN SIRIA>&nbsp; - Il 6 febbraio, un terremoto di magnitudo 7,8 ha colpito la Turchia meridionale e la vicina Siria, seguito da una scossa di assestamento molto forte di magnitudo 7,5. Il bilancio delle vittime era ancora molto provvisorio alle 10:00 GMT di lunedì, con 35.224 morti. Questo terremoto ha già ucciso più&nbsp;persone di quello che ha ucciso 33.000 persone nella sola Turchia nel 1939. \n2003: 31.000 MORTI A BAM, IRAN> - Il 26 dicembre 2003, un sisma di magnitudo 6,6 ha colpito la città di Bam, nel sud-est dell'Iran, uccidendo più di 31.000 persone - quasi un quarto della popolazione della città. L'antica città di mattoni di fango, patrimonio dell'umanità, viene distrutta. \n2001: 20.000 MORTI IN INDIA> - Il 26 gennaio 2001, un terremoto di magnitudo 7,7 ha colpito lo stato del Gujarat (India occidentale) uccidendo più di 20.000 persone. La città di Bhuj viene distrutta. \n2011: 18.500 MORTI IN GIAPPONE >- L'11 marzo 2011, il Giappone è stato scosso da un terremoto di magnitudo 9,1. Meno di un'ora dopo, un'onda gigantesca, che in alcuni punti supera i venti metri di altezza, si è abbattuta sulle coste della regione di Tohoku (nord-est), spazzando via ogni forma di vita sul suo cammino. L'acqua ha invaso la centrale nucleare di Fukushima, dove i nuclei di tre reattori si sono fusi, causando il peggior disastro nucleare civile dai tempi di Chernobyl (Ucraina) nel 1986. Nel disastro sono circa 18.500 morti e dispersi e più di 165.000 persone nella prefettura di Fukushima sono costrette ad evacuare a causa delle emissioni radioattive. \n2015: 9.000 MORTI IN NEPAL> - Il 25 aprile 2015, quasi 9.000 persone muoiono in un terremoto di magnitudo 7,8 che colpisce il Nepal centrale. La capitale Kathmandu e le regioni intorno all'epicentro, a 80 chilometri di distanza, sono devastate. \n2006: 6.000 MORTI SULL'ISOLA DI GIAVA> -&nbsp; Il 26 maggio 2006, un sisma di magnitudo 6,3 sull'isola di Giava ha ucciso quasi 6.000 persone. Circa 38.000 persone sono rimaste ferite e più di 420.000 sono rimaste senza casa. (AGI)Ant",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676394053.262559,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Intercettati tre caccia russi sulla Polonia\"",
        "date_raw": "Tue, 14 Feb 2023 07:40:32 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-14/intercettati-tre-caccia-russi-sulla-polonia-20098601/",
        "subtitle": "",
        "content": "AGI - Tre aerei militari russ>i sono stati intercettati da due&nbsp;caccia&nbsp;F-35 olandesi sopra la Polonia> e sono stati scortati fuori dallo spazio aereo del paese Nato. Lo ha annunciato sui social il ministero della difesa olandese. \nIntanto oggi a Bruxelles è in programma il vertice dei ministri degli Stati che aderiscono alla Nato >con il focus sul sostegno degli alleati a Kiev. &nbsp; \nIeri il segretario generale della&nbsp;Nato,&nbsp;Jens Stoltenberg&nbsp;>aveva avvertito: \"Un anno dopo l'avvio dell'aggressione il presidente&nbsp;Putin non sta preparando la pace,&nbsp;sta lanciando una nuova offensiva. Gli aiuti devono raggiungere l'Ucraina prima dell'attacco. La velocità salva vite\". Poi aveva ribadito il ruolo centrale del nostro Paese. “Nessun dubbio sul sostegno&nbsp;&nbsp;dell'Italia”.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676394053.2625604,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sparatoria all'università del Michigan, 3 morti. Il killer si suicida",
        "date_raw": "Tue, 14 Feb 2023 06:11:08 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-14/sparatoria-universita-del-michigan-3-morti-killer-si-suicida-20098109/",
        "subtitle": "",
        "content": "AGI - Tre morti> e cinque feriti>, di cui alcuni in pericolo di vita. Questo il bilancio dell'ennesima sparatoria avvenuta in una scuola negli Stati Uniti. Il killer si è suicidato> dopo la fuga>. \nStavolta la quotidiana follia americana riguarda un'università d'eccellenza, Michigan State University>, uno dei centri di ricerca più famosi al mondo, con 50 mila studenti e un modello, nato nel 1855, che ha fatto da pioniere a molte altre università americane. La violenza delle armi è arrivata anche qui, a East Lansing, 150 chilometri da Detroit. \nQuando erano le 20,18 c'è stata la prima sparatoria: è avvenuta al Berkey Hall>, l'edificio che ospita le scienze sociali. Non si conosce la dinamica, e non si sa niente riguardo le motivazioni. Secondo la polizia le sparatorie sono avvenute in molteplici posti, ma il killer sarebbe uno solo, di cui sono stati forniti l'identikit e una foto: sarebbe un giovane nero, piccolo e robusto di corporatura, il volto coperto, indossa un cappellino con visiera tipo baseball, giubbotto di jeans, pantaloni neri e scarpe rosse. \nLa polizia ha diffuso due immagini che mostrano il killer entrare dentro l'edificio, dove ha cominciato a sparare. Poi dopo una fuga a piedi si è tolto la vita>. \nL'uomo sospettato della sparatoria alla Michigan State University \"è morto per una ferita da arma da fuoco auto inflitta>\", ha detto la polizia del campus. \nSubito dopo gli spari tutta l'area del campus era&nbsp;stata chiusa>. Gli studenti sono stati invitati a restare chiusi in camera e a segnalare qualsiasi movimento sospetto. La polizia, nel frattempo, ha ricevuto decine di telefonate dagli studenti. L'area del campus è enorme, come un paese di media grandezza.&nbsp; \n&nbsp;Oggi è il giorno in cui verrà ricordata la strage al liceo Douglas di Parkland>, Florida, dove il 14 febbraio 2018 un ragazzo entrò armato di fucile da guerra e uccise diciassette persone, tra studenti e personale scolastico, e ne ferì altre diciassette.",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676394053.2625616,
        "language": "IT",
        "source": "AGI"
    }
]
