[
    {
        "title": "“Nord Stream sabotato da un gruppo pro-Kiev”",
        "date_raw": "Tue, 07 Mar 2023 18:37:00 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-07/nord-stream-sabotaggio-gruppo-pro-kiev-ucraina-20400507/",
        "subtitle": "",
        "content": "AGI - Sarebbe stato un gruppo pro-ucraino>, secondo le fonti di intelligence citate dal New York Times>, ad avere ordito il sabotaggio del gasdotto Nord Stream>. È quanto si legge sul quotidiano Usa che cita un \"nuovo rapporto di intelligence>\" \nIl nuovo rapporto, secondo il NYT, è la \"prima pista significativa sui responsabili dell'<a href=\"https://www.agi.it/estero/news/2022-10-18/nord-stream-immagini-danni-gasdotto-esplosione-18494075/\">attacco ai gasdotti Nord Stream</a>>\" sui quali viaggia il gas naturale dalla Russia al Nord Europa, avvenuto l'anno scorso.&nbsp;&nbsp;<br> <br> I funzionari statunitensi citati dal giornale hanno dichiarato di non avere alcuna prova che il presidente ucraino Volodymyr Zelensky o i suoi principali luogotenenti fossero coinvolti nell'operazione, o che gli autori agissero sotto la direzione di funzionari del governo ucraino.<br> <br> L'attacco ai gasdotti naturali che collegano la Russia all'Europa ha alimentato le speculazioni sulle responsabilità>: da Mosca a Kiev, da Londra a Washington si sono rimbalzate le ipotesi, ma quello dei sabotaggi al gasdotto è rimasto uno dei più importanti misteri irrisolti della guerra della Russia in Ucraina.<br> &nbsp;<br> L'Ucraina> e i suoi alleati sono considerati in questo rapporto come i potenziali attentatori più verosimili. Da anni si oppongono al progetto, definendolo una minaccia per la sicurezza nazionale perché permetterebbe alla Russia di vendere più facilmente gas all'Europa. I funzionari del governo ucraino e dell'intelligence militare affermano di non aver avuto alcun ruolo nell'attacco e di non sapere chi lo abbia compiuto.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678222859.5472076,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In Francia un milione in piazza contro la riforma delle pensioni",
        "date_raw": "Tue, 07 Mar 2023 18:02:24 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-07/la-francia-fermata-contro-la-riforma-pensioni-20400008/",
        "subtitle": "",
        "content": "AGI - Francia ferma con manifestazioni storiche >che hanno visto scendere in piazza più&nbsp;di un milione di cittadini,> interi settori di attività&nbsp;bloccati contro la controversa riforma delle pensioni in esame al Senato>. Per i sindacati il bilancio della sesta giornata di mobilitazione nazionale è un vero successo: lascia buone speranze che sul testo il governo faccia marcia indietro, con un appello a \"non rimanere sordo\". \nProprio per aumentare ulteriormente la pressione, hanno confermato che lo sciopero potrà&nbsp;andare avanti a oltranza>, convocando già&nbsp;una settima giornata per sabato 11 marzo. Tuttavia i tassi di adesione diffusi finora sono al di sotto di alcuni record precedenti: anche se le mobilitazioni sono state significative, con in tutto 265 cortei nelle principali città&nbsp;dell'Hexagone, non ovunque i lavoratori hanno risposto alla chiamata dei sindacati, che stanno giocando le ultime carte prima del voto del Senato, il 12 marzo, e del successivo passaggio in commissione paritaria tra i due rami del Parlamento. \nCome per ogni sciopero, è scattata la 'guerra' dei numeri sui partecipanti. Secondo il bilancio ufficiale, alle ore 17 è stata raggiunta la soglia simbolica del milione di manifestanti, mentre i vertici dell'intersindacale si aspettavano oltre due milioni di presenti per superare l'ultimo record del 31 gennaio scorso. Secondo loro questa sesta giornata di mobilitazione segna comunque una \"nuova fase\" del movimento sociale. \"Non dobbiamo rassegnarci, è possibile far arretrare il governo sui 64 anni\", ha lanciato il responsabile della CFDT Laurent Berger>. \"Sarà la giornata di mobilitazione più forte dall'inizio del conflitto\", ha commentato dal corteo il segretario generale della Cgt, Philippe Martinez. \nUna Francia ferma \"fa ovviamente male ai nostri concittadini\", e \"i primi penalizzati, quando abbiamo gli scioperi, sono i francesi più&nbsp;modesti\", ha detto ieri sera la premier Èlisabeth Borne, difendendo su France 5 una riforma che garantirà&nbsp;la sostenibilità&nbsp;di \"uno dei pilastri del nostro modello sociale\". Numeri alla mano, nel comparto ferroviario, il tasso di adesione allo sciopero da parte dei lavoratori Sncf è stato del 39-40%, inferiore al record del 46,3% lo scorso 19 gennaio. \nNei trasporti parigini continuerà&nbsp;anche domani lo sciopero della metropolitana, mezzo pubblico più&nbsp;colpito rispetto ai bus e Rer. Nella pubblica amministrazione, il 25% dei lavoratori ha osservato lo sciopero, mentre nel settore energetico la direzione della società&nbsp;Edf ha riferito che il 41,5% del personale non ha lavorato e in qualche località&nbsp;sono stati riscontrati blackout>, in particolare ad Annonay (Ardéche), città&nbsp;del ministro del Lavoro, Olivier Dussopt. Nelle scuole a scioperare secondo i sindacati maggioritari è stato il 60% del personale contro il 32,71% per il ministero della pubblica istruzione. Infine il sindacato Cgt-Chimica ha confermato blocchi nella spedizione di carburanti in uscita dai depositi, ma i benzinai assicurano di aver riserve sufficienti. \nIn partenza dal corteo parigino - con 700 mila partecipanti >secondo la Cgt - il dirigente sindacale Martinez ha avvertito che \"un passaggio forzato da parte del governo non farà&nbsp;che accendere la miccia\", invitando i manifestanti a \"passare alla velocità&nbsp;superiore\" e a \"generalizzare gli scioperi in molti luoghi\". Citando l'intersindacale, Le Monde ha riportato che ci sono stati almeno 245 mila manifestanti a Marsiglia, 75 mila a Nantes, 53 mila a Grenoble, 50 mila a Saint-Ètienne, 45 mila a Le Havre, 30 mila a Clermont-Ferrand, 30 mila a Nizza, 25 mila a Lorient e 25 mila a Tolone. Nel contempo, alle 14.30, il Senato ha ripreso l'esame del progetto di riforma delle pensioni. L'articolo cardine, il 7, alza l'eta' pensionabile da 62 a 64 anni. \nI dibattiti sono ripartiti dapprima sull'articolo 6 del testo che descrive le entrate e le uscite della Previdenza sociale dal 2023 al 2027. Si attende un voto sull'intera prima parte \"entrate\", riguardante gli articoli da 1 a 6. I senatori potranno poi discutere l'articolo 7, il cuore del disegno di legge. Secondo il calendario ufficiale entro il 12 marzo il Senato dovrà&nbsp;votare il testo nella sua integralità, e dal 15 marzo sarà&nbsp;sottoposto all'esame della commissione paritaria tra deputati e senatori; il 16 tornerà&nbsp;nell'emiciclo dell'Assemblea nazionale che avrà&nbsp;tempo fino al 26 marzo per ultimare i lavori.&nbsp;",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678222859.5472143,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La Francia rimborserà le coppette mestruali alle under 25",
        "date_raw": "Tue, 07 Mar 2023 17:36:55 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-07/la-francia-rimborser-le-coppette-mestruali-alle-under-25-20398793/",
        "subtitle": "",
        "content": "AGI - La Francia rimborserà gli assorbenti mestruali riutilizzabili, come la biancheria intima e le coppette mestruali, alle donne sotto i 25 anni >a partire dal 2024, ha annunciato il primo ministro Élisabeth Borne.&nbsp;\"È impensabile che le donne non possano ottenere le protezioni di cui hanno bisogno\", ha dichiarato Borne a France 5, prima della Giornata internazionale della donna.&nbsp; \nLa Previdenza Sociale&nbsp;rimborserà l'acquisto di questi presidi sanitari da acquistare&nbsp;in farmacia e la misura sarà inserita nei bilanci del 2024>, ha precisato il capo del governo centrista.&nbsp;\"Con questo nuovo progresso sociale, intensifichiamo la nostra lotta contro la precarietà mestruale\", ha twittato il ministro della Salute François Braun.&nbsp; \n<blockquote> \n Comme l'a annoncé <a href=\"https://twitter.com/Elisabeth_Borne?ref_src=twsrc%5Etfw\">@Elisabeth_Borne</a>, les protections périodiques réutilisables seront remboursées par la Sécurité sociale pour les femmes jusqu'à 25 ans, à partir de l'année prochaine.<br> Avec ce nouveau progrès social, nous intensifions notre lutte contre la précarité menstruelle. <a href=\"https://t.co/Iu4FfW6qIg\">pic.twitter.com/Iu4FfW6qIg</a> — François Braun (@FrcsBraun) \n <a href=\"https://twitter.com/FrcsBraun/status/1632856776994349056?ref_src=twsrc%5Etfw\">March 6, 2023</a>\n</blockquote>  \nDal 1° gennaio, i preservativi sono gratuiti per i giovani sotto i 26 anni, così come i contraccettivi d'emergenza per tutte le donne, senza prescrizione medica.&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678222859.547216,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il quartiere a luci rosse di Amsterdam vicino alla sede dell'Ema",
        "date_raw": "Tue, 07 Mar 2023 16:32:37 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-07/olanda-amsterdam-valuta-centro-a-luci-rosse-vicino-sede-ema-20398010/",
        "subtitle": "",
        "content": "AGI - Amsterdam trasferirà&nbsp;il suo popolare quartiere a luci rosse> e ha ridotto a tre le possibili nuove ubicazioni: due di queste sono vicino alla sede dell'Ema>, l'Agenzia europea per i medicinali. E l'Agenzia europea, che aveva scartato dopo polemiche e tensioni diverse proposte (tra cui Milano) per scegliere la capitale olandese, ora protesta contro la possibile decisioni perché&nbsp;non garantirebbe \"un ambiente di lavoro sicuro\" per il suo personale e i suoi esperti. \nL'Ema aveva lasciato Londra dopo il divorzio Brexit, con Barcellona, Copenaghen, Milano e Vienna tra le location preferite, ma Amsterdam riuscì&nbsp;a convincere l'agenzia, che ha portato il suo staff nel distretto dello shopping di Zuidas, il 'Miglio finanziario' della capitale, dove è stato costruito appositamente un edificio costato oltre 250 milioni di euro >per accogliere gli oltre novecento dipendenti. \n\"Sicurezza e protezione erano requisiti chiave per la selezione della nuova sede durante il processo di trasferimento dell'agenzia nel 2017, quando 19 Stati membri presentarono offerte per ospitare l'Ema e dovettero dimostrare di soddisfare i requisiti\", ha spiegato all'Efe un portavoce dell'Ema. Ora l'Agenzia è venuta a sapere, dalla stampa, dei piani del Comune di costruire un \"centro erotico\" >che allontani dal centro storico della capitale le conseguenze della prostituzione: disagi, sporcizia, insicurezza e rumore. \nGli amministratori locali sono al lavoro dal 2019 per la realizzazione di un \"centro erotico\" o \"hotel della prostituzione\" in alternativa al quartiere a luci rosse. L'elenco delle possibili location è stato ridotto da otto a tre: \"De Groene Zoom\" e \"Europaboulevard\", entrambi vicino al centro congressi Rai nel quartiere Amsterdam-Zuid, e l'area Docklandsplot, ad Amsterdam Nord. Il piano è di costruire un edificio che avrà&nbsp;100 posti disponibili per le prostitute>, indipendentemente dal loro genere o orientamento sessuale. \nLa struttura sarà&nbsp;inoltre dotata di sale relax, e spazi dedicati ai servizi sociali e sanitari>, e alle attività&nbsp;di intrattenimento, restauro, educazione, arte e cultura. \"Con il centro erotico diamo a vari gruppi di prostitute un posto di lavoro sicuro, riduciamo i disagi causati dalla folla nel quartiere a luci rosse e riduciamo l'influenza della criminalità\", ha spiegato il Comune. Anche la polizia vede \"meno rischio di disturbo e incidenti di sicurezza, disagio giovanile e narcotraffico\" nelle tre possibili sedi oggi sul tavolo, evidenzia sempre il Municipio.&nbsp; \nIl portavoce dell'Ema> ha tuttavia avvertito che \"la proposta si basa su diverse considerazioni, come la necessità di ridurre il sovraffollamento, i disordini, il traffico di stupefacenti, l'ubriachezza e il disordine connesso alla presenza di queste strutture>\", e l'agenzia è ora \"estremamente preoccupata per l'impatto della decisione sul suo ambiente\" sul posto di lavoro, perché&nbsp;quelle stesse conseguenze potrebbero essere trasferite al loro vicinato, invece di scomparire. \nDue delle tre sedi proposte sono vicine alla sede dell'Ema, nell'area del centro congressi Rai, e \"come organizzazione internazionale relativamente nuova ad Amsterdam, e fortemente interessata da queste proposte\", l'agenzia è \"preoccupata per la mancanza di consultazioni dirette in merito\" perché&nbsp;\"non ha ricevuto alcuna comunicazione diretta\" dal consiglio comunale di Amsterdam. \"Il trasferimento del quartiere a luci rosse è motivato da preoccupazioni per disturbi, spaccio di droga, ubriachezza e disordini pubblici. È probabile che l'ubicazione del centro erotico in prossimità&nbsp;dell'edificio dell'Ema produca gli stessi impatti negativi nell'area adiacente\", ha evidenziato il portavoce. \nL'Ema ritiene che trasferire la prostituzione alle sue porte creerà&nbsp;\"problemi di sicurezza e disagi\" per gli oltre 900 dipendenti che \"vanno e tornano dal lavoro\" quotidianamente, ma anche per i tanti esperti e delegati internazionali che si recano nella sede e che hanno bisogno alloggiare in hotel vicino all'Agenzia. L'Ema ha ricordato di avere un accordo di sede con il governo olandese \"che definisce le condizioni alle quali l'Ema opera nei Paesi Bassi\" e obbliga lo Stato a \"garantire sicurezza e tranquillita'\" nelle vicinanze, e ha sottolineato di non voler che il loro lavoro venga compromesso \"a causa dei timori del personale e degli esperti\" di recarsi nell'edificio. \"L'agenzia prevede di collaborare e intervenire, insieme alla Commissione europea, al più&nbsp;alto livello politico e diplomatico appropriato per garantire un ambiente di lavoro sicuro per il suo personale e per gli esperti degli Stati membri\", ha affermato il portavoce. Il Comune di Amsterdam punta a prendere una decisione definitiva sulla location in autunno.&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678222859.5472174,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Kiev accusa Louis Vuitton: \"Lusso inzuppato di sangue\"",
        "date_raw": "Tue, 07 Mar 2023 13:09:32 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-07/kiev-accusa-louis-vuitton-lusso-inzuppato-di-sangue-20394483/",
        "subtitle": "",
        "content": "AGI - L'Ucraina ha accusato Louis Vuitton di sostenere l'invasione russa: è stato uno dei più stretti collaboratori di Volodymyr Zelensky ad accusare la casa di moda francese di avere le mani \"inzuppate di sangue\", sostenendo che utilizzare nel logo i colori della bandiera russa con una grande iniziale V al centro, in occasione della Paris Fashion Week. Il duro 'J'accusè è arrivato da Mikhail Podoliak, blasonato consigliere del presidente ucraino Volodymyr Zelensky>, dopo la diffusione del cartellone pubblicitario dai colori blu, rosso e bianco con sopra l'iniziale del brand, all'apertura della settimana della moda parigina. Secondo i detrattori, i colori sono un chiaro richiamo alla bandiera russa mentre la 'V' è un simbolo utilizzato dai militari russi che significa \"la forza nella verità\". \nCon un post su Twitter, Podoliak ha denunciato il fatto che \"una casa di moda elitaria che punta ai nuovi ricchi russi abbia deciso di giocare pubblicamente con i simboli dell'aggressione>\"; e si è chiesto con una vena di sarcasmo se \"il lusso ha un profumo migliore quando inzuppato di sangue\". Finora l'azienda francese non ha risposto. \n&nbsp; \n<blockquote> \n For over a year, RF has been slaughtering Ukrainians in Europe using the tricolor &amp; V/Z swastika. An elite fashion house focused on \"Russian nouveau riche\" chose to publicly toy with the symbols of aggression.<br> Luxury smells better when it's drenched in blood, right <a href=\"https://twitter.com/LouisVuitton?ref_src=twsrc%5Etfw\">@LouisVuitton</a>? <a href=\"https://t.co/I5lZ90n6RC\">pic.twitter.com/I5lZ90n6RC</a> — Михайло Подоляк (@Podolyak_M) \n <a href=\"https://twitter.com/Podolyak_M/status/1632433570974257154?ref_src=twsrc%5Etfw\">March 5, 2023</a>\n</blockquote>  \n&nbsp; \nMa la stessa bandiera sventola sopra la sede della compagnia a Parigi dal 2014 e l'iniziale V è il logo utilizzato dal 1901, simbolo del brand raffigurato tra l'altro sulle sue iconiche borse e capi di abbigliamento. C'è chi ricorda, inoltre, che si tratta degli stessi colori della bandiera francese, solo che sono disposti diversamente: blu, bianco e rosso in strisce verticali in quella della Francia mentre sono orizzontali in quella russa, con il bianco in cima, il blu al centro e il rosso in basso.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678222859.5472188,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La ricetta giamaicana per combattere i disordini mentali",
        "date_raw": "Tue, 07 Mar 2023 12:56:19 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-07/giamaica-salute-mentale-bellevue-20392541/",
        "subtitle": "",
        "content": "AGI - Su uno dei cancelli d'ingresso del Bellevue, l'unico ospedale psichiatrico della Giamaica, un murale recita “JamaiCAN\". Tutti nel Paese conoscono il nosocomio avvolto nello stigma. Costruito come manicomio coloniale nel XIX secolo, è stato uno strumento di repressione politica. Ma oggi il personale e i direttori sono determinati a trasformare l'ospedale in un moderno centro di cura, basandosi su decenni di politiche giamaicane all'avanguardia nel campo della salute mentale. C'è solo un problema: mancano le risorse. \n\"È davvero difficile concentrarsi sulle malattie non trasmissibili, e la salute mentale è una frazione dell'attenzione per le malattie non trasmissibili\", afferma Ishtar Govia, membro del consiglio di amministrazione del Bellevue e ricercatore presso l'Università delle Indie Occidentali. “Fino all'80% delle persone affette da disturbi mentali vive in Paesi a basso e medio reddito. Sebbene la salute mentale abbia ricevuto una maggiore attenzione dopo la pandemia di Covid, questo non si è riflesso nei finanziamenti globali per la salute psichiatrica”, spiega al Guardian Rebecca Gribble della Georgetown University. \nSecondo la sua ricerca, solo lo 0,3% dei finanziamenti per lo sviluppo della salute globale è dedicato esclusivamente a progetti di salute mentale>. \"Ai donatori piace destinare i loro soldi a cose che ottengono risultati quantificabili\", afferma Gribble. \"Con la salute mentale questo è più difficile da misurare rispetto ai virus, per esempio\". \nTuttavia la Giamaica, a differenza di molti Paesi a basso e medio reddito, è stata all'avanguardia nell'innovazione della salute mentale negli ultimi 50 anni. Dopo aver ottenuto l'indipendenza nel 1962, la Giamaica è stata uno dei primi Paesi al mondo a compiere passi decisivi per integrare il sistema di salute mentale nell'assistenza sanitaria primaria, nonostante le risorse limitate. Oggi, fino all'80% dei giamaicani affetti da malattie mentali croniche non sono ricoverati a Bellevue, ma vengono curati nei centri sanitari locali o a domicilio, grazie a team mobili composti da psichiatri e infermieri appositamente formati. \n<h2>La missione di Hickling</h2> \nQuesto approccio fornisce un utile modello di condivisione dei compiti per i Paesi che cercano di ristrutturare i loro servizi di salute mentale, afferma André van Rensburg dell'Università di KwaZulu-Natal in Sudafrica, che ha condotto ricerche sulla deistituzionalizzazione nei Paesi a basso e medio reddito. Il modello giamaicano è stato introdotto dal defunto professor Frederick Hickling, che per tutti gli anni '70 e '80 è stato l'ufficiale medico superiore del Bellevue, un'autorità nel campo. \nHickling era determinato a&nbsp;eliminare il trattamento detentivo ereditato dalla Gran Bretagna, in base al quale i malati mentali venivano trattenuti negli ospedali contro la loro volontà, come avviene ancora in molti Paesi a basso e medio reddito. \n\"Dopo l'indipendenza avevamo risorse finanziarie limitate e una popolazione traumatizzata dal colonialismo e dall'eredità della schiavitù>\", spiega Geoffrey Walcott del Caribbean Institute of Mental Health and Substance Abuse, fondato da Hickling. \"Dovevamo trovare modi nuovi per ristrutturare il nostro sistema\". Consentendo ai pazienti di ricevere assistenza sanitaria senza essere ricoverati al Bellevue, Hickling sperava di evitare la vergogna associata alla malattia mentale e di rendere il trattamento più accessibile ed economico. Quasi la metà dei giamaicani vive in aree rurali, a un costoso viaggio dal Bellevue di Kingston, mentre meno del 10% possiede un'auto. \nHickling ha anche cercato di ridurre al minimo i trattamenti involontari. Abbiamo scoperto che se i pazienti partecipano al processo decisionale e accettano il trattamento, hanno maggiori probabilità di guarire e di rimanere in buona salute a lungo termine\", afferma Walcott, ex studente di Hickling. \"La causa principale di ricaduta, soprattutto per i pazienti con schizofrenia, è la non conformità al trattamento. Quando un paziente è in regola con i farmaci, il tasso di ricaduta può essere ridotto dal 50% al 3%\". \nWalcott ricorda di aver assistito un malato di mente, armato di coltello e machete, che era stato fermato dalla polizia. \"Abbiamo deciso di non portarlo in ospedale e, pur tenendo il machete e il coltello, ha accettato il trattamento\", racconta Walcott. \nDopo tre settimane di trattamento, l'uomo era abbastanza lucido da collaborare con il team di lavoro sociale del Bellevue. L'équipe è riuscita a trovare suo fratello e nel giro di sei mesi l'uomo è stato reintegrato nella sua famiglia>, pur assumendo farmaci iniettabili a lunga durata d'azione per gestire la sua condizione\". \n<h2>Mamme sole</h2> \nMa se la Giamaica ha trovato modi innovativi per fornire assistenza sanitaria mentale ai suoi cittadini, questo non ha significato la fine delle sfide per l'isola, poiché le risorse rimangono scarse. \"Sono grata che mio figlio non stia deperendo in qualche ospedale\", dice Yvonne McKenzie, il cui figlio Andrew, 39 anni, soffre di disturbo bipolare. \"Ma non mi sento supportata dal sistema. Mi sento sola\". \nPer McKenzie, il modello di assistenza sanitaria mentale incentrato sulla cooperazione familiare e comunitaria significa che, a fronte di risorse limitate, la responsabilità della gestione della malattia può ricadere in modo sproporzionato sulle donne>. \"Ho visto lo psichiatra di mio figlio più volte di quante ne possa contare, ma non credo che il padre di Andrew gli abbia parlato una sola volta\", dice McKenzie. \"Andrew ha ricevuto la diagnosi alla fine dell'adolescenza. Da allora, ho affrontato la diagnosi da sola\". \n\"Quello che temo di più\", dice, \"è cosa gli succederà dopo che me ne sarò andata>\". Inge Petersen, docente di salute mentale pubblica presso l'Università di KwaZulu-Natal, afferma: \"Per aiutare i pazienti a vivere nella comunità è necessario offrire sostegno alle famiglie. Spesso nei Paesi a basso e medio reddito il denaro non segue il paziente dopo le dimissioni dall'ospedale\". \nNel 2016, il 95% della spesa per la salute mentale del ministero della Salute giamaicano è stato dedicato all'ospedale Bellevue, sebbene la struttura offrisse cure solo al 22% dei pazienti giamaicani in salute mentale, secondo un audit interno.",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678222859.54722,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Per la prima volta la Ue adotta sanzioni contro la violenza sulle donne",
        "date_raw": "Tue, 07 Mar 2023 11:19:19 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-07/ue-prima-volta-sanzioni-contro-violenza-donne-20391783/",
        "subtitle": "",
        "content": "AGI - L'Unione europea ha adottato, per la prima volta, sanzioni contro nove persone e tre organizzazioni ritenute responsabili di \"violenze sessuali e violazioni su larga scala dei diritti delle donne>\". \n\"Dopo <a href=\"https://www.agi.it/estero/news/2023-03-05/wagner-prigozhin-battaglia-bakhmut-20367867/\">l'invasione russa dell'Ucraina</a>, sono emerse notizie orribili su stupri e altre forme di violenza sessuale. I conflitti armati, come quello in Ucraina o nel Sud Sudan, sono spesso caratterizzati da violenze sessuali, che colpiscono principalmente donne e ragazze. Altre&nbsp;vittime sono state tra manifestanti e prigionieri, come in Iran, Afghanistan e Myanmar.> Tuttavia, gli autori di violenze sessuali spesso rimangono impuniti\", spiegano dal Consiglio Ue. \n<blockquote> \n Ahead of <a href=\"https://twitter.com/hashtag/InternationalWomensDay?src=hash&amp;ref_src=twsrc%5Etfw\">#InternationalWomensDay</a> we pay tribute to the courage and resilience of Ukrainian women.<a href=\"https://twitter.com/hashtag/StandWithUkraine?src=hash&amp;ref_src=twsrc%5Etfw\">#StandWithUkraine</a> <a href=\"https://twitter.com/hashtag/IWD2023?src=hash&amp;ref_src=twsrc%5Etfw\">#IWD2023</a> <a href=\"https://t.co/ntn3cVJUp2\">pic.twitter.com/ntn3cVJUp2</a> — EU Council (@EUCouncil) \n <a href=\"https://twitter.com/EUCouncil/status/1633010845851729920?ref_src=twsrc%5Etfw\">March 7, 2023</a>\n</blockquote>  \n\"Imponendo queste sanzioni, stiamo inviando un messaggio chiaro agli autori che non se la caveranno con i loro crimini\", ha detto il ministro degli Esteri dei Paesi Bassi, Wopke Hoekstra. \"Questi atti orribili e disumani hanno delle conseguenze. Questo è anche un messaggio per le vittime: l'Ue vi sosterrà, ovunque vi troviate nel mondo\", ha aggiunto.&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678222859.5472212,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La Cina agli Usa: \"Frenino la loro ostilità o si rischiano conseguenze catastrofiche\"  ",
        "date_raw": "Tue, 07 Mar 2023 08:27:50 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-07/cina-usa-minacce-taiwan-ucraina-20388421/",
        "subtitle": "",
        "content": "AGI - La Cina avverte gli Stati Uniti di smettere di cercare di contenere e reprimere Pechino per evitare un conflitto che diventerebbe \"inevitabile\" e che avrebbe conseguenze \"catastrofiche\". Il declino nei rapporti tra le due grandi potenze è stato al centro della conferenza stampa del ministro degli Esteri cinese, Qin Gang, che ha lanciato avvertimenti a Washington su tutti gli aspetti delle relazioni bilaterali>, dalla <a href=\"https://www.agi.it/estero/news/2023-03-06/taiwan-allerta-per-possibili-incursioni-cinesi-vicino-l-isola-20371610/\">questione di Taiwan</a> alla <a href=\"https://www.agi.it/estero/news/2023-03-06/ucraina-ritiro-da-bakhumt-wagner-battaglia-20374208/\">guerra in Ucraina</a>, puntando, infine, il dito contro gli Usa per l'incidente diplomatico innescato dalla crisi del pallone spia cinese abbattuto al largo delle coste del South Carolina il mese scorso. \nQin ha parlato a margine dei lavori della sessione plenaria dell'Assemblea Nazionale del Popolo, l'organo legislativo del parlamento cinese, in corso a Pechino, da cui è atteso il rinnovo della classe dirigente cinese e la riconferma di Xi Jinping al vertice dello Stato> con l'inizio del terzo mandato come presidente cinese. \nProprio da Xi, nelle scorse ore, erano giunte dure critiche all'Occidente, accusato di \"contenimento e repressione a tutto tondo\" della Cina: in un quadro a tinte fosche tratteggiato dal presidente cinese i rischi e le sfide che la Cina dovrà affrontare \"non faranno che aumentare e diventare più gravi\". \nLa Cina difenderà i propri interessi nazionali e si opporrà alla mentalità da Guerra Fredda, ha scandito Qin Gang, indicando la direzione che prenderà la diplomazia cinese sotto la sua guida \n<h2>&nbsp;</h2> \nNella prima conferenza stampa da ministro degli Esteri di Pechino, ha sottolineato fin dalle prime battute che la Cina perseguirà il multilateralismo e si opporrà alle sanzioni unilaterali e alla separazione delle economie>. \nGli Stati Uniti - dove è stato ambasciatore cinese fino a fine 2022, quando venne nominato ministro degli Esteri - sono il bersaglio principale delle sue parole. A surriscaldare i toni è il caso innescato dall'incidente del pallone spia: un incidente diplomatico che si poteva evitare, lo ha definito il diplomatico cinese, frutto di una \"percezione distorta\" della Cina da parte degli Usa. \nSe gli Stati Uniti \"non tireranno il freno e continueranno sul sentiero sbagliato, ci sarà&nbsp;sicuramente un conflitto. Chi ne sopporterà le catastrofiche conseguenze?\", ha avvertito il ministro degli Esteri cinese. \"Il contenimento e la repressione non faranno grande l'America e non fermeranno il rinnovamento della Cina>\", ha aggiunto Qin. \n<h2>Il futuro di Taiwan e i rapporti con la Russia</h2> \nNelle complesse relazioni con gli Stati Uniti non potevano mancare le tensioni su Taiwan. Nessuno deve sottovalutare la determinazione di Pechino per la \"riunificazione\" dell'isola alla Cina>, ha avvertito il ministro degli Esteri, che ha anche letto un passaggio della Costituzione cinese in cui si sottolinea l'appartenenza di Taiwan al territorio cinese. \nSe la questione di Taiwan non viene gestita bene, ha aggiunto, \"le relazioni tra Cina e Stati Uniti ne risentiranno\" e gli Stati Uniti \"dovrebbero smettere di usare la questione di Taiwan per cercare di contenere la Cina\". \nIn aperto contrasto rispetto alle tensioni con gli Stati Uniti e l'Occidente è il rapporto con la Russia. Quella che emerge dalle parole del titolare degli Esteri di Pechino è la contrapposizione netta tra un Occidente che cerca la provocazione e lo scontro e un rapporto con la Russia presentato come \"a'ncora di stabilita'\" a livello globale. \nLe relazioni tra Pechino e Mosca sono un \"buon esempio di relazioni tra grandi Paesi\">, ha detto Qin, e con la partnership strategica complessiva tra Cina e Russia il mondo avra' una \"forza trainante per il multilateralismo\". \n<h2>La guerra in Ucraina</h2> \nNon poteva mancare, infine, un riferimento alla guerra in Ucraina, per la cui soluzione politica Pechino ha presentato un piano in dodici punti, fortemente criticato dall'Occidente per l'assenza di una condanna dell'aggressione russa all'Ucraina. Pechino non ha fornito armi alle parti in conflitto, ha affermato il ministro degli Esteri, che ha sottolineato le preoccupazioni della Cina. \nPer Pechino, la crisi ucraina è giunta \"a un punto critico\" e \"i colloqui di pace devono cominciare il prima possibile>\". Pur senza menzionarli direttamente, il ministro degli Esteri ha lanciato una velata critica agli Stati Uniti: \"sembra che ci sia una mano invisibile che spinga per l'escalation\" e che usa per la propria agenda geopolitica una crisi, sostiene Pechino, \"che poteva essere evitata\". \n&nbsp;",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678222859.5472226,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'aeroporto di Aleppo 'fuori uso' dopo un attacco israeliano",
        "date_raw": "Tue, 07 Mar 2023 08:06:35 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-07/aeroporto-aleppo-attacco-israele-20388766/",
        "subtitle": "",
        "content": "AGI - L'aeroporto di Aleppo, nel nord della Siria, è stato preso di mira da un attacco israeliano che lo ha messo fuori uso, ha dichiarato l'agenzia di stampa ufficiale Sana. \"Esattamente alle 2:07 (23:07 GMT), il nemico israeliano ha effettuato un attacco aereo dal Mar Mediterraneo, a ovest di Latakia, e ha preso di mira l'aeroporto internazionale di Aleppo>\", ha scritto citando una fonte militare. La stessa fonte ha riferito di danni materiali che hanno messo fuori servizio l'aeroporto, senza menzionare le vittime umane. \n<blockquote> \n Breaking News: Israeli airstrikes on Aleppo International Airport, Syria <a href=\"https://t.co/iaLj8NKIkf\">pic.twitter.com/iaLj8NKIkf</a> — The Cradle (@TheCradleMedia) \n <a href=\"https://twitter.com/TheCradleMedia/status/1632900850854109184?ref_src=twsrc%5Etfw\">March 7, 2023</a>\n</blockquote>  \nAleppo è stata duramente colpita dal <a href=\"https://www.agi.it/estero/news/2023-02-20/antiquario-di-antiochia-citt-distrutta-crocevia-delle-religioni-20188592/\">terremoto</a> che il 6 febbraio ha devastato diverse regioni della Siria e della vicina Turchia. Più&nbsp;di 80 aerei per gli aiuti umanitari sono atterrati all'aeroporto nell'ultimo mese, ha detto Suleiman Khalil, funzionario del ministero dei trasporti siriano. \n\"Non è più possibile ricevere aerei di soccorso finché i danni non saranno riparati\", ha aggiunto. Negli ultimi anni, Israele ha effettuato centinaia di attacchi aerei in Siria, colpendo le posizioni del regime e le forze iraniane e libanesi di Hezbollah, principali alleati di Damasco e acerrimi nemici di Israele.&nbsp;&nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678222859.5472238,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Messico, l'incubo della violenza sul turismo",
        "date_raw": "Tue, 07 Mar 2023 07:41:16 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-03-07/messico-incubo-violenza-turismo-20388988/",
        "subtitle": "",
        "content": "AGI - Sta diventando pericoloso viaggiare in Messico? Secondo quanto riferiscono i siti governativi di alcuni Paesi, è il momento che i turisti stiano davvero attenti. Questo perché&nbsp;una serie di incidenti&nbsp;ha sollevato recentemente preoccupazioni sui rischi di viaggiare nel paese centroamericano>, dove l'anno scorso sono volati più di 20 milioni di turisti per visitare spiagge, città e siti archeologici.&nbsp; \nIl turismo in effetti va a gonfie vele: i&nbsp;numeri degli arrivi hanno ormai superato i livelli del 2019 ed è aumentata anche la spesa pro-capite dei visitatori internazionali (1.153 dollari a testa lo scorso anno, +8,8% rispetto al 2021).&nbsp; \nLa stragrande maggioranza di questi visitatori ha trascorso una vacanza tranquilla in quanto sono stati al riparo&nbsp;da episodi di violenza che attanaglia in particolare le comunità locali. Ma i recenti disordini a Cancún>, scatenati da una disputa tra i sindacati dei taxi e gli autisti di Uber, insieme ai tafferugli dei primi di gennaio che hanno costretto alla chiusura di tre aeroporti> nel Messico nord-occidentale, stanno facendo sorgere il dubbio che più ampi disordini si stiano riversando su altre destinazioni. \nCome ricorda il New York Times>, i turisti che soggiornavano a inizio anno a Cancùn se la sono vista brutta: dopo che Uber ha ottenuto una decisione del tribunale che lo autorizza a operare in città, i tassisti si sono infuriati e l'11 gennaio hanno organizzato una grande manifestazione di protesta> nel corso della quale sono arrivati a bloccare&nbsp;una strada principale che porta alla zona alberghiera di Cancún. Ciò ha spinto l'Ambasciata degli Stati Uniti in Messico a emettere un avviso di sicurezza, avvertendo che in passato dispute simili sono diventate violente. \nNegli ultimi tempi si sono registrati altri episodi di violenza a discapito di turisti stranieri: ad esempio a Los Cabos>, sulla punta della penisola&nbsp;della Baja California,&nbsp;i funzionari locali e statali hanno recentemente chiesto aiuto agli Stati Uniti per affrontare la criminalità organizzata che minacciava di allontanare i visitatori. Il tasso di omicidi in quella regione è aumentato nel 2017 a causa delle guerre tra cartelli e, sebbene i turisti non siano stati presi di mira, c'è stato un caso in cui la polizia ha inseguito degli uomini armati nella hall di un hotel di lusso a San José del Cabo> e una borsa frigo contenente due teste è stata lasciata in una zona turistica. \nL'anno scorso un'ondata di violenza ha scosso&nbsp;&nbsp;l'industria turistica lungo la Riviera Maya>, la striscia di 80 miglia di resort caraibici a sud di Cancún. Due visitatori sono stati uccisi nel fuoco incrociato tra bande locali a Tulum>; una sparatoria su una spiaggia a Puerto Morelos> ha fatto correre i turisti al riparo in un hotel vicino; un sicario è entrato in un hotel di lusso a Playa del Carmen> e ha ucciso due turisti canadesi ritenuti legati alla criminalità organizzata. \nLe autorità sanno bene che questi episodi minacciano gravemente la crescita del turismo. E infatti la risposta del&nbsp;governo federale non si è fatta attendere: sono state inviate&nbsp;unità della Guardia Nazionale per pattugliare le spiagge e li funzionari regionali del Quintana Roo hanno chiesto alle forze dell'ordine statunitensi, tra cui il Federal Bureau of Investigation e la Drug Enforcement Administration, di fornire informazioni e di collaborare. Questo ha permesso che gli scontri a fuoco tra bande in queste zone turistiche diminuissero.&nbsp; \nAltre destinazioni turistiche non godono invece di tranquillità: lo stato di Jalisco, sulla costa del Pacifico>, che ospita la località turistica di Puerto Vallarta, la pittoresca terra della tequila e le attrazioni culturali e gastronomiche della capitale Guadalajara, è anche il centro delle operazioni del violentissimo cartello Jalisco New Generation. Però qui la&nbsp;violenza del cartello si concentra nelle campagne; il turismo di Puerto Vallarta e le spiagge a nord>, tra cui l'esclusiva penisola di Punta Mita e il ritrovo dei surfisti di Sayulita, è in piena espansione e non sembra minacciato dal cartello. \nAnche a Città del Messico>&nbsp;gli episodi di violenza sono leggermente in flessione ma come ricorda il NY Times, la&nbsp;criminalità - piccola e grande - continua a prosperare.&nbsp; \nTre aeroporti dello stato di Sinaloa>, tra cui quello di Mazatlán, che è una destinazione balneare, sono stati chiusi il 5 gennaio in seguito alla violenza delle gang dopo che le forze di sicurezza messicane hanno arrestato Ovidio Guzmán López, figlio di Joaquín Guzmán Loera, il signore del crimine noto come El Chapo>, che sta scontando una condanna all'ergastolo negli Stati Uniti. Un proiettile vagante sparato da uomini del cartello che stavano sparando a un aereo militare messicano mentre atterrava all'aeroporto della capitale dello Stato, Culiacán>, ha colpito un aereo Aeromexico che si preparava a decollare per Città del Messico. Nessuno è rimasto ferito e l'aereo è tornato al terminal. \nAd agosto scorso, uomini armati hanno incendiato auto e autobus per bloccare le strade intorno a Guadalajara >in risposta a un raid militare su una riunione di boss criminali. A ottobre, un politico locale è stato ucciso a colpi di pistola in una steakhouse di lusso nella periferia di Guadalajara, mentre i commensali terrorizzati cercavano di mettersi in salvo. \nGli esperti di sicurezza consigliano ai viaggiatori di non indossare orologi o gioielli costosi> ed evitare i luoghi bui e deserti: questa raccomandazione vale per tutti i centri, piccoli e grandi che siano. Non solo, ma i turisti dovrebbero sempre farsi una copia fotostatica del passaporto e comunque continuare a stare all'erta quando si torna a casa di notte e nemmeno lasciare le bevande incustodite.&nbsp; \nIl Messico conta una media di 28 omicidi ogni 100 persone> e secondo il rapporto della Global Initiative against Transnational Organised Crime, è il quarto&nbsp;paese più criminale al mondo e il secondo più pericoloso delle Americhe. Nel 2021, dopo la crisi del Covid19, i tassi di omicidi, legati principalmente alla criminalità organizzata e ai reati politici, hanno continuato ad aumentare.&nbsp; Al punto che quest'anno il governo francese ha raccomandato ai viaggiatori in Messico \"particolare vigilanza\" in quanto \"gli atti di violenza rientrano nella delinquenza di&nbsp;diritto comune (aggressioni a mano armata, furti, truffe) o possono essere collegati al traffico di droga e alla criminalità organizzata\".&nbsp;In particolare viene suggerito di evitare alcune zone, come la Bassa California settentrionale, Chihuahua, Sinaloa, Veracrus, la regione sud-occidentale dello stato di Jalisco,> Piedras Negras, Toluca, Naucalpan e le città di&nbsp;Tijuana, Acapulco, Ciudad Victoria e&nbsp;Ciudad Juarez.&nbsp; \nI tour operator sostengono invece che le località turistiche messicane non sono più pericolose rispetto ad altre mete, e che basta seguire regole di buonsenso>.&nbsp; \nAd esempio, l'indice Numbeo sulla criminalità> assegna al Messico un tasso del 54,42%&nbsp;uno dei più bassi dell'area dell'America latina e addirittura inferiore rispetto a quello della Francia che è al 55,3% (l'Italia è al 46,86%).&nbsp; \n&nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678222859.5472248,
        "language": "IT",
        "source": "AGI"
    }
]
