[
    {
        "title": "Papa: “Il compito dei cristiani è spezzare il circolo della violenza”",
        "date_raw": "Wed, 01 Feb 2023 11:49:00 GMT",
        "date": "2023-02-01",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-01/attese-2-milioni-persone-messa-papa-kinshasa-19898997/",
        "subtitle": "",
        "content": "AGI - Essere missionari di pace. É&nbsp;il compito dei cristiani chiamati \"a spezzare&nbsp;il circolo della violenza>, a smontare le trame dell'odio\".&nbsp;È l'esortazione di Papa Francesco >durante l'omelia della messa nell'aeroporto di N'dolo di Kinshasa dove sono presenti oltre un milione di persone. \n\"Siamo chiamati a essere missionari di pace>, e questo ci darà pace\", ha detto il Pontefice. \"È una scelta: è fare posto a tutti nel cuore, è credere che le differenze etniche, regionali, sociali e religiose vengono dopo e non sono ostacoli; che gli altri sono fratelli e sorelle, membri della stessa comunità umana; che ognuno è destinatario della pace portata nel mondo da Gesù\". \n\"È credere che noi cristiani siamo chiamati a collaborare con tutti, a spezzare il circolo della violenza, a smontare le trame dell'odio\", ha rimarcato Francesco. \"Sì, i cristiani, mandati da Cristo, sono chiamati per definizione a essere coscienza di pace del mondo: non solo coscienze critiche, ma soprattutto testimoni di amore; non pretendenti dei propri diritti, ma di quelli del Vangelo, che sono la fraternità, l'amore e il perdono; non ricercatori dei propri interessi, ma missionari del folle amore che Dio ha per ciascun essere umano\". \n<h2>“Lo sguardo sui poveri è l'antidoto migliore contro la mondanità”</h2> \nL'antidoto migliore contro la mondanità del mondo è \"avere il&nbsp;coraggio di guardare i poveri e ascoltarli>\", spiega Papa Francesco.<br> \"La via è condividere con i poveri: ecco l'antidoto migliore contro la tentazione di dividerci e mondanizzarci\", ha sottolineato il Pontefice. \"Avere il coraggio di guardare i poveri e ascoltarli, perché sono membri della nostra comunità e non estranei da cancellare dalla vista e dalla coscienza\", ha poi aggiunto. \nQuindi occorre \"aprire il cuore agli altri, invece di chiuderlo sui propri problemi o sulle proprie vanità\".<br> &nbsp; &nbsp; \"Ripartiamo dai poveri e scopriremo che tutti condividiamo la povertà interiore; che&nbsp;tutti abbiamo bisogno dello Spirito di Dio per liberarci dallo spirito del mondo; che l'umiltà è la grandezza del cristiano e la fraternità la sua vera ricchezza\" \n<h2>“No alle lusinghe dei soldi e al carrierismo”</h2> \nIl Pontefice ha poi esortato a \"non guadagnare consensi\" ma a \"spendere la vita con gioia per il Signore e per gli altri” \n\"Fratelli, sorelle, il nostro pericolo è seguire lo spirito del mondo anziché quello di Cristo. E qual è la via per non cadere nei trabocchetti del potere e del denaro, per non cedere alle divisioni, alle lusinghe del carrierismo che corrodono la comunità, alle false illusioni del piacere e della stregoneria che rinchiudono in sé stessi?\". \n<h2>“Il rischio del potere presente anche nella Chiesa”</h2> \nPer Bergoglio occorre abbandonare> i \"desideri mondani>\" che lasciano \"a mani vuote\" e tolgono \"pace alla comunità, generando discussioni e opposizioni\". \"Anche per noi c'è questo rischio: stare insieme ma andare avanti da soli, ricercando nella società, ma anche nella Chiesa, il potere, la carriera, le ambizioni... Così, però, si segue il proprio io anziché il vero Dio e si finisce come quei discepoli: chiusi in casa, vuoti di speranza e pieni di paura e delusione\". \n<h2>Il saluto ai fedeli in lingala</h2> \nPapa Francesco ha salutato i fedeli parlando in lingala, la lingua bantu della Repubblica Democratica del Congo. \n\"Bandeko, boboto (Fratelli e sorelle, pace)\" \"Bondeko (Fraternità)\", ha detto durante l'omelia. \"Esengo, gioia: la gioia di vedervi e incontrarvi è grande: ho tanto desiderato questo momento, grazie per essere qui!\".&nbsp;<br> &nbsp;<br> Anche a fine celebrazione Francesco si è rivolto ai fedeli nella lingua locale: \"Moto azalí na matoi ma koyoka (Chi ha orecchi per intendere)\", \"Moto azalí na motema mwa kondima (Chi ha cuore per acconsentire)\".",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675269923.655052,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Le vittime di pedofilia protestano a Sidney ai funerali del cardinale Pell ",
        "date_raw": "Wed, 01 Feb 2023 06:56:46 GMT",
        "date": "2023-02-01",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-01/australia-vittime-pedofilia-protestano-ai-funerali-cardinale-pell-19899136/",
        "subtitle": "",
        "content": "AGI - Centinaia di nastri colorati> lasciati intorno alla Cattedrale di St.Mary a Sydney>, dove si svolgeranno i funerali del cardinale George Pell>, condannato e poi assolto dalle accuse di abusi sessuali su minori. Sono uno dei simboli della protesta promossa da Paul Auchettl, vittima di un prete pedofilo, e dall'attivista australiana Pauline Pantsdown.&nbsp; \n\"Sono venuto a Sydney per annodare nastri per le persone che sono troppo malate o non sono più in vita, e per le loro famiglie che sono troppo arrabbiate per venire qui\", ha detto Auchettl all'emittente pubblica australiana Abc. \nLa protesta è iniziata poche ore prima dell'arrivo del feretro di Pell, morto per complicazioni cardiache all'età di 81 anni il 10 gennaio durante un'operazione all'anca a Roma.<br> Nella cattedrale è stata allestita la camera ardente e sono previste veglie di preghiera, in attesa del rito funebre che si terrà domani. Al cardinale Pell sono stati negati i funerali di Stato, proprio per le polemiche intorno alla figura dell'alto prelato. \nPer giovedì è prevista un'altra manifestazione di protesta, organizzata da Lgtbi&nbsp;Community Action for Rainbow Right che ha dato appuntamento ad Hyde Park, di fronte alla cattedrale. L'Alta Corte Regionale del Nuovo Galles del Sud non ha ancora deciso se accogliere le richiesta della polizia affinché la manifestazione venga vietata.<br> &nbsp;&nbsp;&nbsp;<br> Pell è stato condannato nel 2018 a sei anni di carcere per cinque episodi di abuso su minori negli anni Novanta. Sentenza annullata nel 2020, dopo che il cardinale era stato per 13 mesi in prigione. Nel 2015 una&nbsp;commissione governativa, che esaminava gli abusi degli ecclesiastici, ha scoperto che almeno 14 sacerdoti di Ballarat avevano abusato sessualmente di bambini e che c'erano state almeno 130 accuse circostanziate dal 1980. Sono state 4500 le denunce raccolte contro più di 1800 ecclesiastici per abusi sessuali compiuti tra il 1985 e il 2015, vicende delle quali Pell, come si scoprì nel 2017, era consapevole.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675269923.65506,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Gli Stati Uniti  preparano l'invio a Kiev di missili a lungo raggio ",
        "date_raw": "Wed, 01 Feb 2023 06:26:27 GMT",
        "date": "2023-02-01",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-02-01/stati-uniti-preparano-invio-a-kiev-missili-lungo-raggio-19898765/",
        "subtitle": "",
        "content": "AGI - Gli Stati Uniti stanno preparando un pacchetto di aiuti per più di due miliardi di dollari >che dovrebbe includere per la prima volta razzi a lungo raggio >così come altre munizioni e armi.&nbsp;&nbsp;Gli aiuti dovrebbero comprendere&nbsp;anche attrezzature di supporto per i sistemi di difesa aerea Patriot>, e armi anticarro Javelin.&nbsp; \nIntanto venerdì 3 febbraio è in programma un vertice a Kiev> con i rappresentanti dell'Unione europea>. &nbsp;“Il fatto che questo vertice si tenga a Kiev è un segnale forte>\", ha detto il primo ministro ucraino Denys Shmygal, senza fornire ulteriori dettagli sui partecipanti all'incontro. \nNel suo discorso serale alla nazione, il presidente ucraino Volodymyr Zelensky> si è detto fiducioso>&nbsp;sul fatto che l'iniziativa porterà a passi avanti per quanto riguarda la richiesta di adesione> di Kiev all'Ue.&nbsp; \nSostegno militare> all'Ucraina potrebbe arrivare anche da Israele >secondo quanto dichiarato dal &nbsp;primo ministro Benjamin Netanyahu>. In un'intervista alla Cnn è stato chiesto al premier israeliano se il suo Paese fornirà assistenza all'Ucraina, per esempio con Iron Dome, la tecnologia sostenuta dagli Stati Uniti che difende Israele dagli attacchi aerei.&nbsp;\"Lo sto certamente valutando>\", ha risposto Netanyahu. Il primo ministro, infine, ha rivelato che gli è stato chiesto di mediare in via non ufficiale dopo l'invasione dell'Ucraina da parte della Russia a febbraio, ma non ha proseguito perché all'epoca era all'opposizione. E ha aggiunto&nbsp;di essere disposto a mediare tra Ucraina e Russia, se fosse richiesti dalle parti e dagli gli Stati Uniti. \"Occorre il &nbsp;momento giusto e le circostanze giuste. Se si presenteranno, le prenderò certamente in considerazione\".&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675269923.6550617,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Razov accusa Crosetto: \"Dall'Italia azioni ingiuste e discriminazioni\"",
        "date_raw": "Tue, 31 Jan 2023 17:05:00 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-31/razov-crosetto-ambasciatore-russo-italia-azioni-ingiustificate-discriminazioni-19894230/",
        "subtitle": "",
        "content": "AGI -&nbsp;L'ambasciatore russo in Italia, Serghei Razov, ha inviato una piccata lettera aperta al ministro della Difesa, Guido Crosetto. \n\"Egregio signor Ministro - si legge nella lettera pubblicata nella pagina Facebook dell'ambasciata -&nbsp;il 30 gennaio ha rilasciato un'intervista al Corriere della Sera in cui, tra l'altro, ha affermato che l'Europa non deve chiudere le porte ai russi e percepire il popolo russo come un nemico. 'Non ho mai condiviso chiusure verso gli artisti, gli sportivi, la popolazione civile. Dobbiamo lasciare dei canali di dialogo aperti', ha detto. E ha aggiunto: 'Perché&nbsp;negare i visti ai cittadini russi? Sarebbe meglio che le persone venissero in Europa anche per ascoltare una voce diversà. \n \nConcordiamo di rado con le Sue dichiarazioni e azioni soprattutto per quanto riguarda la fornitura di armi italiane all'Ucraina>, ma credo che quasi tutti i cittadini russi sottoscriverebbero senza esitazione queste parole. E lo stesso farebbero, suppongo, anche in Italia. Ma in che misura tali parole corrispondono alla realtà? Esaminiamo i fatti concreti. Chi è che sta riducendo le opportunità di contatto e di dialogo tra i popoli dei nostri paesi?\". \"La Russia - prosegue Razov - fondamentalmente per iniziativa del precedente governo italiano, è stata privata dell'accesso a 300 miliardi di dollari delle proprie riserve valutarie. Ora si discute della possibilità di uno scippo definitivo. E stiamo parlando dei soldi dei contribuenti russi. L'Italia continua a sequestrare immobili, proprietà e altri beni di uomini d'affari russi dichiarati 'oligarchi'>. Su questa base, giuridicamente traballante, viene discriminata un'intera categoria di cittadini del nostro Paese che ha investito i propri capitali nello sviluppo dell'Italia\". \n\"Con pretesti inverosimili e con la scusa della 'solidarietà' - scrive ancora l'ambasciatore nella lettera inviata al ministro della Difesa Crosetto - sono stati ingiustificatamente espulsi dall'Italia 30 dipendenti dell'ambasciata russa a Roma (con i familiari: 72 in totale), persone che tanto si erano adoperate per sviluppare e rafforzare le relazioni bilaterali. Tra questi, anche coloro che, nel periodo più difficile della pandemia di coronavirus, hanno contribuito a organizzare l'operazione militare-umanitaria russa svoltasi in Italia nel marzo-maggio 2020 per aiutare le popolazioni colpite del Paese amico. In segno di 'gratitudine', l'Italia ha riconosciuto ai nostri diplomatici lo status di 'persona non grata'>.&nbsp;Su impulso degli allora vertici del Ministero degli Esteri italiano, membri di spicco della società civile russa sono stati privati dei riconoscimenti statali italiani. Molti di loro erano stati premiati, tra l'altro, per la loro assistenza disinteressata nella ricostruzione della città dell'Aquila, colpita da un devastante terremoto nel 2009\". \n\"Su iniziativa della parte italiana - aggiunge il rappresentante diplomatico di Mosca - sono stati interrotti i collegamenti aerei diretti tra i nostri Paesi, riducendo cosi' al minimo il turismo russo in Italia. I nostri connazionali che riescono a raggiungere il Belpaese devono affrontare complicate procedure di rilascio dei visti, il cui costo è più che raddoppiato, e una volta in Italia si scontrano con il rifiuto, da parte di alcune aziende, di vendere loro merci per un valore superiore ai 300 euro\". \n\"Il reale atteggiamento nei confronti degli esponenti del mondo culturale russo - scrive ancora Razov - risulta evidente dai casi di annullamento delle esibizioni in Italia del direttore d'orchestra di fama mondiale V.Gergiev, della pianista V.Lisitza o del ballerino S.Polunin, annullamento determinato unicamente dalla loro posizione politica. L'atteggiamento nei confronti dei contatti nel campo dello sport è illustrato in modo eloquente dal rifiuto delle autorità italiane, nel marzo 2022, di consentire l'organizzazione di un volo umanitario per trasportare una squadra di atleti paralimpici russi con disabilità, bloccati dalla chiusura dello spazio aereo. \nServizi bancari rifiutati senza motivo>, chiusure forzate di conti correnti >e altre restrizioni discriminatorie legate al possesso di passaporto russo >o semplicemente all'indicazione sui documenti della Russia come luogo di nascita, sono diventati un fenomeno comune nella vita dei nostri connazionali presenti in Italia. E questo non è assolutamente un elenco esaustivo dei passi compiuti dall'anno scorso da parte italiana per impedire unilateralmente i contatti, distruggere i canali di dialogo bilaterale attivi in precedenza\". E qui, signor Ministro - conclude l'ambasciatore - sono sicuro che troverebbe molto difficile citare una qualsiasi iniziativa adottata nella stessa direzione da parte russa. In Russia siamo abituati a giudicare in base ai fatti piuttosto che alle parole. E i fatti sono molto lontani dalle Sue parole, alla cui sincerità, pur volendolo, è difficile credere. Rispettosamente, S. Razov\".&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675269923.6550634,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Misteriosi morti e sparizioni di animali, è giallo allo zoo di Dallas",
        "date_raw": "Tue, 31 Jan 2023 16:27:02 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-31/giallo-zoo-dallas-morti-sparizioni-animali-19893822/",
        "subtitle": "",
        "content": "AGI -&nbsp;È&nbsp;giallo allo zoo di Dallas>, dove si indaga su una serie di misteriose morti e sparizioni di animali. \nPrima il decesso dell'avvoltoio mascotte, quindi la fuga - favorita da qualcuno - di un raro leopardo nebuloso successivamente ritrovato>, adesso la scomparsa di due scimmie tamarino imperatore. \nCosa accade nel giardino zoologico della città texana? \"È&nbsp;evidente che i recinti sono stati danneggiati di proposito>\" ha twittato lo zoo denunciando la scomparsa delle scimmiette, che sono assai caratteristiche per i grandi \"baffi\" bianchi.&nbsp; \n&nbsp;  \n<blockquote> \n On Monday morning (January 30), Dallas Zoo alerted the Dallas Police Department after the animal care team discovered two of our emperor tamarin monkeys were missing. It was clear the habitat had been intentionally compromised. <a href=\"https://t.co/NzBhIh7xS3\">pic.twitter.com/NzBhIh7xS3</a> — Dallas Zoo (@DallasZoo) \n <a href=\"https://twitter.com/DallasZoo/status/1620195239347511298?ref_src=twsrc%5Etfw\">January 30, 2023</a>\n</blockquote>  \n&nbsp; \nLa polizia di Dallas, in un comunicato, reputa che gli animali siano stati deliberatamente sottratti >ma non c'è ancora una idea del responsabile o dei responsabili. Che di furto si tratti lo confermerebbe anche la circostanza che le scimmiette tamarino>, originarie delle foreste sudamericane, non si allontanano generalmente dalla loro \"casa\". \nSi tratta di una specie che per le graziose caratteristiche è spesso oggetto di furto>, come è accaduto due volte in Francia nel 2011 e nel 2016 e nel Regno Unito nel 2014, dallo zoo di Blackpool. \nIntanto lo zoo di Dallas piange ancora la morte del suo raro avvoltoio orecchiuto di 35 anni>, di cui 32 trascorsi nella struttura. Pin, così era battezzato il volatile, è stato ritrovato senza vita la settimana scorsa con una \"ferita atipica\" per cui le autorità del parco sono portate a escludere la causa naturale del decesso, tanto che è stata offerta una ricompensa di 10 mila dollari >a chi fornirà notizie utili all'identificazione dell'uccisore.<br> &nbsp; \nIl 13 gennaio dalla struttura era scappato un leopardo nebuloso>, attraverso una breccia aperta intenzionalmente nel suo habitat. Il felino, di nome Nova, è stato recuperato dopo una vasta mobilitazione condotta anche con i droni a raggi infrarossi della polizia>, mentre i dipendenti dello zoo sventavano un'altra fuga di alcune scimmie asiatiche, nelle cui gabbie era stata praticata una breccia.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675269923.6550646,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Attira in una trappola e uccide la sosia scovata su Instagram",
        "date_raw": "Tue, 31 Jan 2023 16:10:07 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-31/germania-uccide-sosia-attirata-instagram-coltellate-19889990/",
        "subtitle": "",
        "content": "In Germania, Shahraban, una bellissima donna tedesco-irachena 23enne, è stata accusata di omicidio e rischia l'ergastolo per l'uccisione di un'altra donna altrettanto bella e che le assomigliava come una goccia d'acqua: secondo gli inquirenti, Shahraban ha cercato per settimane la sua sosia su Instagram, l'ha attirata in una trappola e poi l'ha assassinata>, sfigurandola, per fingere la propria morte. \nSecondo Bild, voleva in tal modo sottrarsi alla tutela dei suoi genitori, i rapporti con i quali sono a dir poco pessimi. La vicenda è iniziata il 16 agosto 2022. Quel giorno, in un'auto parcheggiata nella cittadina bavarese di Ingolstadt, è stato ritrovato il corpo senza vita di una giovane donna con il volto sfigurato. \n<blockquote> \n Neue Haftbefehle gegen Shahraban K. und ihren Komplizen <a href=\"https://twitter.com/BILD?ref_src=twsrc%5Etfw\">@BILD</a> <a href=\"https://t.co/fp38HJ4nKa\">https://t.co/fp38HJ4nKa</a> — Jörg Völkerling (@jv_joevoe) \n <a href=\"https://twitter.com/jv_joevoe/status/1619994430160740353?ref_src=twsrc%5Etfw\">January 30, 2023</a>\n</blockquote>  \nIl corpo della vittima, rapidamente identificato come quello di Shahraban K., un'estetista di Monaco, è stato scoperto dai suoi stessi genitori. Ma già il giorno dopo il ritrovamento, durante l'autopsia, sono cominciati a serpeggiare i primi dubbi, confermati successivamente dall'esame del Dna. \nLa vittima non era Shahraban ma Khadidja, una fashion blogger di origine algerina residente nello Stato del Baden-Wurttemberg. Quello che ha colpito gli inquirenti è che la vittima avesse la stessa età&nbsp;di Shahraban&nbsp;e le assomigliasse come una goccia d'acqua.> A quel punto il caso ha tenuto occupata la polizia tedesca per mesi. \nShahraban avrebbe creato falsi account Instagram e cercato per settimane di organizzare incontri con donne che le assomigliavano. Alla fine ha trovato la blogger: come lei, Khadidja aveva lunghi capelli scuri, la pelle ambrata, la bocca carnosa. Shahraban e il suo fidanzato kosovaro, Sheqir K, 24enne, l'hanno contattata fingendo di voler acquistare prodotti cosmetici e poi sono andati a prenderla. \nL'hanno caricata in auto ma a un certo punto si sono fermati in una foresta: hanno fatto scendere la vittima e l'hanno aggredita, pugnalandola più&nbsp;di 50 volte, sfregiandole il volto>. Shahraban aveva detto alla famiglia che sarebbe andata a Ingolstadt per incontrare il suo ex marito; e quando non è tornata, i suoi genitori sono andati a cercarla&nbsp;e hanno trovato la sua Mercedes vicino al Danubio. \nSul sedile posteriore c'era il corpo di una giovane donna dai capelli scuri che era stata brutalmente assassinata e i due hanno creduto si trattasse della figlia. Ma l'inganno è durato poco. Perché l'autopsia ha rivelato la vera identità del cadavere. \nL'auto è stata scoperta non lontano dall'appartamento di Sheqir&nbsp;e la vera identità della vittima scoperta ad agosto. Un portavoce della polizia ha detto che l'omicidio è stato compiuto per \"futili motivi\", probabilmente il desiderio della ragazza di nascondersi dalla famiglia: \"Non ci capita tutti i giorni un caso del genere, soprattutto con una svolta cosi' spettacolare\". Nei giorni scorsi, è stato confermato il fermo per la coppia di diabolici assassini.&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675269923.655066,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sale a 93 morti e 200 feriti il bilancio della strage di Peshawar",
        "date_raw": "Tue, 31 Jan 2023 12:27:56 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-31/strage-moschea-pakistan-talebani-peshawar-19887861/",
        "subtitle": "",
        "content": "AGI -&nbsp;- Continuano a essere rimossi i cadaveri dalle macerie dopo l'attacco suicida&nbsp;alla <a href=\"https://www.agi.it/estero/news/2023-01-30/strage-moschea-pakistan-talebani-peshawar-19876502/\">moschea di Peshawar</a>, situata all'interno del quartier generale della polizia, nella città&nbsp;nel nord-ovest del Pakistan. Ora i morti sono saliti a 93. Il bilancio è&nbsp;stato fornito dalla polizia, secondo cui oltre 200 persone sono state portate in ospedale, la metà delle quali rimane ricoverata. \nLunedì pomeriggio un attentatore si era&nbsp;fatto esplodere nella moschea quando era affollata per la preghiera. L'attacco era&nbsp;stato rivendicato da&nbsp;Tehreek-e-Taliban Pakistan> (Ttp), il ramo pakistano dei talebani,&nbsp;gruppo distinto dagli ex studenti coranici&nbsp;afghani ma guidato dalla stessa ideologia integralista.&nbsp;Secondo la polizia, il kamikaze era un cittadino afghano>, residente in Pakistan con la sua famiglia da diversi anni, che aveva preparato l'attacco in Afghanistan.&nbsp; \nLe centinaia di poliziotti che stavano pregando nell'edificio erano il probabile obiettivo dell'attacco, di gran lunga il più grave sferrato dal Ttp contro le forze di sicurezza. Il gruppo, nato nel 2007,&nbsp;ha ucciso in meno di un decennio, decine di migliaia di militari e civili pakistani. Indebolito dal 2014 dalle intense operazioni dell'esercito di Islamabad, il Ttp è&nbsp;in seguito tornato in auge, rinvigorito dal ritorno al potere dei talebani in Afghanistan nell'agosto 2021, con il ritiro delle forze americane dopo due decenni di guerra.&nbsp; \nI soccorritori stanno continuando a lavorare freneticamente per cercare sopravvissuti tra le macerie. Secondo il capo della polizia di Peshawar, Muhammad ljaz Khan, solitamente 300-400 poliziotti frequentrano la moschea nell'ora della preghiera. \nÈ il più&nbsp;grave attacco a Peshawar dal marzo dello scorso anno, quando un attentato suicida in una moschea musulmana sciita durante la preghiera del venerdì, poi rivendicato dall'Isis.,&nbsp;causò 64 morti e 200 feriti.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675269923.6550674,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ballare con le orche nelle acque gelide della Norvegia, l'ultima impresa di Guérin-Boëri ",
        "date_raw": "Tue, 31 Jan 2023 11:31:00 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-31/ballare-orche-acque-norvegia-guerin-boeri-apnea-19886535/",
        "subtitle": "",
        "content": "AGI - Sensazionale impresa del campione di apnea Arthur Guérin-Boëri: si è immerso nelle profonde acque>&nbsp;di Kvaenangen (Norvegia), che hanno una temperatura di 3 gradi, per incontrare le orche, tra i più grandi predatori marini.&nbsp; \nE' il primo nel mondo a compiere un'impresa del genere.&nbsp; \nIl suo racconto è affascinante: \"Nell'estremo nord della Norvegia, oltre il Circolo Polare Artico, quel venerdì il cielo era nuvoloso. Vicino alla costa innevata dell'isolotto di Spildra, una pinna è apparsa per qualche secondo sulla superficie del mare\". A quel punto,&nbsp;Arthur Guérin-Boëri ha fatto un respiro profondo prima di immergersi a più di 15 metri per osservare questo gigante del mare>, giunto nella zona per cacciare le aringhe. \n\"Mi sono ritrovato sott'acqua accanto a due super-predatori di nove tonnellate, maestosi. Avanzavano sincronizzati in una sorta di balletto>. In quel momento avrei voluto &nbsp;seguirli ma era&nbsp;impossibile, andavano troppo veloci\", ha riferito l'atleta 38enne.&nbsp; \nNonostante la scarsa visibilità, l'acqua \"molto scura\" e la temperatura esterna che scendeva sotto zero,&nbsp;ha \"ricordi indimenticabili\" di quell'immersione. \n\"In quell'ambiente si dimentica la fatica, il freddo, l'apprensione. E quando ritorno alla superficie per respirare di nuovo, intorno a me ci sono scogliere ghiacciate... Si è circondati dalla bellezza\", ha osservato. E nel fiordo di Kvaenangen, ha aggiunto, \"io volevo tornare all'essenza dell'apnea: l'esplorazione del mondo sottomarino, la scoperta, e sono stato servito\".&nbsp; \nPrima di buttarsi in acqua, il cinque volte campione del mondo di apnea dinamica si era&nbsp;preparato per lunghi minuti accanto al fuoco in una tradizionale capanna norvegese>, una struttura di legno ricoperta di terra ed erba.&nbsp; \nNormalmente Guerin Boeri è in grado di nuotare per più di 100 metri in immersione totale e di resistere per diversi minuti senza respirare. Ma questa volta si trattava soprattutto di contemplare le meraviglie della natura. Non era il suo primo tentativo: da Spildra, dove vivono circa 15 persone, ha partecipato nelle ultime settimane&nbsp;a diverse spedizioni&nbsp;per vedere le orche. Ma una violenta tempesta aveva ritardato l''incontro'. L'attesa è stata ben ricompensata> al punto che&nbsp;sta già pensando di tornare a Spildra il prossimo inverno.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675269923.6550684,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Qatargate: Cozzolino e Tarabella verso la revoca dell'immunità",
        "date_raw": "Tue, 31 Jan 2023 09:00:01 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-31/qatargate-commissione-parlamento-europeo-revoca-immunita-cozzolino-tarabella-19883172/",
        "subtitle": "",
        "content": "AGI - La Commissione giuridica del Parlamento europeo (Juri) ha votato all'unanimità&nbsp;per la revoca dell'immunità&nbsp;parlamentare degli eurodeputati Andrea Cozzolino e Marc Tarabella.> Lo appende l'AGI. Ora il voto definitivo passerà&nbsp;in plenaria, nella riunione di giovedì, alle 11. \n&nbsp;\"La revoca dell'immunità&nbsp;ad Andrea Cozzolino e Marc Tarabella, coinvolti nello scandalo corruzione che ha colpito il Parlamento europeo, è un atto dovuto nell'interesse sia dei due europarlamentari, che avranno il diritto di difendersi, sia della giustizia che deve fare il suo corso. Il Movimento 5 Stelle confermerà il voto favorevole. Davanti alla gravità&nbsp;di tali accuse è nostro dovere andare fino in fondo e difendere la democrazia europea da interferenze straniere, corruzione e conflitti d'interesse\", così&nbsp;in una nota Sabrina Pignedoli europarlamentare del Movimento 5 Stelle e membro della Commissione Giuridica del Parlamento europeo.&nbsp;",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675269923.6550696,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La Francia in sciopero per la riforma delle pensioni",
        "date_raw": "Tue, 31 Jan 2023 07:33:49 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2023-01-31/francia-riforma-pensioni-altra-giornata-di-protesta-nazionale-19882198/",
        "subtitle": "",
        "content": "AGI - La&nbsp;Francia&nbsp;vivrà oggi un'altra giornata di scioperi e proteste a livello nazionale contro il progetto di riforma delle pensioni>, una mobilitazione che dovrebbe essere imponente quanto quella del 19 gennaio (se non di più) e vedrà uno schieramento di forze di polizia potenziato.&nbsp;Ci saranno fino a 11mila agenti in campo in tutto il Paese>, 4mila dei quali a Parigi: monitoreranno la protesta affinché si svolga pacificamente, perché il governo teme che piccoli gruppi di radicali violenti possano causare disordini. \nLe adesioni alla protesta del 19 gennaio, su invito degli otto principali sindacati,&nbsp;sono state massicce: secondo i sindacati, più di due milioni di manifestanti >sono scesi in strada in tutta la&nbsp;Francia&nbsp;(1,1 milioni secondo il governo). Oggi si replica e i sindacati contano di raccogliere una partecipazione simile se non maggiorata nelle 240 marce convocate sul territorio nazionale. \nNei trasporti, in media circolerà solo un terzo dei treni ad alta velocità (TGV). Sulle linee ferroviarie internazionali ci sarà un traffico quasi normale sull'Eurostars >verso Londra e sul Thalys verso Belgio, Paesi Bassi e Germania, ma i due treni in ciascuna direzione del corridoio Parigi-Barcellona sono stati soppressi. Sarà anche molto difficile viaggiare con i mezzi pubblici nell'area metropolitana parigina >poiché, a seconda delle linee, sono stati aboliti tra i due terzi e il 90% dei treni pendolari. La metro funzionerà solo a metà mentre gli autobus ne risentiranno meno. Gli scioperi dei controllori del traffico aereo hanno imposto la cancellazione del 20% dei voli da o per l'aeroporto di Orly a Parigi. Nel caso di Air&nbsp;France, ciò comporterà la soppressione del 10% dei suoi voli giornalieri; e dovrebbero essere garantiti tutti i voli a lungo raggio (intercontinentali). \nI sindacati intendono costringere il governo francese a ritirare la riforma, >che prevede di ritardare l'età minima di pensionamento da 62 a 64 anni >e anticipare al 2027 l'estensione a 43 anni (attualmente 42) del periodo contributivo necessario per riscuotere una pensione completa. \nSanno di avere l'opinione pubblica dalla loro parte, dal momento che tutti i sondaggi di opinione mostrano un'ampia maggioranza di contrari al progetto (61% secondo un sondaggio pubblicato oggi dal quotidiano economico Les Echos). Si tratta di un rifiuto che non è diminuito da quando il Governo ha presentato il suo progetto, il 10 gennaio, nonostante il moltiplicarsi delle presenze di esponenti del Governo sui media per insistere sulla necessità di una riforma che garantisca la solidità del sistema pensionistico a medio e lungo termine. A favore dell'esecutivo, c'è il fatto che la maggioranza dei francesi non ha intenzione di mobilitarsi per impedire la riforma (73% secondo un sondaggio della scorsa settimana). Nonostante le pressioni, il governo non cede. \nAncora ieri il presidente Emmanuel Macron ha sottolineato che la riforma è \"essenziale rispetto all'Europa\"> e per \"salvare il sistema\". E il presidente del Consiglio, Élisabeth Borne, ha chiarito domenica scorsa in un'intervista che le misure chiave della riforma (il rinvio a 64 anni dell'età minima pensionabile e l'aumento a 43 anni del periodo di contribuzione avere la pensione completa) sono qualcosa che \"non è negoziabile\". \nIl testo ha appena cominciato il cammino parlamentare&nbsp; lunedì in commissione all'Assemblea nazionale, dove si oppongono i partiti di sinistra e quelli di estrema destra, anche se il blocco di governo spera di ricevere il sostegno necessario dai conservatori per portarlo avanti. Intanto alle 18:00 è prevista una riunione dei vertici intersindacali per decidere come proseguire la protesta e probabilmente annunciare almeno un nuovo giorno di mobilitazione.&nbsp;",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675269923.655071,
        "language": "IT",
        "source": "AGI"
    }
]
