[
    {
        "title": "Corona-Impfpflicht in der Pflege: Bayern fordert neuen Vorstoß aus Berlin",
        "date_raw": "Sun, 24 Apr 2022 10:25:47 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/corona-impfpflicht-in-der-pflege-bayern-fordert-neuen-vorstoss-aus-berlin-a-0bf7c601-15d0-4349-aff7-91d9c20a0756#ref=rss",
        "subtitle": "Die allgemeine Impfpflicht ist gescheitert, aber in der Pflege könnten Ungeimpfte bald ihre Jobs verlieren. Das sei unfair, sagt der bayerische Gesundheitsminister – und appelliert an den Bundeskanzler.",
        "content": "Ohne eine allgemeine Coronaimpfpflicht muss nach Ansicht von Bayerns Gesundheitsminister Klaus Holetschek auch die Impfpflicht für Pflegeberufe schnellstmöglich ausgesetzt werden. Bis Mittwoch müsse die Bundesregierung »endlich zu einem neuen Vorstoß für eine allgemeine Impfpflicht durchringen. Nur dann macht ein Festhalten an der einrichtungsbezogenen Impfpflicht einen Sinn«, sagte der -Politiker.Am Mittwoch wird sich der  mit der Impfpflicht für Beschäftigte in Einrichtungen wie Kliniken und Pflegeheimen befassen. Sie gilt bislang nur bis zum Jahresende und würde dann wegfallen, sollte das Infektionsschutzgesetz nicht erneut geändert werden. Kritiker führen an, dass die Gesundheitsämter für ungeimpfte Angestellte in der Pflege ab dem 1. Juli Betretungs- oder Tätigkeitsverbote aussprechen müssten, diese dann aber sechs Monate später wieder arbeiten dürften.Holetschek fordert nun Bundeskanzler  () auf, die Umsetzung einer allgemeinen Impfpflicht zur Chefsache zu machen. Er müsse sich »so schnell wie möglich« mit den Fraktionsvorsitzenden aller demokratischen Parteien im Bundestag und dem Vorsitzenden der Ministerpräsidentenkonferenz zusammensetzen und eine mehrheitsfähige Lösung finden. »Sonst muss die einrichtungsbezogene Impfpflicht schnellstmöglich ausgesetzt werden.«Eine einseitige Verpflichtung zur Impfung für Beschäftigten in der Pflege sei nicht nur unfair, sondern auch nicht verhältnismäßig. »Denn sie war immer nur als erster Schritt hin zu einer allgemeinen Impfpflicht gedacht«, sagte Holetschek.Er warnte zugleich davor, das Thema wegen aktuell rückläufiger Zahlen nicht mehr ernst zu nehmen: »Zwar scheint es derzeit eine gewisse Entspannung bei den Coronazahlen zu geben. Aber das darf nicht zur Folge haben, dass die Bundesregierung die Hände in den Schoß legt. Denn wir dürfen nicht unvorbereitet in den Herbst gehen, wenn die nächste Coronawelle droht.«In  werde an einem Konzept für den Herbst gearbeitet, so Holetschek. »Aber wichtig ist auch eine allgemeine Impfpflicht, zumindest für Ältere. Die Bundesregierung darf in dieser Frage nicht vor den Impfgegnern einknicken.« Das vorläufige Scheitern einer allgemeinen Impfpflicht im Bundestag sei vor allem darauf zurückzuführen, dass der Kanzler kein eigenes Konzept vorgelegt und sich weggeduckt habe.Ein fraktionsübergreifender Entwurf für eine allgemeine Impfpflicht war Anfang April im Bundestag klar gescheitert – ebenso wie alle anderen Vorschläge aus dem Parlament. Die Regierungsfraktionen SPD, Grüne und  hatten sich nicht auf eine gemeinsame Position geeinigt und kein eigenes Papier vorgelegt. Scholz hatte deutlich gemacht, dass er nun keine Basis für einen erneuten Anlauf sieht.Bayerns Gesundheitsminister Holetschek: Nicht die Hände in den Schoß legen",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650807009.8026018,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundeswehr: Regierung wählt offenbar Boeing-Chinook als neuen Transporthubschrauber",
        "date_raw": "Sun, 24 Apr 2022 12:23:07 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/bundeswehr-regierung-waehlt-offenbar-boeing-chinook-als-neuen-transporthubschrauber-a-262ce47e-1cfb-4c9f-82d4-89f87342d0a3#ref=rss",
        "subtitle": "Die Bundeswehr soll laut einem Medienbericht mit Dutzenden neuen Chinook-Transporthubschraubern ausgerüstet werden. Der Nachfolger des bisher eingesetzten Sikorsky-Modells habe aus Kostengründen das Nachsehen.",
        "content": "Verteidigungsministerin  () hat sich offenbar für die Beschaffung eines neuen schweren Transporthubschrauber für die  entschieden. Die Truppe solle Maschinen des Typs CH-47F Chinook vom US-Hersteller  erhalten, berichtete die »Bild am Sonntag« unter Berufung auf Regierungskreise.Das Ministerium wolle 60 Hubschrauber kaufen, die geschätzten Kosten lägen bei rund fünf Milliarden Euro, hieß es. Finanziert werden sollten die Hubschrauber aus dem , hieß es in dem Bericht. Nächste Woche solle das Parlament von Ministerin Lambrecht informiert werden, der  muss den Plänen zustimmen. 2020 war das Vergabeverfahren aus finanziellen Gründen .Eine offizielle Bestätigung für eine Entscheidung gibt es bislang nicht. Eine Sprecherin des Verteidigungsministeriums sagte, sie sei noch nicht getroffen worden.Mit einer Entscheidung würde jedenfalls ein jahrelanger Streit enden, ob die Truppe den Chinook oder das neuere, aber auch teurere Sikorsky-Modell CH-53K bekommen soll. Die »Bild am Sonntag« berichtet, der Preis habe den Ausschlag für die Boeing-Maschinen gegeben. Für dieselbe Summe hätte die Luftwaffe nur 40 Sikorsky-Maschinen bekommen. Weiteres Argument für das Boeing-Modell sei, dass viele Nato-Verbündete ebenfalls den Chinook einsetzten.Bereits in den Sechzigerjahren hatte sich die Bundeswehr schon einmal zwischen Hubschraubern des Typs CH-53 und Chinook entscheiden müssen. Nun sollen laut der Zeitung angeblich neuere Chinook die rund 50 Jahre alten und reparaturanfälligen CH-53G-Hubschrauber vom US-Hersteller Sikorsky ablösen, die unter anderem in Afghanistan im Einsatz waren. Frühestens 2025/26 könnten die Chinook-Hubschrauber geliefert werden. Die bisherigen CH-53 sollen spätestens 2030 ausgemustert sein.Andreas Schwarz (SPD), Hauptberichterstatter für den Verteidigungsetat im Haushaltsausschuss, sagte der »Bild am Sonntag«: »Grundsätzlich ist die Entscheidung zu begrüßen. Der Chinook ist auch bei zivilen Katastrophen wie einer Flut einsetzbar.« Schwarz stellt für den Kauf zwei Bedingungen: »Die Hubschrauber müssen für Einsätze hinter feindlichen Linien in der Luft betankt werden können. Und die Wartung muss durch die deutsche Industrie erfolgen.«Boeing soll gegenüber dem Verteidigungsministerium zugesagt haben, die Luftbetankung für die deutschen Hubschrauber zu entwickeln. Die Wartung der Maschinen soll  übernehmen.CH-47 Chinook der australischen Armee: Werden die Boeing-Maschinen von Airbus gewartet?",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650807009.862509,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wahlkampf in NRW: »Ich hoffe, wir sind uns einig, dass Wahlkampf mit Krieg unanständig wäre«",
        "date_raw": "Sun, 24 Apr 2022 12:06:41 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/wahlkampf-in-nrw-ich-hoffe-wir-sind-uns-einig-dass-wahlkampf-mit-krieg-unanstaendig-waere-a-08a02a75-e03b-44f4-a2c8-7622665eceb5#ref=rss",
        "subtitle": "Ein Briefwechsel zwischen CDU und SPD legt die Wahlkampfstrategien beider Seiten offen: Die einen wollen über Russland sprechen, die anderen lieber über Mallorca.",
        "content": "Drei Wochen vor der Landtagswahl in Nordrhein-Westfalen überziehen sich  und  in einem Briefwechsel mit teils heftigen Vorwürfen und Anschuldigungen. Es geht um den Krieg in der , um Deutschlands Russlandpolitik, aber auch um den Umgang mit der Pandemie und das Krisenmanagement der NRW-Landesregierung während der Flut.Die Schreiben liegen dem SPIEGEL vor. Die gegenseitigen Angriffe sind die Vorboten eines Wahlkampfes, der schmutzig werden könnte.Am Freitag verschickte der Fraktionschef der CDU im NRW-Landtag, Bodo Löttgen, ein Schreiben an Thomas Kutschaty, den SPD-Fraktionsvorsitzenden und Spitzenkandidaten der Sozialdemokraten für die Landtagswahl am 15. Mai. Der Betreff des Schreibens: »Ihre Positionierung zur -Affäre der SPD«.In Löttgens Brief ist von »der engen Verbandelung führender deutscher Politiker mit Putins Regime« die Rede, konkret nennt er den SPD-Altkanzler und Gaslobbyisten  und Mecklenburg-Vorpommerns SPD-Ministerpräsidentin . Löttgen fordert Kutschaty auf, zwölf Fragen zu beantworten – mit Frist bis zum 26. April.Kutschaty solle sagen, ob er »alle Vereinbarungen zwischen  und der Staatskanzlei Mecklenburg-Vorpommern zur sogenannten ›Klima-Stiftung‹« kenne. Löttgen fragt Kutschaty auch, ob er sich bei Bundeskanzler Scholz dafür eingesetzt habe, der Ukraine »die erbetene Unterstützung« zukommen zu lassen. Weiter möchte der CDU-Politiker wissen, ob es »Verbindungen« zwischen der NRW-SPD und dem »russischen Regime« gebe oder ob die Landespartei »Spenden von Gazprom« erhalten habe.Kutschaty wird gefragt, ob er sich mit dem russischen Impfstoff Sputnik V habe impfen lassen. Oder ob er das »bei der nächsten anstehenden Auffrischungsimpfung« tun werde. Ihm, Kutschaty, sei »sicherlich daran gelegen, zu diesen drängenden Fragen rasch Transparenz« zu schaffen, schreibt Löttgen zum Schluss. »Für Ihre Mühen im Voraus recht herzlichen Dank.«Am Sonntag hat Kutschaty eine siebenseitige Antwort auf das Schreiben des CDU-Fraktionsvorsitzenden geliefert. Der Brief Löttgens sei Teil einer »Schmutzkampagne«, die Kutschaty als »infam« bezeichnet.Der SPD-Spitzenkandidat geht im Einzelnen nicht auf die Fragen des CDU-Politikers zum Krieg in der Ukraine ein. Kutschaty schreibt stattdessen, dass es wichtig sei, dass »eine große Mehrheit aus allen demokratischen Parteien« die Bundesregierung dabei unterstütze, ihre Ziele zu erreichen. Und: »Ich hoffe, wir sind uns darin einig, dass Wahlkampf mit Krieg unanständig wäre.«Danach teilt der SPD-Politiker selbst aus: »In Nordrhein-Westfalen hat es in den vergangenen Jahren keine demokratische Partei gegeben, die so russlandfreundlich war wie die NRW-CDU«. 2015 habe der damalige Landeschef  die russischen Luftangriffe in Syrien verteidigt. Löttgen solle seinerseits sagen, ob dieser Kurs der CDU nun aufgearbeitet werde.Kutschaty schreibt außerdem über »den schlechten Zustand unserer Schulen« und erhebt Vorwürfe im Hinblick auf das Krisenmanagement der schwarz-gelben Landesregierung im Kontext der Hochwasserkatastrophe im vergangenen Juli, bei der in NRW 49 Menschen ums Leben kamen.Während der Flut seien »die zuständigen Ministerinnen nach Mallorca« geflogen. Er bezieht sich auf die Affäre um die frühere NRW-Umweltministerin Ursula Heinen-Esser (CDU), die im vergangenen Juli wenige Tage nach der Katastrophe zusammen mit weiteren Kabinettsmitgliedern einen Geburtstag auf der Urlaubsinsel gefeiert hatte. Heinen-Esser ist deswegen kürzlich zurückgetreten.Die Hilfe für die Flutopfer, die die Landesregierung versprochen habe, sei »bis heute noch nicht überall angekommen«, schreibt Kutschaty weiter. Und in der Coronapandemie seien CDU-Parlamentarier »aufgrund obszöner Maskendeals unter Korruptionsverdacht« geraten.Die Antwort Kutschatys endet mit einem Verweis auf die Landtagswahl: »Am Morgen des 16. Mai müssen auch Sie wieder in den Spiegel schauen, und ich wünsche Ihnen, dass Sie sich dann nicht schämen müssen.«In den Umfragen zur Landtagswahl liegen CDU und SPD derzeit fast gleichauf. Das geht aus einer Umfrage des Meinungsforschungsinstituts Civey für den SPIEGEL hervor. Die SPD kommt darin auf 30 Prozent, 29 Prozent geben an, ihre Stimme der CDU von Ministerpräsident  geben zu wollen. Die Differenz zwischen den Parteien liegt innerhalb der statistischen Fehlertoleranz, das Rennen ist völlig offen.Plakate für die Landtagswahl: »Am Morgen des 16. Mai müssen auch Sie wieder in den Spiegel schauen«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650807009.8907678,
        "language": "DE",
        "source": "Spiegel"
    }
]
