[
    {
        "title": "Mecklenburg-Vorpommern: Erwin Sellering will umstrittene Klimastiftung erhalten",
        "date_raw": "Fri, 22 Apr 2022 13:01:34 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/mecklenburg-vorpommern-erwin-sellering-will-umstrittene-klimastiftung-erhalten-a-d22073ee-02aa-4eaa-8154-859e615226a7#ref=rss",
        "subtitle": "Mecklenburg-Vorpommerns Regierung fördert den Bau der Ostseepipeline mit einer umstrittenen Klimastiftung. Nun hat Ex-Regierungschef Sellering – zugleich Vorsitzender der Stiftung – einer Auflösung widersprochen.",
        "content": "Erst gut ein Jahr alt ist die in die Kritik geratene Klimastiftung in Mecklenburg-Vorpommern. Sie soll statt Klimaschutzzielen vor allem dem russischen Staatskonzern  helfen, den Bau der Gaspipeline Nord Stream 2 durch die  zu vollenden. Kritiker fordern seit Bekanntwerden der politischen Verstrickungen in die Stiftung deren Auflösung – doch das ist laut dem Ex-Regierungschef  aus Haftungsgründen nicht machbar.Die Stiftung half 2021 durch verdeckte Geschäftstätigkeiten bei der Fertigstellung der Ostseepipeline Nord Stream 2, die wegen des russischen Überfalls auf die Ukraine jedoch nicht in Betrieb genommen wird. Medienberichten zufolge soll die Nord Stream 2 AG, die von dem russischen Gaskonzern Gazprom dominiert wird, bei der Gründung starken Einfluss auf die Landesregierung genommen haben.Spitzenpolitiker der Grünen  zwischen der Regierung in  und der Gazprom-Tochter. Jüngst hatte der Grünenpolitiker Volker Beck Strafanzeige gestellt. Gegen wen genau ließ er offen. Er begründete seine Anzeige jedoch unter anderem mit dem Verdacht, dass in Mecklenburg-Vorpommern die Tätigkeit »für eine ausländische Macht gegen das staatliche Interesse der Bundesrepublik Deutschland verwirklicht wurde«.Der -Außenexperte  legte Ministerpräsidentin  () den Rücktritt nahe, falls Medienberichte über enge Verflechtungen mit Nord Stream 2 zuträfen.Schwesig selbst hatte jüngst die Ostseepipeline als eines der größten Infrastrukturprojekte der vergangenen Jahre verteidigt – entsprechend auch die umstrittene Stiftung. »Da ist völlig klar, dass eine Landesregierung und auch die Ministerpräsidentin Gespräche mit den Investoren führt. Immer im Interesse des Landes Mecklenburg-Vorpommern«, sagte die Schweriner Regierungschefin. Es sei um Wirtschaftskraft gegangen, um Arbeitsplätze im Land, um die Interessen der Häfen und die Energieversorgung der Zukunft.Auch von einem Rücktritt will Schwesig nichts wissen. »Vor einem halben Jahr gab es eine Landtagswahl in Mecklenburg-Vorpommern. Und die Bürgerinnen und Bürger haben mich mit großer Mehrheit in meinem Amt bestätigt, mit einem starken Bürgervotum«, sagte die Landeschefin zuletzt.Erwin Sellering (SPD), der frühere Ministerpräsident von Mecklenburg-Vorpommern",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650643209.9772444,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Olaf Scholz über Ukraine-Krieg im SPIEGEL-Interview: »Es darf keinen Atomkrieg geben«",
        "date_raw": "Fri, 22 Apr 2022 13:03:00 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/olaf-scholz-und-der-ukraine-krieg-interview-es-darf-keinen-atomkrieg-geben-a-ae2acfbf-8125-4bf5-a273-fbcd0bd8791c#ref=rss",
        "subtitle": "»Was noch verfügbar gemacht werden kann, liefern wir auf jeden Fall«: Im SPIEGEL verspricht Bundeskanzler Scholz weitere Waffen für die Ukraine. Er sagt auch, warum er in dieser Krise zögerlich agiert und welche Fehler die SPD in ihrer Russlandpolitik gemacht hat.",
        "content": "Scholz im Kanzlerbüro: »Man merkt, wie angespannt die Lage ist, wenn ein Spruch aus einem Radiointerview als Beleidigung aufgefasst wird«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650643210.0379622,
        "language": "DE",
        "source": "Spiegel"
    }
]
