[
    {
        "title": "Berlin: Empörung nach Pro-Palästina-Demo - Demonstranten rufen antisemitische Parolen",
        "date_raw": "Sun, 24 Apr 2022 17:16:05 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/empoerung-nach-pro-palaestina-demo-an-antisemitische-beschimpfungen-duerfen-wir-uns-niemals-gewoehnen-a-9aff4f4c-8f19-4cd7-a598-be9fe886d554#ref=rss",
        "subtitle": "In Berlin rufen Teilnehmer einer Demo »Drecksjude« und ernten harsche Kritik: Bundesinnenministerin Faeser sagte, der Rechtsstaat müsse konsequent handeln. Die CDU spricht von einer »Schande«.",
        "content": "Antisemitische Parolen auf pro-palästinensischen Demonstrationen in  am Wochenende haben Empörung in der Bundespolitik ausgelöst. Bundesinnenministerin  () , es gebe in  keinen Platz für Judenfeindlichkeit. Der Rechtsstaat müsse konsequent handeln. »An antisemitische Beschimpfungen dürfen wir uns niemals gewöhnen – egal von wo und von wem sie kommen.«-Politiker  sprach von einem Skandal und kritisierte: »Das, was wir hier an islamischen Antisemitismus erleben, ist eine Schande für unsere Hauptstadt.« Wer die Augen davor verschließe, mache sich schuldig.Am Samstag waren mehrere hundert pro-palästinensische Demonstrantinnen und Demonstranten durch  und  gezogen. Auf einem Video, das das »Zentrum demokratischer Widerspruch« am Samstagabend veröffentlichte, waren judenfeindliche Äußerungen wie »Drecksjude« zu hören.Nach Angaben der Polizei nahm sie noch vor Ort zwei Personen fest. Darüber hinaus werde unter anderem wegen besonders schweren Landfriedensbruchs, gefährlicher Körperverletzung und volksverhetzender Anfeindungen ermittelt, teilte die Polizei am Sonntag mit. Auf den Veranstaltungen seien mehrfach Journalisten bedrängt und in einem Fall auch antisemitisch beleidigt worden, wie unter anderem ein Video zeigen soll.Außerdem hätten Unbekannte Plakate und Holzstangen auf die Polizistinnen und Polizisten geworfen. Während der Abschlusskundgebung sei es zu einer körperlichen Auseinandersetzung zwischen Versammlungsteilnehmenden gekommen, bei der ein am Boden liegender Mann getreten wurde, hieß es weiter.Die Polizei geriet am Sonntag für ihr Verhalten gegenüber Journalisten heftig in die Kritik. Auf Twitter kursierte ein Video, in dem zu sehen ist, wie ein Polizist einen Journalisten der Demo verweist, der über sie berichtet. Die Deutsche Journalistinnen- und Journalisten-Union teilte mit, die Polizei habe nicht auf Hilferufe reagiert und Journalisten angewiesen, der Demonstration hinterherzulaufen.Die Polizei teilte dazu nur mit, die Einsatzkräfte hätten die Presse schützen müssen. Die Versammlungsleitung habe Personen nach dem Versammlungsfreiheitsgesetz ausgeschlossen. »Wir standen mit beiden Seiten im Austausch.«Demonstrierende am Samstag in Berlin: Antisemitische Parolen und Angriffe auf Journalisten",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650870010.8860273,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hilfe für die Ukraine: Merz bietet Ampel-Koalition gemeinsamen Antrag zu Waffenlieferungen an",
        "date_raw": "Sun, 24 Apr 2022 19:31:31 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/merz-geht-auf-die-ampel-zu-a-fd4e503f-25d1-4eb8-b372-3bd67c94a3c8#ref=rss",
        "subtitle": "Soll die Ukraine schwere Waffen aus Deutschland bekommen? Die Union hat in dieser Frage eine klare Haltung. Und macht den Regierungsfraktionen im Bundestag ein Angebot.",
        "content": "Unions-Fraktionschef  will gemeinsam mit den Ampel-Parteien im  die Regierung auffordern, schwere Waffen an die  zu liefern. Ein entsprechender Antragsentwurf liegt dem SPIEGEL vor. Zuerst hatte die »Süddeutsche Zeitung« darüber berichtet.Aus dem Umfeld von Merz hieß es, es gehe um ein Gesprächsangebot an ,  und Grüne. Man schlage vor, einen gemeinsamen Antrag zu erarbeiten. Der Entwurf wäre demnach eine Basis dafür. Die Union hatte bisher angekündigt, im Alleingang einen Antrag im Bundestag einzubringen.Bundeskanzler  (SPD) wird seit Wochen Zögerlichkeit und Zurückhaltung beim Thema Waffenlieferungen vorgeworfen – auch aus der eigenen Koalition.In dem Unions-Entwurf heißt es, die Scholz-Regierung solle Waffenlieferungen an die Ukraine »unverzüglich und spürbar« intensivieren. Aus den Beständen der  sollten »in größtmöglichem Umfang« Rüstungsgüter bereitgestellt werden.Erwähnt werden zum Beispiel »gepanzerte Waffensysteme (darunter Kampfpanzer und Schützenpanzer) und Artilleriesysteme, weitreichende Aufklärungsmittel, Führungsausstattungen, Schutzausrüstungen, Mittel zur elektronischen Kampfführung«. Darüber hinaus solle die Regierung »unverzüglich« über Angebote aus der Rüstungsindustrie an die Ukraine entscheiden.Der Antragsentwurf fordert eine Taskforce »aus Experten des Beschaffungsamtes der Bundeswehr«, um die ukrainische Seite zu unterstützen. Im Bundeskanzleramt müsse es umgehend eine »Kopfstelle« geben, die Anfragen der Ukraine koordiniere. solle dem »positiven Beispiel enger Verbündeter wie den , dem Vereinigten Königreich, , , der  und den baltischen Staaten« folgen. Diese Länder würden »bereits jetzt deutlich mehr tun«, um der Ukraine mit militärischen Gütern zu helfen.Es sei »unser humanitäres Gebot«, dem russischen »Vernichtungswahn« ein Ende zu setzen. Dafür müsse Deutschland »die Ukraine materiell zur Selbstverteidigung befähigen«, ohne selbst Kriegspartei zu werden.Oppositioneführer Merz (CDU): Mehr Waffen für die Ukraine",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650870010.9279544,
        "language": "DE",
        "source": "Spiegel"
    }
]
