[
    {
        "title": "Sexismus-Skandal: Linken-Chefin Wissler verspricht Aufklärung",
        "date_raw": "Sat, 23 Apr 2022 17:04:00 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/sexismus-skandal-linken-chefin-wissler-verspricht-aufklaerung-a-2362f975-44a5-4a9b-bdf1-5797d89f51fa#ref=rss",
        "subtitle": "Linkenchefin Wissler steht wegen eines Sexismus-Skandals in ihrer Partei stark in der Kritik. Jetzt verspricht sie: Alle Fälle sollen »auf den Tisch«.",
        "content": "Die Linkenvorsitzende  hat eine umfassende Aufklärung der Sexismusvorwürfe in ihrer Partei angekündigt. »Alle konkreten Fälle müssen jetzt auf den Tisch«, sagte sie vor Beginn einer Vorstandssitzung ihrer Partei in . Die Vorwürfe müssten mit externer Hilfe »so gut wie möglich aufgearbeitet werden«.Der SPIEGEL hatte in der vorigen Woche mehrere Verdachtsfälle enthüllt, bei denen es um sexuelle Übergriffe an jungen Menschen im hessischen Landesverband geht. (Den kompletten Artikel lesen Sie .) Wissler war in  jahrelang Fraktionsvorsitzende der Linken im Landtag.Wisslers Ko-Vorsitzende Susanne Hennig-Wellsow trat am Mittwoch zurück. Einer der Gründe seien die Berichte über sexuelle Übergriffe bei der hessischen Linken.Wissler wehrte sich nun gegen Kritik. »Ich weise die Unterstellung, ich hätte bereits vor Ende 2021 Kenntnis über Vorwürfe von sexueller Belästigung im Landesverband Hessen gehabt, entschieden zurück.« Es sei in der Partei nicht alles richtig gemacht worden beim Umgang mit den Vorwürfen, es habe aber nicht den Versuch gegeben, »irgendetwas zu vertuschen«.Die 40-Jährige trat Spekulationen über einen eigenen Rückzug entgegen. Sie sagte, sie sei sich der Verantwortung bewusst, die Partei nun vorerst allein zu führen. »Es geht um nichts weniger als die Existenz der Partei Die Linke.« Sie sehe sich in der »Verantwortung, Vertrauen zurückzugewinnen«. Im Namen des Vorstands entschuldigte sich Wissler bei allen, die sexistische Erfahrungen bei der Linken gemacht hätten.Die Thüringer Landtagsabgeordnete Katja Maurer hatte sich in einem Podcast des Nachrichtenportals »The Pioneer« dafür starkgemacht, dass auch Wissler ihren Posten räumt. Mehrere Mitglieder des 44-köpfigen Bundesvorstands wollen die Basis über den künftigen Parteivorsitz entscheiden lassen.Linkenvorsitzende Janine Wissler: Die Vorwürfe müssten mit externer Hilfe »so gut wie möglich aufgearbeitet werden«",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650766509.1331773,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FDP-Parteitag fordert Lieferung schwerer Waffen an die Ukraine",
        "date_raw": "Sat, 23 Apr 2022 21:43:45 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/fdp-parteitag-fordert-lieferung-schwerer-waffen-an-die-ukraine-a-3aa575f6-21f4-4c89-8a07-b09b34259c0e#ref=rss",
        "subtitle": "Die Freien Demokraten sprechen sich für die Lieferung schwerer Waffen aus. Aber: Die »eigene Verteidigungsfähigkeit« dürfe nicht beeinträchtigt – und Deutschland nicht zur Kriegspartei werden.",
        "content": "Mit einem Beschluss ihres Bundesparteitages fordert die  eine Lieferung schwerer Waffen aus  an die . Das Land müsse bei der Abwehr des russischen Angriffskrieges schnell und wirksam unterstützt werden, , der am Samstag laut Parteitagspräsidium mit »überwältigender Mehrheit« beschlossen wurde. »Dazu gehören auch die Lieferung schwerer Waffen und die schnelle Bereitstellung von Rüstungsgütern durch die deutsche Industrie, für die Deutschland wie angekündigt die Finanzierung übernimmt«, heißt es in dem Beschluss.»Wir Freie Demokraten unterstützen die Ukraine bei der Ausübung ihres legitimen Rechts auf militärische Selbstverteidigung gegen den russischen Angriffskrieg«, bekräftigten die Delegierten. Das wichtigste und kurzfristig wirksamste Mittel, um den russischen Vormarsch zu stoppen, sei die deutliche Intensivierung und Beschleunigung der Lieferung hochwirksamer Waffen an die ukrainische Armee. Die FDP begrüßt den bereits angekündigten Ringtausch, bei dem östliche -Verbündete der Ukraine bereits eingeführte Waffensysteme überlassen und dafür Material aus Deutschland bekommen.»Unsere eigene Verteidigungsfähigkeit darf nicht beeinträchtigt werden. Und Deutschland darf nicht zu einer Kriegspartei werden«, heißt es in den Beschluss. Auch solle Deutschland »im Gleichklang« mit Verbündeten handeln, insbesondere den  und . Der Parteitag begrüßte die Anhebung der sogenannten Ertüchtigungshilfe für die Ukraine auf zwei Milliarden Euro.Vor dem Votum hatte die FDP-Verteidigungsexpertin Marie-Agnes Strack-Zimmermann eindringlich für die Annahme des Antrags geworben – und erntete dafür stehende Ovationen und lang anhaltenden Beifall der Delegierten. »Das Gebot der Stunde ist, den Ukrainern auch schwere Waffen zu liefern«, sagte sie. »Die Ukraine muss sich zur Wehr setzen können.« Die Devise für die deutsche Ukraine-Politik müsse lauten: »Nicht zaudern, nicht zögern – Kühnheit und Mut.«FDP-Verteidigungspolitikerin Marie-Agnes Strack-Zimmermann: »Die Ukraine muss sich zur Wehr setzen können. Nicht zaudern, nicht zögern – Kühnheit und Mut.«",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650766509.1762903,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "SPD-Altkanzler Schröder und Gaslobbyist: »Ich mache jetzt nicht einen auf Mea Culpa«",
        "date_raw": "Sat, 23 Apr 2022 21:13:36 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/spd-altkanzler-schroeder-und-gaslobbyist-ich-mache-jetzt-nicht-einen-auf-mea-culpa-a-96e6c65b-8ce0-4705-a9bc-8eb0e463a591#ref=rss",
        "subtitle": "Seit Beginn des Kriegs in der Ukraine steht Ex-Kanzler Schröder wegen seiner Russlandnähe in der Kritik. Nun hat er sich in der »New York Times« zu Wort gemeldet. Und klar ist: Er bereut nichts.",
        "content": "Altkanzler Gerhard Schröder (SPD) hat sich dafür ausgesprochen, die Beziehungen zu Russland trotz des Angriffskriegs gegen die Ukraine aufrechtzuerhalten. »Sie können ein Land wie Russland langfristig nicht isolieren, weder politisch noch wirtschaftlich«, . Die deutsche Industrie brauche Rohstoffe von Russland. »Es geht nicht nur um Öl und Gas, es geht auch um seltene Erden. Und das sind Rohstoffe, die nicht so einfach ersetzt werden können.«Schröder äußerte sich zum ersten Mal ausführlich nach dem russischen Überfall auf die Ukraine. In Deutschland steht er in der Kritik, weil er sich nicht von Russland und seinem Präsidenten Wladimir Putin distanziert hat. Mehrere Sozialdemokraten forderten bereits seinen Parteiausschluss.In der »New York Times« ließ Schröder kein Schuldbewusstsein erkennen. »Ich mache jetzt nicht einen auf Mea Culpa«, sagt er. »Das ist nicht mein Ding.« Schröder ist eng mit Putin befreundet und steht in Diensten russischer Energiekonzerne, etwa als Aufsichtsratschef beim russischen Energieriesen Rosneft.Der »New York Times« zufolge verteidigte Schröder die deutsche Energiepolitik der vergangenen Jahrzehnte, die das Land abhängig von russischem Gas gemacht hat. Über die hitzige Debatte in Deutschland zeigte er sich verwundert. »Sie haben das alle mitgemacht in den letzten 30 Jahren. Und plötzlich wissen sie es alle besser«, sagte Schröder. Einen Rücktritt von seinen Posten bei russischen Energiekonzernen könne er sich nur für den Fall vorstellen, dass Russland Europa das Gas abdreht. Mit einem solchen Szenario rechne er aber nicht.Schröder betonte, der Krieg sei »ein Fehler«. Das habe er »auch immer gesagt«. Und er wisse, »dass Putin daran interessiert ist, den Krieg zu beenden«. Das aber sei »nicht so leicht«. Es gebe »ein paar Punkte, die geklärt werden müssen«. Details nannte Schröder in diesem Zusammenhang nicht.Schröder war im März nach Moskau gereist, um mit Putin zu sprechen. Schröder wurde dem Bericht zufolge im Kreml wie ein Staatschef empfangen. Er sprach demnach mit dem russischen Präsidenten an einem inzwischen berühmt gewordenen sechs Meter langen Riesentisch.Die Initiative für die Moskau-Reise ging laut Schröder von ukrainischer Seite aus, den Kontakt habe das Schweizer Medienunternehmen Ringier hergestellt. Der ukrainische Parlamentarier Rustem Umerow habe ihn vor der Reise nach Moskau bei einem Treffen in Istanbul über die ukrainischen Positionen informiert.Nach dem Gespräch mit Putin habe es ein weiteres Treffen mit Umerow gegeben, danach sei der Kontakt abgebrochen. Schröder sagte, er sei aber bereit, mit beiden Seiten wieder zu sprechen.Zum Massaker im Kiewer Vorort Butscha sagte Schröder: »Das muss untersucht werden.« Er glaube aber nicht, dass die Befehle von Putin gekommen seien, sondern von niedrigeren Stellen.Die Deutschland-Korrespondentin der Zeitung traf sich den Angaben zufolge zwei Mal mit Schröder in dessen Heimatort Hannover. Der Altkanzler habe gesagt, er besitze noch das Vertrauen von Russland, nicht aber von Deutschland.Die Korrespondentin beschrieb auch, wie der Ex-Kanzler ihr ein Handy-Foto von einem Besuch bei Putin in Sotschi am Schwarzen Meer im vergangenen Herbst zeigte. Damals ließ Putin seine Truppen bereits an der Grenze zur Ukraine aufmarschieren.Das Foto zeige Putin in Eishockey-Kleidung, Schröder im blauen Hemd und Sakko, beide lächelten. Auf die Frage, über was die beiden sich da gerade unterhielten, sagte Schröder demnach: »Fußball«.Ex-Kanzler Schröder: Nah bei Putin",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650766509.2058442,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Saskia Esken über Russland und die SPD: »Herr Melnyk irrt mit seinen Schuldzuweisungen«",
        "date_raw": "Sat, 23 Apr 2022 19:19:25 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/saskia-esken-ueber-russland-und-die-spd-herr-melnyk-irrt-mit-seinen-schuldzuweisungen-a-8501ef9e-b792-48e5-b150-8d42d1c8ad49#ref=rss",
        "subtitle": "Wegen ihrer früheren Russlandpolitik steht die SPD massiv unter Druck. Im Interview spricht Parteichefin Saskia Esken über Dauerkritiker Andrej Melnyk, die Rufe nach Aufarbeitung und Querschüsse in der eigenen Koalition.",
        "content": "SPD-Chefin Saskia Esken",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650766509.2726812,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FDP-Parteitag: Wie eine Frau und Corona Lindner die Show stehlen",
        "date_raw": "Sat, 23 Apr 2022 18:44:27 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/fdp-parteitag-wie-eine-frau-und-corona-lindner-die-show-stehlen-a-d2e9762c-da1e-4219-9d17-122a5af75cf3#ref=rss",
        "subtitle": "Auf dem FDP-Parteitag ärgern sich die Delegierten über das Zögern von Olaf Scholz in der Ukraine-Frage. Parteichef Lindner nimmt den Kanzler in Schutz – so gut es eben aus der Quarantäne in Washington geht.",
        "content": "FDP-Parteichef Christian Lindner ist aus der Quarantäne in Washington zum Parteitag in Berlin zugeschaltet",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650766509.2990804,
        "language": "DE",
        "source": "Spiegel"
    }
]
