[
    {
        "title": "Sexismus-Skandal: Linken-Chefin Wissler verspricht Aufklärung",
        "date_raw": "Sat, 23 Apr 2022 17:04:00 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/sexismus-skandal-linken-chefin-wissler-verspricht-aufklaerung-a-2362f975-44a5-4a9b-bdf1-5797d89f51fa#ref=rss",
        "subtitle": "Linkenchefin Wissler steht wegen eines Sexismus-Skandals in ihrer Partei stark in der Kritik. Jetzt verspricht sie: Alle Fälle sollen »auf den Tisch«.",
        "content": "Die Linkenvorsitzende  hat eine umfassende Aufklärung der Sexismusvorwürfe in ihrer Partei angekündigt. »Alle konkreten Fälle müssen jetzt auf den Tisch«, sagte sie vor Beginn einer Vorstandssitzung ihrer Partei in . Die Vorwürfe müssten mit externer Hilfe »so gut wie möglich aufgearbeitet werden«.Der SPIEGEL hatte in der vorigen Woche mehrere Verdachtsfälle enthüllt, bei denen es um sexuelle Übergriffe an jungen Menschen im hessischen Landesverband geht. (Den kompletten Artikel lesen Sie .) Wissler war in  jahrelang Fraktionsvorsitzende der Linken im Landtag.Wisslers Ko-Vorsitzende Susanne Hennig-Wellsow trat am Mittwoch zurück. Einer der Gründe seien die Berichte über sexuelle Übergriffe bei der hessischen Linken.Wissler wehrte sich nun gegen Kritik. »Ich weise die Unterstellung, ich hätte bereits vor Ende 2021 Kenntnis über Vorwürfe von sexueller Belästigung im Landesverband Hessen gehabt, entschieden zurück.« Es sei in der Partei nicht alles richtig gemacht worden beim Umgang mit den Vorwürfen, es habe aber nicht den Versuch gegeben, »irgendetwas zu vertuschen«.Die 40-Jährige trat Spekulationen über einen eigenen Rückzug entgegen. Sie sagte, sie sei sich der Verantwortung bewusst, die Partei nun vorerst allein zu führen. »Es geht um nichts weniger als die Existenz der Partei Die Linke.« Sie sehe sich in der »Verantwortung, Vertrauen zurückzugewinnen«. Im Namen des Vorstands entschuldigte sich Wissler bei allen, die sexistische Erfahrungen bei der Linken gemacht hätten.Die Thüringer Landtagsabgeordnete Katja Maurer hatte sich in einem Podcast des Nachrichtenportals »The Pioneer« dafür starkgemacht, dass auch Wissler ihren Posten räumt. Mehrere Mitglieder des 44-köpfigen Bundesvorstands wollen die Basis über den künftigen Parteivorsitz entscheiden lassen.Linkenvorsitzende Janine Wissler: Die Vorwürfe müssten mit externer Hilfe »so gut wie möglich aufgearbeitet werden«",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650746709.2352273,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sachsen: Darum musste Innenminister Roland Wöller gehen",
        "date_raw": "Fri, 22 Apr 2022 16:30:05 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/sachsen-darum-musste-innenminister-roland-woeller-gehen-a-bda80be3-87a0-4205-af7c-186f9e42fc2b#ref=rss",
        "subtitle": "Er stand oft in der Kritik, saß Skandale einfach aus. Doch erst jetzt verliert Sachsens CDU-Innenminister sein Amt. Was ist passiert?",
        "content": "Politikveteran Wöller: Ein paar Skandale zu viel",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650746709.2754283,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FDP wählt Djir-Sarai zum Generalsekretär",
        "date_raw": "Sat, 23 Apr 2022 18:19:56 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/fdp-waehlt-djir-sarai-zum-generalsekretaer-a-c1278a02-12b0-4d6d-bb9f-b162ad3cf3fd#ref=rss",
        "subtitle": "Er wurde in Teheran geboren und gilt als enger Gefolgsmann von FDP-Chef Lindner. Nun haben die Liberalen Bijan Djir-Sarai zu einer ihrer wichtigsten Stimmen gewählt.",
        "content": "Der Bundestagsabgeordnete Bijan Djir-Saraiist zum neuen Generalsekretär der  gewählt worden. Der 45-Jährige erhielt auf dem Parteitag am Samstag in  89 Prozent der gültigen Stimmen. Djir-Sarai hatte das Amt in den vergangenen Monaten bereits kommissarisch ausgeübt, nachdem der vorherige Generalsekretär  den Posten mit der Ernennung zum Bundesverkehrsminister aufgegeben hatte.In seiner Bewerbungsrede kündigte Djir-Sarai an, dass er »niemals, niemals, niemals ein zusätzlicher Regierungssprecher sein« werde. »Meine Mission lautet: FDP.« Er sehe es als Aufgabe des Generalsekretärs, aber auch der ganzen Partei, deutlich zu machen, »dass wir nicht Teil eines politischen Lagers sind, sondern selbstverständlich eine eigenständige politische Kraft der Mitte«.Djir-Sarai wurde 1976 in der iranischen Hauptstadt  geboren. Sein Abitur legte er in Grevenbroich in Nordrhein-Westfalen ab, in  studierte er Betriebswirtschaftslehre. Der FDP trat er 1996 bei, im Jahr 2009 wurde er erstmals in den  gewählt, wo er sich vor allem als Außenpolitiker einen Namen machte.Djir-Sarai: Generalsekretär mit Wurzeln in Iran",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650746709.2957463,
        "language": "DE",
        "source": "Spiegel"
    }
]
