[
    {
        "title": "Der Ukraine-Krieg und die US-Atomwaffen in Deutschland – Fluch oder Segen?",
        "date_raw": "Thu, 21 Apr 2022 19:00:43 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/der-ukraine-krieg-und-die-us-atomwaffen-in-deutschland-fluch-oder-segen-a-b148f200-9468-42a1-b2f4-2e513b85c3cc#ref=rss",
        "subtitle": "Die Bundeswehr hält US-Atomwaffen bereit und trägt so zur nuklearen Abschreckung bei. Russlands Krieg gegen die Ukraine stellt dieses Prinzip auf die Probe. Ein Besuch an dem Ort, an dem die Bomben vermutet werden.",
        "content": "Im Fliegerhorst Büchel : die letzten amerikanischen Atomwaffen in Deutschland. Die Bomben sind Ausdruck der »nuklearen Teilhabe« innerhalb der Nato, sie dienen der Abschreckung. Das verleiht der Militärbasis in der Eifel weltpolitische Brisanz.Im Stimmenfang-Podcast hören Sie, was Anwohner darüber denken und wie  versucht, an ihre Proteste im Kalten Krieg anzuknüpfen. Dabei zeigt sich, dass die Bewegung verschiedenste Menschen anzieht, von Pazifisten bis hin zu Putin-Verstehern.Außerdem erklärt Sicherheitsexpertin Claudia Major, warum ein Abschied von der nuklearen Teilhabe derzeit riskant wäre – und warum es sich trotzdem lohnt, weiter für eine Welt ohne Atomwaffen zu kämpfen.Sie haben Themenvorschläge oder Feedback zu unserem Podcast? Melden Sie sich gern per WhatsApp oder Mailbox unter +49 40 38080 400, oder per Mail an .Sie können »Stimmenfang« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu ihrer Lieblings-App: Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Stimmenfang«. Den Link zum RSS-Feed finden Sie .Die Quellenangaben und weiterführende Links zu allen Sendungen finden Sie .Den SPIEGEL-Newsblog mit allen aktuellen Entwicklungen im Ukrainekrieg finden Sie .Sänger Reinhard Hallwachs und Linkenpolitikerin Hildegard Slabik-Münter in Büchel: der Sound der 80er Jahre, vorgetragen im April 2022Aktivistin Elke Koller an ihrem Infostand in Büchel: »Du sollst kein Atombombenopfer sein«Kundgebung in Büchel: Nach Polizeiangaben nahmen etwa 320 Menschen teilMit der Rüstungspolitik ihrer Partei unzufrieden: Grünenpolitikerin Claudia LauxOstermarsch am Fliegerhorst: Nach der Kundgebung zogen die Demonstrierenden weiter zum Haupteingang der MilitärbasisSeit Jahren kommen Mitglieder der Friedensbewegung an diesen Kreisel, um gegen die mutmaßlich in Büchel stationierten Atomwaffen zu protestierenSeit sieben Jahren kommt der Pfarrer und Pazifist Rainer Schmid mit seinem Holzkreuz nach BüchelSänger Reinhard Hallwachs und Linkenpolitikerin Hildegard Slabik-Münter in Büchel: der Sound der 80er Jahre, vorgetragen im April 2022Aktivistin Elke Koller an ihrem Infostand in Büchel: »Du sollst kein Atombombenopfer sein«Kundgebung in Büchel: Nach Polizeiangaben nahmen etwa 320 Menschen teilMit der Rüstungspolitik ihrer Partei unzufrieden: Grünenpolitikerin Claudia LauxOstermarsch am Fliegerhorst: Nach der Kundgebung zogen die Demonstrierenden weiter zum Haupteingang der MilitärbasisSeit Jahren kommen Mitglieder der Friedensbewegung an diesen Kreisel, um gegen die mutmaßlich in Büchel stationierten Atomwaffen zu protestierenSeit sieben Jahren kommt der Pfarrer und Pazifist Rainer Schmid mit seinem Holzkreuz nach Büchel",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650607209.3914022,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wie Hans-Georg Maaßen nach Rechtsaußen abdriftete - Podcast",
        "date_raw": "Fri, 22 Apr 2022 06:00:00 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/wie-hans-georg-maassen-nach-rechtsaussen-abdriftete-podcast-a-572a07a8-da33-4261-b288-064e2e09bee1#ref=rss",
        "subtitle": "Er fordert ein Impfverbot, warnt vor einer Klimadiktatur, verbreitet antisemitische Verschwörungsmythen – dabei hat Hans-Georg Maaßen früher selbst Extremisten bekämpft. Wie ist er am rechten Rand gelandet?",
        "content": "Er war einst ein hochgeschätzter Top-Beamter. Mit der Flüchtlingskrise 2015 begann er politisch anzuecken. Drei Jahre später endete seine Karriere beim Bundesamt für Verfassungsschutz mit einem Skandal.Heute ist Hans-Georg Maaßen in der Schmuddelecke des Internets ein Star. Tag für Tag scheint er tiefer in die Welt der rechten Ideologen und Verschwörungsanhänger einzutauchen. Er wettert gegen das »bewusste Zerstören« der Gesellschaftsstrukturen durch die Linken. Und behauptet, dass die Klimabewegung von Fridays for Future die Demokratie abschaffen wolle.Die irrlichternden Äußerungen des einst hochrangigen Staatsdieners sind nicht nur ein Problem für seine Partei, die CDU. Sondern auch für die Behörde, die Hans-Georg Maaßen sechs Jahre lang geleitet hat. Die SPIEGEL-Redakteure Ann-Katrin Müller und Wolf Wiedmann-Schmidt haben recherchiert, ob Maaßens Gesinnung seine Arbeit als Verfassungsschutz-Chef beeinflusst hat. In dieser Podcast-Folge beschreiben sie, was seine Radikalisierung ausgelöst haben könnte und wie Maaßen langsam abgedriftet ist. erscheint jeden Morgen bei SPIEGEL+ und auf Audible. Als SPIEGEL+-Abonnent hören Sie die neuesten Folgen werktags ab sechs Uhr. Außerdem fassen wir fürs Wochenende die besten Momente der zurückliegenden Folgen zusammen.Hören Sie diese Folge mit unserem Audioplayer am Anfang des Artikels. Alle bereits erschienenen Folgen dieses Podcasts finden Sie auch bei .",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650607209.4561303,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News: Emmanuel Macron, Marine Le Pen, Frankreich, Die Linke, Ukraine-Krieg",
        "date_raw": "Thu, 21 Apr 2022 05:51:58 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-emmanuel-macron-marine-le-pen-frankreich-die-linke-ukraine-krieg-a-8e6533eb-2e49-4ce0-bead-8e2dd6cd6b8f#ref=rss",
        "subtitle": "Emmanuel Macron und Marine Le Pen kämpfen um Wählerstimmen. Welche Mittel sind in der Politik legitim? Und: Dicke Autos als fragwürdiges Symbol. Das ist die Lage am Donnerstag.",
        "content": "Liebe Leserin, lieber Leser, guten Morgen,heute geht es um das französische Fernsehduell. Außerdem befassen wir uns mit Familien und mit Apokalypsen als Mittel der Politik, mit Baerbocks Reisen und dicken Autos.Deutschland war kein großes Thema, als sich die französischen Präsidentschaftskandidaten  und  gestern Abend ein Fernsehduell lieferten. Trotzdem wurde deutlich, wie beide zum Nachbarland stehen.Wie sehr sich Macron darum bemüht, seinen Landsleuten die  anzupreisen, merkte man an einer Stelle: Als er erwähnte, dass der mRNA-Impfstoff auch in Deutschland entwickelt wurde. Überdies lobte er die  und zählte auf, was man zusammen in Europa erreicht habe, zum Beispiel gemeinschaftliche Schulden für den Coronafonds.Le Pen kam eher beiläufig auf den Nachbarn zu sprechen, als sie darauf verwies, dass man dort vom russischen Gas abhängig sei. Da schien durch, dass ihre . Sie erwähnte, dass deutsche Autos »bevorzugt« würden, empfahl Frankreich aber, sich bei Verhandlungen in der EU ähnlich zu verhalten, wie Deutschland das angeblich tut: »Die Deutschen treten hart mit dem Fuß auf«, sagte sie laut der Übersetzung beim Fernsehsender Phoenix.In seinem Schlussplädoyer sagte Macron, die Wahl am kommenden Sonntag sei auch ein Plädoyer Le Pen erwähnte Deutschland nicht mehr.Setzt man die deutsche Brille ab, war es ein fast dreistündiges Duell, in dem es vor allem um  ging. Die größten Unterschiede zeigten sich beim Thema EU und bei der Migrationspolitik.Mindestens vier Millionen Menschen will sie ausweisen lassen.Le Pen schaffte es meistens, ihre zum Teil üblen Ansichten mit milder Miene vorzutragen. Macron konnte seine Herablassung nicht immer verbergen. Man kann nur hoffen, dass ihn das nicht zu viele Sympathien gekostet hat.Heute befassen wir uns aus gegebenem Anlass mit zwei speziellen Formen der politischen Kommunikation: der  und der Ankündigung der Apokalypse. Beginnen wir mit der Familie.Gestern begründete die Bundesvorsitzende der Linkspartei,, ihren Rücktritt unter anderem damit, dass sie mehr Zeit für ihren Sohn brauche. Erst kürzlich hatte Familienministerin ihren langen Urlaub kurz nach der Flutkatastrophe gerechtfertigt, indem sie auf einen Schlaganfall ihres Mannes und Coronastress bei den Kindern verwies.In beiden Fällen wurde die Familie ins Feld geführt, um eine  zu rücken, Hennig-Wellsow ihren Rücktritt, Spiegel ihr Versagen in Zeiten der Flut.Hennig-Wellsow hätte das stressige Amt der Bundesvorsitzenden nicht übernehmen sollen, wenn sie viel Zeit mit ihrem Sohn verbringen will. Spiegel ist ins stressige Bundeskabinett gewechselt, obwohl ihre Kinder da schon in der Coronawelt lebten und ihr Mann seinen Schlaganfall bereits erlitten hatte. Ihre Argumentation wirkt daher fadenscheinig.Es ist hochnotpeinlich, solche privaten Dinge hier zu erörtern, aber wenn Politiker mit ihrer Familie argumentieren, muss man das hinterfragen. Mir wäre lieber, sie würden Kinder und Partner auch in dunklen Stunden nicht politisch einsetzen. Das haben die nicht verdient.Wenn es ganz schlecht läuft, haben wir es bald mit einer »und einemzu tun. Wir sind also beim Thema Apokalypsen angekommen. Von einer möglichen Killervariante sprach kürzlich Bundesgesundheitsminister , vom möglichen Weltkrieg, Europapolitiker bei den Grünen. haben verschiedene politische Funktionen. Zum einen sind sie ein . Je größer die Angst, die ein Politiker schürt, desto besser die Chance, sich durchzusetzen. Das ist das Kalkül. Lauterbach will die Bürgerinnen und Bürger zur Vorsicht mahnen, also macht er ihnen Angst.Zum anderen sind Apokalypsen ein . Hofreiter will Bundeskanzler Olaf Scholz dazu drängen, schwere Waffen in die Ukraine zu liefern. Andernfalls würde nach Hofreiters Meinung ein Weltkrieg drohen, an dem Scholz mindestens mitschuldig wäre. Angst wird auf diese Weise nebenbei auch geschürt.Damit sind sie das Gegenteil von dem, was Politik eigentlich soll: Verunsicherung abbauen, Ängste nehmen. Man kann sie sich sparen.Mehr Nachrichten und Hintergründe zum Krieg in der Ukraine finden Sie hier:Aus dem Kiewer Vorort Borodjanka gibt es Berichte über weitere Massengräber. Die Ukraine will über Evakuierungen in Mariupol verhandeln. Und: Johnson vergleicht Putin mit einem Krokodil.Sechs Tage ist es her, dass das russische Flaggschiff »Moskwa« im Schwarzen Meer unterging. Auch Wehrdienstleistende waren an Bord – trotz gegenteiligen Versprechens von Putin. Russland hat eine mit Atomsprengköpfen bestückbare Rakete abgefeuert, Moskau rühmt sich vor allem für die Reichweite.Die ukrainische Armee fügt Putins Panzerbrigaden herbe Verluste zu. Für die russischen Besatzungen werden die Tanks wegen einer technischen Besonderheit dabei oftmals zur Todesfalle –  besucht heute Estland und Litauen. Gestern war sie in Lettland. Dies ist gleichsam das Gegenmodell zur Angstpolitik. Baerbock will den  die Angst nehmen, sie könnten von der Bundesrepublik im Stich gelassen werden, falls Putin sie angreifen würde., hatte Baerbock vor der Abreise gesagt. Klare, starke Worte, hinter die niemand zurückkann.Ich lese immer gern die Berichte meiner Autokollegen beim SPIEGEL. In dieser Woche wurden dort der neue und der Mercedes  vorgestellt. Das sind , und doch sind sie Ausweis dafür, dass diese Firmen nicht viel verstanden haben oder lieber nichts verstehen wollen.Beide Modelle haben fast die Dimension von Lastwagen, sie sind schwer und schnell, sie sind. Auch mit E-Motoren verbrauchen sie enorm viele Ressourcen und beanspruchen eine Menge Platz auf den Straßen und Parkplätzen. Deshalb sind BMW und Mercedes meine Verlierer des Tages.Der amerikanische Autobauer Tesla hat ein weiteres Rekordquartal hinter sich. »Dank dreier Impfungen nur leichte und wieder abklingende Erkältungssymptome«: Christian Lindner hat Corona. : Die Linkenführung gesteht im Umgang mit mutmaßlichen sexuellen Übergriffen Fehler ein und will nun externe Berater zur Untersuchung bitten. Um die sozialen und wirtschaftlichen Folgen der Coronapandemie zu lindern, verteilt die EU über 720 Milliarden Euro an die Mitgliedstaaten. Naturschützer befürchten, dass die Gelder . »Es ist problematisch, wenn Kinder nur vor Bildschirmen kleben!«, sagt Franziska Lautenbach. Doch was tun, wenn sie keine Lust auf Fußball oder Judo haben? Und welche Rolle spielen Eltern? .Sie trafen sich jeden Dienstag – doch in den Achtzigerjahren haderte die britische Königin mit ihrer Premierministerin. Denn Thatchers Politik spaltete die Nation und gefährdete .Maschinenbauingenieurin, Wertpapierhändlerin – und seit ihrem 34. Lebensjahr passionierte Frauenfahrradtüftlerin: Hier erklärt Georgena Terry, warum sie .Ich wünsche Ihnen einen guten Start in den Tag.Kontrahenten im TV-Duell: Emmanuel Macron und Marine Le PenSusanne Hennig-Wellsow, Ex-Bundesvorsitzende der LinksparteiGesundheitsminister Karl Lauterbach (SPD)Mercedes EQS SUV",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650607209.482516,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ex-Grünen-Fraktionschef als Regierungskritiker: Was ist bloß los mit Anton Hofreiter?",
        "date_raw": "Thu, 21 Apr 2022 19:44:00 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ex-gruenen-fraktionschef-als-regierungskritiker-was-ist-bloss-los-mit-anton-hofreiter-a-84bdf550-79c4-4e1d-b503-4a788c86c874#ref=rss",
        "subtitle": "Der grüne Ex-Fraktionschef Hofreiter wurde kein Minister – dafür aber einer der schärfsten Regierungskritiker im Streit um Waffenlieferungen. Was wie Rachelust aussieht, könnte auch Beinfreiheit sein – oder beides.",
        "content": "Ex-Fraktionschef Anton Hofreiter: Die nachdrücklichsten Forderungen.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650607209.5054471,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Waffenlieferungen an die Ukraine: Der Krieg hört nicht auf, weil er »muss«",
        "date_raw": "Thu, 21 Apr 2022 22:19:16 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/waffenlieferungen-an-die-ukraine-der-krieg-hoert-nicht-auf-weil-er-muss-a-a6eec0dd-b762-4906-a405-5915b3d231d5#ref=rss",
        "subtitle": "Unser Reporter ist gerade aus dem Donbass zurückgekehrt. Hier schildert er, warum nur wenig Zeit bleibt, um zu verhindern, dass weitere Städte so verwüstet werden wie Mariupol – und warum Kiew schwere Waffen braucht.",
        "content": "Bewohnerin im zerstörten Mariupol: Ein Krieg ist keine Naturkatastrophe",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650607209.5253286,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Streit über Waffenlieferungen: Olaf Scholz soll sich im Verteidigungsausschuss erklären",
        "date_raw": "Thu, 21 Apr 2022 20:43:00 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/streit-ueber-waffenlieferungen-olaf-scholz-soll-sich-im-verteidigungsausschuss-erklaeren-a-f58d6c1c-b873-4d79-8efd-0b7436a5d5b0#ref=rss",
        "subtitle": "Die Vorsitzende des Verteidigungsausschusses Strack-Zimmermann hat Olaf Scholz per Brief um eine Erklärung seiner Ukraine-Strategie gebeten. Waffenlieferungen seien für die Menschen in der Ukraine existenziell.",
        "content": "Bundeskanzler  () soll bei der nächsten Sitzung des Verteidigungsausschusses persönlich über Waffenlieferungen an die  berichten. »Es würde mich sehr freuen, wenn Ihr Terminkalender die Teilnahme ermöglichen könnte«, heißt es in einem an den Kanzler gerichteten Schreiben der Ausschussvorsitzenden , das dem SPIEGEL vorliegt. Die Dramatik des Krieges in der Ukraine »steigert sich von Tag zu Tag«, schreibt die -Politikerin.»Die Lage in der Stadt Mariupol und das unendliche Leid der dort eingeschlossenen Zivilisten führen uns die Brutalität der Kriegsführung durch den russischen Präsidenten  eindrücklich vor Augen«, schreibt Strack-Zimmermann. »Die Frage danach, welchen Beitrag  und insbesondere die  in Bezug auf Waffenlieferungen tatsächlich leisten kann, ist für die Menschen in der Ukraine existenziell.«Der Verteidigungsausschuss beschäftige sich seit der Invasion Russlands in jeder seiner Sitzungen mit der aktuellen Lage in der Ukraine und erörtere auch den Stand des an die Ukraine abgegebenen sensitiven Materials, heißt es in dem Brief weiter.Bereits am Mittwoch äußerten sich Mitglieder der Bundesregierung kritisch. Der Vorsitzende des -Ausschusses,  (Grüne), sagte dem , dass das Problem der Haltung Deutschlands sei, »dass wir bei den Sanktionen bremsen, bei den Waffenlieferungen bremsen, und damit die Gefahr droht, dass der Krieg sich immer länger hinzieht«. Hofreiter warnte gar vor einem dritten Weltkrieg.Das Scholz-Lager argumentiert hingegen, dass die Bundeswehr ihren Bündnisverpflichtungen nicht mehr nachkommen könnte, wenn sie nun weitere Waffen aus ihren Beständen an die Ukraine liefere. , sagte Regierungssprecher . Stattdessen führe die Bundesregierung Gespräche mit der Waffenindustrie für mögliche Ankäufe durch die ukrainische Regierung. Außerdem stellt Deutschland der ukrainischen Regierung Geld zur Verfügung.Die Vorsitzende des Verteidigungsausschusses, Marie-Agnes Strack-Zimmermann, bittet Olaf Scholz, Rede und Antwort zu stehen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650607209.5483108,
        "language": "DE",
        "source": "Spiegel"
    }
]
