[
    {
        "title": "Christian Lindner bleibt wegen Coronainfektion in USA in Quarantäne",
        "date_raw": "Thu, 21 Apr 2022 16:29:55 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/christian-lindner-bleibt-wegen-coronainfektion-in-usa-in-quarantaene-a-6c4b373c-ccc0-4865-b1d2-f774462011be#ref=rss",
        "subtitle": "Wegen seiner Coronainfektion dauert Christian Lindners Washington-Reise länger als geplant. Der Finanzminister bleibt zunächst in den USA in Quarantäne. Am FDP-Parteitag kann er damit nur virtuell teilnehmen.",
        "content": "FDP-Chef Christian Lindner kann am Bundesparteitag der Liberalen am Wochenende nicht vor Ort teilnehmen. Wegen seiner Coronainfektion bleibt der Finanzminister vorerst in den USA, wie der SPIEGEL erfuhr. Zuvor hatte die Nachrichtenagentur Reuters darüber berichtet. Lindner sei in Quarantäne und werde damit virtuell am Parteitag der FDP teilnehmen.Der FDP-Vorsitzende war am Mittwochabend in Washington positiv auf das Virus getestet worden. Er hatte dort an zahlreichen Veranstaltungen der Frühjahrstagung des Internationalen Währungsfonds (IWF) teilgenommen, ebenso an einem Treffen der G20-Gruppe und am Abend noch Beratungen der G7-Gruppe der führenden Industrienationen geleitet.Mitarbeiter des Bundesfinanzministeriums sagten, Lindner sei regelmäßig vor und während der IWF-Tagung negativ getestet worden, nun aber in einem Schnelltest positiv gewesen. Über weitere Ansteckungen in der deutschen Delegation ist bislang nichts bekannt. Sie soll am Donnerstagnachmittag zurückfliegen. Lindner hatte die Infektion  »Dank dreier Impfungen nur leichte und wieder abklingende Erkältungssymptome«, schrieb er.Beherrschendes Thema beim Treffen der führenden Industrie- und Schwellenländer war Russlands Krieg gegen die Ukraine. Als sich russische Vertreter bei dem Treffen äußerten, verließen mehrere Teilnehmer den Raum, darunter die USA, Großbritannien und Kanada.»Nicht Demokratien wie Deutschland, Frankreich, Spanien oder Japan müssen ein G20-Treffen verlassen«, schrieb Lindner auf Twitter. »Der Aggressor Russland hätte nicht teilnehmen sollen. Das habe ich in der Sitzung gesagt. Mögen andere ihre Haltung anders zum Ausdruck bringen, wir haben es so gemacht.«Die G7-Finanzminister veröffentlichten nach ihrem Treffen – anders als die G20 – eine Erklärung, in dem Russland scharf verurteilt wird. Darin heißt es, der Ukraine seien zusätzlich von der internationalen Staatengemeinschaft mehr als 24 Milliarden Dollar für die Zeit ab 2022 zur Verfügung gestellt oder zugesagt worden.Bei ihrem Parteitag am Samstag und Sonntag wollen die Liberalen ein Bekenntnis zur Unterstützung der Ukraine mit schweren Waffen ablegen. Auf Antrag des Parteivorstands soll der Parteitag die Forderung nach einer »deutlichen Intensivierung und Beschleunigung der Lieferung hochwirksamer Waffen an die ukrainische Armee« beschließen. Das geht aus einem nun vorgestellten Entwurf hervor.Damit wollen die Liberalen ein Zeichen gegen die als zu zögerlich empfundene Haltung des Koalitionspartners SPD setzen. Das zweitägige Delegiertentreffen ist der erste Parteitag der FDP seit ihrem Eintritt in die Ampelkoalition.Christian Lindner (Archivfoto)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650577508.9870253,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Waffenlieferungen an die Ukraine: Der Krieg hört nicht auf, weil er »muss«",
        "date_raw": "Thu, 21 Apr 2022 22:19:16 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/waffenlieferungen-an-die-ukraine-der-krieg-hoert-nicht-auf-weil-er-muss-a-a6eec0dd-b762-4906-a405-5915b3d231d5#ref=rss",
        "subtitle": "Unser Reporter ist gerade aus dem Donbass zurückgekehrt. Hier schildert er, warum nur wenig Zeit bleibt, um zu verhindern, dass weitere Städte so verwüstet werden wie Mariupol – und warum Kiew schwere Waffen braucht.",
        "content": "Bewohnerin im zerstörten Mariupol: Ein Krieg ist keine Naturkatastrophe",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650577509.0506918,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Die Linke: Janine Wissler will Partei allein weiterführen",
        "date_raw": "Wed, 20 Apr 2022 23:21:00 +0200",
        "date": "2022-04-20",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/die-linke-janine-wissler-will-partei-allein-weiterfuehren-a-5101a5b8-0a4f-469b-9ad6-52a1181a2edf#ref=rss",
        "subtitle": "Susanne Hennig-Wellsow trat als Co-Chefin zurück und stürzte die Linke ins Chaos. Nach einer Sitzung des Bundesvorstands will Janine Wissler an der Parteispitze bleiben.",
        "content": "Nach dem überraschenden Rücktritt von Co-Chefin  will die -Vorsitzende  die Partei bis auf Weiteres allein weiterführen. Das teilte ein Parteisprecher nach einer Krisensitzung des Bundesvorstands am späten Abend der Nachrichtenagentur dpa mit. Wissler habe eine entsprechende Bitte des Bundesvorstands angenommen.Der Parteivorstand dankte Hennig-Wellsow für ihre Arbeit, wie der Sprecher erklärte. Am Mittag hatte Hennig-Wellsow  und als Gründe unter anderem den Umgang mit Sexismus in der Linken angegeben. Es seien »eklatante Defizite« in der Partei offengelegt worden, teilte sie mit. »Ich entschuldige mich bei den Betroffenen und unterstütze alle Anstrengungen, die jetzt nötig sind, um aus der Linken eine Partei zu machen, in der Sexismus keinen Platz hat.«Die Partei sieht sich derzeit mit Sexismus-Vorwürfen konfrontiert, die die hessische Linke betreffen – dem Landesverband von Wissler. , geben Chatverläufe, Fotos, E-Mails, eidesstattliche Versicherungen von Betroffenen und weitere Dokumente Hinweise auf mutmaßliche Grenzüberschreitungen, Machtmissbrauch und eine toxische Machokultur.Hennig-Wellsow nannte zudem private Gründe und die vergangenen Monate als »eine der schwierigsten Phasen in der Geschichte unserer Partei« als Gründe für ihren Rückzug.Fraktionschef  hatte am Mittwoch ein Ende von Streitereien innerhalb der Partei gefordert. Es sollten keine »innerparteilichen Kriege« mehr geführt werden, »diese Auseinandersetzung muss endlich der Vergangenheit angehören«, sagte Bartsch in der ARD. »Da möge sich Jede und Jeder an die eigene Nase fassen.«Forderungen, auch Wissler sollte zurücktreten, wies Bartsch zurück. Zu sagen, die neue Parteiführung verantworte die negativen Wahlergebnisse im Saarland und bei der Bundestagswahl, »das ist meines Erachtens falsch«.Bartsch betonte, seine Partei müsse Vorwürfe des Sexismus in den eigenen Reihen sehr ernst nehmen, die Opferperspektive einnehmen, für Aufklärung sorgen und Schlussfolgerungen ziehen. »Wir haben offensichtlich auf diesem Feld Probleme. Die müssen struktureller Natur sein«, sagte Bartsch.Hennig-Wellsow und Wissler hatten am 27. Februar 2021 das langjährige Führungsduo  und  abgelöst, die auf eine weitere Amtszeit als Parteivorsitzende verzichtet hatten.Janine Wissler",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650577509.1351898,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News des Tages: Ukraine-Krieg, Corona, Weltwirtschaft",
        "date_raw": "Thu, 21 Apr 2022 18:43:04 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukrainekrieg-corona-weltwirtschaft-a-a7db875c-8246-40f4-8a70-30330cafeb16#ref=rss",
        "subtitle": "Die Außenministerin fordert den Stopp der Bombardierung Mariupols. Der Finanzminister kämpft mit einer Coronainfektion. Und die Mehrwertsteuer auf Lebensmittel könnte womöglich bald gesenkt werden. Das ist die Lage am Donnerstagabend.",
        "content": "Guten Abend, die drei Fragezeichen heute:Scholzomat – Kann es neben einem gewählten Kanzler auch eine gefühlte Kanzlerin geben?Lob der Impfung – Verlaufen Coronainfektionen wirklich so milde, wie viele Politiker behaupten?Steigende Lebensmittelpreise – Hilft die Senkung der Mehrwertsteuer?In Zeiten großer Verunsicherung sehnen sich viele Bürger nach klaren Ansagen und konkreten Taten. Dieses Bedürfnis bedienen zwei Grüne derzeit am besten: Außenministerin Annalena Baerbock und Wirtschaftsminister Robert Habeck führen jedenfalls den SPIEGEL-Regierungsmonitor, der die Zufriedenheit der Bürger mit ihrer Regierung misst, . Die beiden sind die gefühlten Kanzler Deutschlands. Auch, weil sie so gut über Gefühle sprechen können.In Mariupol erlebe die Welt »ein Ausbluten, ein Aushungern einer Stadt«, erklärte beispielsweise Baerbock auf ihrer Auslandsreise nach Estland. Die Bundesregierung arbeite mit Hochdruck daran, dass es zur Bildung von humanitären Korridoren komme. Baerbock forderte Russlands Präsident Wladimir Putin auf, die Evakuierung der umkämpften ukrainischen Hafenstadt Mariupol zu ermöglichen. »Es liegt in Putins Hand, diese Bombardierung dort entsprechend einzustellen und zu stoppen«, sagte die Grünenpolitikerin am Donnerstag nach einem Treffen mit ihrer estnischen Amtskollegin Eva-Maria Liimets in der Hauptstadt Tallinn. »Die Lage ist nicht nur hochdramatisch, sie ist kaum zu ertragen.«Vor sieben Wochen wurde die ukrainische Hafenstadt von russischen Truppen eingekesselt, seitdem ist die Stadt mitsamt eingeschlossenen Zivilistinnen und Zivilisten .Laut Mariupols Bürgermeister Wadym Bojtschenko seien getötete Einwohnerinnen und Einwohner Mariupols in Massengräbern .Was der gewählte Kanzler Olaf Scholz zum Grauen in der Ukraine sagt? Auf seiner Pressekonferenz am Dienstag bemühte auch er große Gefühle, die allerdings wie auswendig gelernt und aufgesagt wirkten: »Wir spüren unendliche Trauer über die Opfer und – auch das muss gesagt werden – große Wut auf den russischen Präsidenten und diesen sinnlosen Krieg.«Ich schließe mich der , die in Worten wie diesen nicht mehr als Sprechautomatensätze erkennen kann: »Es sind solche Phrasen, bei denen Inhalt und Form auseinanderklaffen, die einen bedeutenden Gehalt vortäuschen wollen, die aber leer sind. Große Wut? Herrscht hierzulande vor allem auf den Kanzler, der bei diesem Auftritt noch mal seine eigenen Scholzomat-Standards unterlaufen hat.«Wie und ob Deutschland künftig »Waffen mit erheblicher Auswirkung« (O-Ton Scholz) an die Ukraine liefern werde, wusste nach Scholz Auftritt jedenfalls keiner so wirklich. Heute immerhin kündigte Verteidigungsministerin Christine Lambrecht eine Art Ringtausch an: Der Nato-Verbündete Slowenien soll dabei den noch in der Sowjetunion entwickelten T-72-Kampfpanzer an Kiew liefern, wie die Nachrichtenagenturen AFP und dpa aus Regierungskreisen erfuhren. Im Gegenzug bekommt die slowenische Armee dafür den Schützenpanzer Marder sowie den Lesen Sie hier die ganze Geschichte:Und hier weitere Nachrichten und Hintergründe zum Krieg in der Ukraine:Sechs Tage ist es her, dass das russische Flaggschiff »Moskwa« im Schwarzen Meer unterging. Auch Wehrdienstleistende waren an Bord – trotz gegenteiligen Versprechens von Putin. Verzweifelte .Mariupol gilt als eingenommen – mit Ausnahme des Stahlwerks. Dort harren Streitkräfte und Zivilisten aus. Wladimir Putin hat nun seinen ursprünglichen Plan geändert, wie er .Die USA weiten ihre finanzielle Unterstützung für die Ukraine aus. Das kündigte Präsident Biden.Hier finden Sie alle aktuellen Entwicklungen zum Krieg in der Ukraine: Coronaviren kapitulieren nicht. Was die schlimmen Schlagzeilen betrifft, hat Putins Angriffskrieg in der Ukraine die Pandemie allerdings merklich zurückgedrängt. Dass das Virus sehr wohl noch existiert, zeigt unter anderem , die er heute per Twitter öffentlich machte. Dank dreier Impfungen, ließ Linder wissen, habe er »nur leichte und wieder abklingende Erkältungssymptome«.Ich kann mich an keinen Tweet eines infizierten Politikers oder einer Corona-positiven Politikerin erinnern, in der heftige Symptome beklagt wurden. »Habe zum Glück fast keine Symptome – der Impfung sei Dank«, twitterte zum Beispiel Markus Söder im Homeoffice aus seiner Corona-Quarantäne in Nürnberg-Mögeldorf vor rund zehn Tagen.So wunderbar es ist, dass es den beiden Erkrankten gut geht, frage ich mich: Treiben Tweets, die eine Coronainfektion harmlos erscheinen lassen, die Impfbereitschaft wirklich nach oben? Worüber in der Öffentlichkeit auch von politischer Seite viel zu wenig gesprochen wird, sind die möglichen Langzeitfolgen. Meine Kollegin Julia Merlot aus der SPIEGEL-Wissenschaftsredaktion :»Wer sich dieser Tage im Bekanntenkreis umhört, begegnet immer wieder einer Geschichte: Menschen, die sich infiziert und einen milden Verlauf zu Hause auskuriert haben, fühlen sich noch Wochen nach dem negativen Testergebnis schlapp. Ihnen fällt das Treppensteigen oder längeres Konzentrieren schwer. Teils tritt Kopfweh gehäuft auf, oder Nase und Rachen sind über Wochen verschleimt.« Die Beschwerden seien nicht schwer genug, um damit direkt zum Arzt oder gar in eine Long-Covid-Ambulanz zu gehen. Und doch erschwerten sie den Alltag.Gesundheitsminister Karl Lauterbach wünschte seinem Ampel-Kollegen eine »schnelle und vollständige« Genesung. Außerdem bedankte er sich für Lindners Dreifachimpfung-Werbeblock. »Jeder Ungeimpfte in ihrer Lage müsste sich jetzt ganz andere Sorgen machen«, .Das RKI meldete heute 324 Todesfälle im Zusammenhang mit dem Virus, womit sich die Zahl auf insgesamt 133.632 Coronaopfer . Bedenkt man die vielen Einzelschicksale, die sich hinter der anonymen Zahlenfolge verbergen, kann einem leicht der Atem stocken. Insgesamt liegt in Deutschland die Zahl der bestätigten Coronainfektionen bei mehr als 23,8 Millionen. Geht man, wie viele Amtsärzte es tun, von einer Dunkelziffer mal zwei aus, was die gemeldeten Coronafälle angeht, muss man sich fast wundern, dass es überhaupt noch Bürger gibt, die nicht Bekanntschaft mit dem Virus schließen mussten.Christian Lindner ist nach NRW-Ministerpräsident Hendrik Wüst und nach Bayerns Ministerpräsident Markus Söder der dritte Spitzenpolitiker in den letzten Wochen, der im Zuge einer Auslandsreise positiv auf Corona getestet wurde. Weder das Ergebnis im deutschen Testzentrum noch ein Schnelltest hätten eine Coronainfektion nachgewiesen, schrieb Lindner auf Twitter. Erst ein Test im Rahmen der Frühjahrstagung des Internationalen Währungsfonds IWF mit der Weltbank in Washington schlug positiv an.Gestern noch hatte Lindner die Isolation Russlands gefordert. Man werde dem Land »keine Bühne bieten, um Propaganda und Lügen zu verbreiten«. Nun muss er selbst in Isolation. Den Flieger von Washington zurück nach Deutschland bestieg der Minister nicht. Er bleibt in Quarantäne in den USA. Den Bundesparteitag der FDP am Wochenende wird er wohl nur digital besuchen können.Lesen Sie mehr: David Böcking aus dem SPIEGEL-Haupstadtbüro war bei Lindners erster großen Auslandsreise dabei. Am Vormittag klapperte er in Washington drei Drogerien ab, um schließlich einen Corona-Selbsttest für 9,99 Dollar zu finden, der zum Glück negativ ausfiel. Über die Ergebnisse der IWF-Tagung  David: »Die Weltwirtschaft, eigentlich gerade auf Erholungskurs von der Coronapandemie, droht durch die Folgen des Krieges weit zurückgeworfen zu werden.« Zum einen müsse die Geldpolitik auf rasant steigende Inflationsraten reagieren. In Industrieländern erwartet der IWF in diesem Jahr eine Teuerung von 5,7 Prozent. Zum anderen sollten Staaten laut IWF die Schwächsten unterstützen – seien es Flüchtlinge, Betroffene der hohen Preise oder der Pandemie. Die Schuldenstände seien deshalb auf einem Allzeithoch. Der IWF warnt: »Höhere Essens- und Energiepreise erhöhen das Risiko sozialer Unruhen«.»Wie schon sein Amtsvorgänger Olaf Scholz sieht auch Lindner die Gefahr, dass sich in Deutschland eine Protestbewegung ähnlich den französischen Gelbwesten bilden könnte«, schreibt David.Das Leben in Deutschland hat sich seit Beginn des russischen Angriffs auf die Ukraine sprunghaft weiter verteuert, eine Entspannung bei den Verbraucherpreisen ist vorerst nicht in Sicht. Energie und auch Lebensmittel werden immer teurer. Im März kosteten Nahrungsmittel nach Angaben des Statistischen Bundesamts 6,2 Prozent mehr als ein Jahr zuvor. Teuer wurden vor allem Speisefette und Speiseöle (plus 17,2 Prozent) sowie frisches Gemüse (plus 14,8 Prozent).Sozial- und Verbraucherverbände haben deshalb bei bestimmten Nahrungsmitteln eine .Durch die hohe Inflationsrate kämen immer mehr Menschen an ihre finanziellen Grenzen, sagte die Präsidentin des Sozialverbands VdK, Verena Bentele. Geringverdiener, Rentner und Grundsicherungsempfänger wüssten nicht mehr, wie sie ihre Lebensmittel oder ihre Stromrechnung bezahlen sollten.Lesen Sie mehr: Der Schritt ist äußerst ungewöhnlich: Vor der Präsidentschaftsstichwahl in Frankreich sprechen sich Bundeskanzler Scholz und seine Amtskollegen aus Spanien und Portugal indirekt für die .Hat Boris Johnson bei Aussagen zur Partygate-Affäre gelogen? Das soll nun ein parlamentarischer Ausschuss klären – dafür haben die Abgeordneten .Die Linke liegt in Trümmern, Fraktionschef Bartsch ruft nach Bekanntwerden mutmaßlicher sexueller Übergriffe in der Partei zur Einheit und Aufklärung auf. An die Opfer wandte sich der Parteivorstand .Auch, wenn es dem iPhone-Hersteller Apple nicht passt: Mit der Einigung im Binnenmarktausschuss des EU-Parlaments rückt die Pflicht zu USB-C als .Die Situation in Jerusalem ist seit Tagen äußerst angespannt. Das sorgt für Nervosität in der muslimischen Welt – besonders im jordanischen Königshaus. König Abdullah.Kurz vor dem zweiten Wahlgang diskutierten die beiden Finalisten fast drei Stunden lang im TV-Duell. Gegenüber standen sich eine gelassene Kandidatin Le Pen und . Wenn der Heißhunger kommt, fällt es oft schwer, nicht zuzugreifen. Dann hilft vor allem eins: Ablenkung. Fertigen Sie einen Spickzettel an, mit allem, was Sie alles tun können, .Wegen des Ukrainekriegs dürfen Russen in Wimbledon nicht antreten. »Unfair und falsch«, findet Mischa Zverev und glaubt, dass sich Topspieler wehren werden. Wie groß ist die ?. Zu ihrem Geburtstag zeigte sich Elizabeth II. perfekt frisiert und mit gleich zwei weißen Ponys: Die Royal Windsor Horse Show veröffentlichte ihr zu Ehren ein Bild, das die Queen zwischen ihren beiden Ponys Bybeck Katie und Bybeck Nightingale zeigt. Öffentlich gewürdigt wurde der royale Geburtstag lediglich mit Kanonenschüssen. Feiern wird die Monarchin wohl im privaten Kreis. In einem Interview mit dem Fernsehsender NBC sagte Prinz Harry, der Enkel der Queen: , inzwischen korrigiert: Wie kann es sein, dass in Frankreich die rechtsextreme Marine Le Pen gute Chancen hat, am Wochenende zur Präsidentin des Landes gewählt zu werden? Mit ihrem Film »In den besten Händen«, der heute in den Kinos anläuft, gibt die Französin Catherine Corsini Einblicke in ein Land unter Hochspannung.Die Idee für den Film kam Corsini, als sie sich selbst den Arm brach und ins Krankenhaus eingewiesen wurde – natürlich war es überfüllt. Schnell machte sie sich daran, das Erlebte in ein Drehbuch zu übersetzen,.Während der Arbeit am Drehbuch brachen in Frankreich die  aus und fanden offenbar in Echtzeit Eingang in den Film. Corsini sagt, ihr hätten die Gelbwesten bei aller Kritik an ihrer Offenheit für Gewalt und anderes trotzdem viel Hoffnung gegeben: »Sie haben genau den Stimmen, die in der französischen Politik ignoriert werden, Gehör verschafft, und das mit großer kreativer Energie. Allein die Wahl der Gelbwesten als Erkennungszeichen war genial, genauso die Abfolge der Demonstrationsorte und die Treffen auf Kreisverkehren.«Die Wut, die die Proteste damals befeuert habe, sei immer noch da. Kann Corsini es verstehen, wenn sie sich in Form einer Stimme für Le Pen Ausdruck verschafft? »Wut ist immer ein schlechter Ratgeber. Wer wütend ist, kann nicht zuhören, und genau das müssen wir viel stärker wieder machen: einander zuhören.«Manchmal kann auch ein gutes Gespräch an den Genuss eines guten Kinofilms herankommen.Einen schönen Abend, können Sie die »Lage am Abend« per Mail bestellen.Bundeskanzler Olaf Scholz (SPD) bei einer Pressekonferenz zur deutschen Ukraine-Hilfe, 19. April 2022Christian Lindner (Aufnahme vom 8. April): Mit dem Coronavirus infiziertIWF-Frühjahrstagung in Washington: Die Wachstumsprognosen wurden zusammengestrichenQueen Elizabeth II. zwischen ihren beiden Ponys Bybeck Katie und Bybeck Nightingale im März 2022Raf (Valeria Bruni Tedeschi) wird von ihrer Partnerin Julie (Marina Foïs) im Krankenhaus besucht",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650577509.2262135,
        "language": "DE",
        "source": "Spiegel"
    }
]
