[
    {
        "title": "Streit über Waffenlieferungen: Olaf Scholz soll sich im Verteidigungsausschuss erklären",
        "date_raw": "Thu, 21 Apr 2022 20:43:00 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/streit-ueber-waffenlieferungen-olaf-scholz-soll-sich-im-verteidigungsausschuss-erklaeren-a-f58d6c1c-b873-4d79-8efd-0b7436a5d5b0#ref=rss",
        "subtitle": "Die Vorsitzende des Verteidigungsausschusses Strack-Zimmermann hat Olaf Scholz per Brief um eine Erklärung seiner Ukraine-Strategie gebeten. Waffenlieferungen seien für die Menschen in der Ukraine existenziell.",
        "content": "Bundeskanzler  () soll bei der nächsten Sitzung des Verteidigungsausschusses persönlich über Waffenlieferungen an die  berichten. »Es würde mich sehr freuen, wenn Ihr Terminkalender die Teilnahme ermöglichen könnte«, heißt es in einem an den Kanzler gerichteten Schreiben der Ausschussvorsitzenden , das dem SPIEGEL vorliegt. Die Dramatik des Krieges in der Ukraine »steigert sich von Tag zu Tag«, schreibt die -Politikerin.»Die Lage in der Stadt Mariupol und das unendliche Leid der dort eingeschlossenen Zivilisten führen uns die Brutalität der Kriegsführung durch den russischen Präsidenten  eindrücklich vor Augen«, schreibt Strack-Zimmermann. »Die Frage danach, welchen Beitrag  und insbesondere die  in Bezug auf Waffenlieferungen tatsächlich leisten kann, ist für die Menschen in der Ukraine existenziell.«Der Verteidigungsausschuss beschäftige sich seit der Invasion Russlands in jeder seiner Sitzungen mit der aktuellen Lage in der Ukraine und erörtere auch den Stand des an die Ukraine abgegebenen sensitiven Materials, heißt es in dem Brief weiter.Bereits am Mittwoch äußerten sich Mitglieder der Bundesregierung kritisch. Der Vorsitzende des -Ausschusses,  (Grüne), sagte dem , dass das Problem der Haltung Deutschlands sei, »dass wir bei den Sanktionen bremsen, bei den Waffenlieferungen bremsen, und damit die Gefahr droht, dass der Krieg sich immer länger hinzieht«. Hofreiter warnte gar vor einem dritten Weltkrieg.Das Scholz-Lager argumentiert hingegen, dass die Bundeswehr ihren Bündnisverpflichtungen nicht mehr nachkommen könnte, wenn sie nun weitere Waffen aus ihren Beständen an die Ukraine liefere. , sagte Regierungssprecher . Stattdessen führe die Bundesregierung Gespräche mit der Waffenindustrie für mögliche Ankäufe durch die ukrainische Regierung. Außerdem stellt Deutschland der ukrainischen Regierung Geld zur Verfügung.Die Vorsitzende des Verteidigungsausschusses, Marie-Agnes Strack-Zimmermann, bittet Olaf Scholz, Rede und Antwort zu stehen",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650615311.0236495,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Olaf Scholz und der Ukraine-Krieg: \"Es darf keinen Atomkrieg geben\"",
        "date_raw": "Fri, 22 Apr 2022 10:03:20 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/olaf-scholz-und-der-ukraine-krieg-es-darf-keinen-atomkrieg-geben-a-ae2acfbf-8125-4bf5-a273-fbcd0bd8791c#ref=rss",
        "subtitle": "»Was noch verfügbar gemacht werden kann, liefern wir auf jeden Fall«: Im SPIEGEL-Interview verspricht Bundeskanzler Scholz weitere Waffen für die Ukraine. Er sagt auch, warum er in dieser Krise zögerlich agiert und welche Fehler die SPD in ihrer Russlandpolitik gemacht hat.",
        "content": " Herr Bundeskanzler, sind Sie ein Pazifist? Nein. Warum nicht? In der Welt, in der wir leben, ist es notwendig, die eigene Sicherheit auch mit einer ausreichenden Verteidigungsfähigkeit zu gewährleisten. Als Abgeordneter und als Regierungsmitglied habe ich viele Male Einsätzen der Bundeswehr im Ausland zugestimmt. Das hätte ich als Pazifist nicht machen können. Ist die SPD eine pazifistische Partei? Die SPD ist eine Friedenspartei, aber sie war nie pazifistisch. Die beiden großen sozialdemokratischen Nachkriegskanzler, Willy Brandt und Helmut Schmidt, haben die Sicherheitslage in Europa und die Verteidigungsfähigkeit Deutschlands zu ihren Lebensthemen gemacht. Ihre Entspannungspolitik basierte auf der Einbindung in die Nato. Joschka Fischer, der ehemalige grüne Außenminister, sagt, die deutsche Gesellschaft müsse ihren instinktiven Pazifismus überdenken. Liegt er da richtig?Zur Tradition unseres Landes gehört das Wissen um die dramatischen Konsequenzen zweier von Deutschland ausgehender Weltkriege, das den Rahmen unserer Politik bildet. Aber instinktiven Pazifismus kann ich nicht erkennen. Wie hätte sonst die Regierung von Gerhard Schröder den ersten Kampfeinsatz der Bundeswehr unterstützen können? Wie hätte es nach 9/11 das Afghanistan-Engagement der Bundeswehr geben können? Über beides gab es heftige Debatten, aber da war großer Rückhalt. Wir halten also fest: Weder Sie, noch die SPD oder die Deutschen sind pazifistisch geprägt. Warum tun Sie dann nicht alles, was in Ihrer Macht steht, um der Ukraine militärisch gegen Russland beizustehen? Wir tun genau das. Seit Tagen drängen Kiew, die Bündnispartner und Politiker Ihrer Koalition, bis hin zur Außenministerin, auf die Lieferung schwerer Waffen. Warum tun Sie das nicht? Dann lassen Sie uns erst mal darüber reden, was wir tun. Wir haben aus den Beständen der Bundeswehr Panzerabwehrwaffen, Flugabwehrgeräte, Munition, Fahrzeuge und viel Material geliefert, das der Ukraine in ihrem Verteidigungskampf unmittelbar geholfen hat – genauso wie Dutzende Verbündete. Das sehen wir an den militärischen Erfolgen der ukrainischen Armee. Die Ukrainer haben vor Wochen eine Liste der Waffen geschickt, die sie dringend brauchen. Was spricht dagegen, diese schnellstmöglich abzuarbeiten? Die Möglichkeiten der Bundeswehr, aus ihrem Arsenal weitere Waffen zu liefern, sind weitgehend erschöpft. Was noch verfügbar gemacht werden kann, liefern wir aber auf jeden Fall noch – Panzerabwehrwaffen, Panzerrichtminen und Artilleriemunition. Deshalb haben wir im Gespräch mit der deutschen Industrie eine Liste von militärischer Ausrüstung erstellt, die rasch lieferbar ist, und sie mit dem ukrainischen Verteidigungsministerium besprochen. Wie bisher also Verteidigungswaffen und Mörser für Artilleriegefechte. Diese Waffenlieferungen bezahlen wir. Insgesamt stellt Deutschland zwei Milliarden Euro zur Verfügung, ein großer Teil davon kommt direkt der Ukraine zugute. Andere liefern schweres Kriegsgerät, Deutschland zückt das Scheckbuch. Ist das die Rollenverteilung in diesem Krieg? Falsch! In enger Abstimmung mit den USA, Frankreich, Italien, Großbritannien und Kanada haben wir Waffen geliefert für die anstehenden Gefechte in der Ostukraine. Truppentransporter und Artillerie sind schnell einsetzbar. Deshalb sind wir bereit, unseren Verbündeten beim Schnell-Training auf diesen Geräten zu helfen und schauen, ob sich geeignetes Gerät unsererseits noch beschaffen lässt. Das militärische Gerät muss ohne langwierige Ausbildung, ohne weitere Logistik, ohne Soldaten aus unseren Ländern eingesetzt werden können. Das geht am schnellsten mit Waffen aus ehemaligen sowjetischen Beständen, mit denen die Ukrainer gut vertraut sind. Deshalb ist es kein Zufall, dass mehrere osteuropäische Nato-Partner jetzt solche Waffen liefern und bisher kein Bündnispartner westliche Kampfpanzer. Die Lücken, die durch diese Lieferungen bei den Partnern entstehen, können wir sukzessive mit Ersatz aus Deutschland füllen, wie wir es gerade im Fall Slowenien besprochen haben. Mittelfristig werden wir der Ukraine dabei helfen, ihre Verteidigungsfähigkeit auszubauen, auch mit westlichen Waffen. Wenn der ukrainische Botschafter Andrij Melnyk deutsche Marder-Panzer fordert, hat er also nicht begriffen, dass seine Armee sie nicht bedienen kann? Noch mal: Wir helfen der ukrainischen Regierung jetzt dabei, Rüstungsgüter zu beschaffen, die dem vereinbarten Rahmen unserer Bündnispartner entsprechen. Und das so schnell wie möglich, um die massive Offensive Russlands im Osten aufzuhalten. Wenn ich mich in der Welt umschaue, sehe ich, dass alle Partner sich wie wir im Rahmen unserer Vereinbarungen bewegen. Kanada, die USA, die Niederlande wollen sehr schnell schweres Gerät an die Ukraine liefern. Warum fallen wir zurück? Liefern kann man nur, was man hat und hergeben kann. Man muss schon genau hinsehen, wie einsatzfähig welches Material wirklich ist – und wann. Wenn ich ein Fahrzeug liefere, das von jedem Maschinengewehr durchschossen werden kann, hilft das den ukrainischen Truppen wenig. Kiew schlägt vor, dass Deutschland kontinuierlich sein einsatzfähiges Gerät aus der Bundeswehr liefert und es dann nach und nach ersetzt. Was spricht dagegen? Die Notwendigkeit, das Bündnisgebiet jederzeit verteidigen zu können. Das ist eine schwierige Abwägung, die wir gemeinsam mit unseren Partnern ständig treffen müssen. Denn die Bedrohung des Nato-Gebiets durch Russland besteht ja fort. Das hören wir ja insbesondere von unseren baltischen Partnern, die uns deshalb um eine verstärkte Bundeswehrpräsenz bitten. Wir sind deshalb unter anderem in der Slowakei und Litauen mit Verbänden stark engagiert. Die Nato hat das Ziel ausgegeben, dass wir bei einem konventionellen Angriff zwölf Tage mit unserer Munition und unserer Ausrüstung standhalten müssen. Gerade in der jetzigen Bedrohungslage werde ich alles daransetzen, diese Verpflichtung nicht zu vergessen. Die US-Regierung sagt, von Joe Bidens Unterschrift bis zur Lieferung der Waffen in die Ukraine vergingen nur 48 Stunden. Bei uns dauert es eher 48 Tage. Das habe ich auch gelesen. Bei Lieferungen aus unseren Beständen ging es auch zügig. Das US-Militär hat deutlich größere Bestände. Die Sparpolitik bei der Bundeswehr in den letzten Jahrzehnten hat ihre Spuren hinterlassen. Das ändern wir gerade. Ihre Kritiker, die Lieferungen schwerer Waffen fordern, haben Sie als »Jungs und Mädels« abqualifiziert, die sich ihr Wissen zusammengegoogelt hätten. Warum diese Arroganz? Man merkt, wie angespannt die Lage ist, wenn ein Spruch in einem Radiointerview gleich als Beleidigung aufgefasst wird. Natürlich gibt es bei einer so aufwühlenden Frage wie Waffenlieferungen viele, die eine andere Meinung haben als ich, und das auch öffentlich sagen. Das gehört in einer guten Demokratie dazu. In Ihren Argumenten gegen die Lieferung schwerer Waffen schlagen Sie ständig Haken: Mal sind die Ukrainer nicht gut genug ausgebildet, mal sind die Waffen nicht startklar, mal können wir selbst nichts mehr abgeben. Merken Sie nicht, wie verwirrend diese wechselnden Botschaften sind? Für Deutschland war es ein tiefgreifender Kurswechsel, als ich angekündigt habe, Waffen in dieses Kriegsgebiet zu liefern. Das möchte ich festhalten. Viele, die diesen Schritt früher kategorisch abgelehnt haben, überbieten sich jetzt mit Forderungen, noch viel mehr zu liefern – ohne die genaue Sachlage zu kennen. Das nehme ich zur Kenntnis. Aber in dieser Lage braucht es einen kühlen Kopf und gut abgewogene Entscheidungen, denn unser Land trägt Verantwortung für Frieden und Sicherheit in ganz Europa. Ich halte es nicht für gerechtfertigt, dass Deutschland und die Nato Kriegsparteien in der Ukraine werden. Das fordert Kiew gar nicht, man bittet verzweifelt um Waffen. Wovor haben Sie Angst? Noch mal: Wir liefern Waffen, und viele unserer Verbündeten tun es auch. Es geht doch nicht um Angst, sondern um politische Verantwortung. Eine Flugverbotszone einzuführen, wie gefordert wurde, hätte die Nato zur Kriegspartei gemacht. Ich habe einen Amtseid geschworen. Ich habe sehr früh gesagt, dass wir alles tun müssen, um eine direkte militärische Konfrontation zwischen der Nato und einer hochgerüsteten Supermacht wie Russland, einer Nuklearmacht, zu vermeiden. Ich tue alles, um eine Eskalation zu verhindern, die zu einem dritten Weltkrieg führt. Es darf keinen Atomkrieg geben. Was lässt Sie denken, dass Panzerlieferungen aus Deutschland diese furchtbaren Konsequenzen hätten? Es gibt kein Lehrbuch für diese Situation, in dem man nachlesen könnte, ab welchem Punkt wir als Kriegspartei wahrgenommen werden. Das Buch wird täglich neu geschrieben, manche Lektionen liegen noch vor uns. Umso wichtiger ist es, dass wir jeden unserer Schritte genau überlegen und eng miteinander abstimmen. Eine Eskalation in Richtung Nato zu vermeiden, hat für mich höchste Priorität. Deshalb schiele ich nicht auf Umfragewerte oder lasse mich von schrillen Rufen irritieren. Die Konsequenzen eines Fehlers wären dramatisch. Haben Sie aus Ihrer Begegnung und den Telefonaten mit Wladimir Putin den Eindruck gewonnen, dass er Atomwaffen einsetzen könnte?Russland steckt in dramatischen Schwierigkeiten, die Sanktionen richten gewaltige Schäden in Russlands Wirtschaft an, die Kette militärischer Niederlagen kann von keiner Regierungspropaganda mehr schöngeredet werden. Ein kalter Frieden, der nicht mit einem Abkommen besiegelt wurde, wird Russland nicht aus dem Sanktionsregime befreien. Putin steht gewaltig unter Druck.Wenn wir Panzer liefern, droht ein Atomschlag – warum sagen Sie das den Deutschen nicht so klar? Es tut mir leid, aber mit derartigen Vereinfachungen kommen wir nicht weiter! Ich bleibe dabei: Wir werden alles genau bedenken, stets neu abwägen, uns mit unseren engsten Verbündeten besprechen und keine deutschen Alleingänge unternehmen. Ihre Umfragewerte brechen ein. Könnte das auch an dem Eindruck liegen, dass in der Ukraine Menschen massakriert werden, während in Deutschland noch Formulare ausgefüllt werden müssen?Haben Sie den Eindruck, dass Ihr Satz die Realität widerspiegelt? Mich haben die Gespräche mit Helmut Schmidt sehr beeindruckt, der mir seine Gefühle geschildert hat, als die demokratischen Bewegungen in der Tschechoslowakei, in Ungarn und in der DDR von Panzern niedergeschlagen wurden. Diese Gespräche helfen mir heute, meiner eigenen Verantwortung ins Auge zu sehen, wenn wir alles Erdenkliche tun, um den Ukrainerinnen und Ukrainern zu helfen. Gibt es für Sie eine rote Linie, die Putin nicht überschreiten darf? Wir müssen unsere Prinzipien täglich mit der Wirklichkeit abgleichen. Aber an den Prinzipien selbst ändert sich nichts: Wir treten dem furchtbaren Leid, das Russland in der Ukraine anrichtet, mit allen Mitteln entgegen, ohne dass eine unkontrollierbare Eskalation entsteht, die unermessliches Leid auf dem ganzen Kontinent, vielleicht sogar in der ganzen Welt auslöst. Der Einsatz von Chemiewaffen wäre für Sie keine rote Linie? Ich habe Präsident Putin davor gewarnt, B- und C-Waffen einzusetzen. Diese ernste Warnung haben auch andere ihm gegenüber formuliert.Fürchten Sie nicht, hinterher sagen zu müssen: Wir hätten mehr tun müssen, um dieses Töten zu stoppen?Wer es nicht für möglich hält, über eigenes Handeln nachträglich anders zu urteilen als mittendrin im Geschehen, kann nicht verantwortlich handeln. Trotzdem muss ich jetzt handeln. Die Prinzipien, die ich im Gespräch mit Ihnen geschildert habe, tragen mein Handeln.Was ist Ihr wichtigstes Ziel in der jetzigen Lage? Muss die Ukraine diesen Krieg gewinnen? Muss der Krieg möglichst schnell zu Ende sein? Oder muss Deutschland bestmöglich verschont bleiben?Es muss einen Waffenstillstand geben, die russischen Truppen müssen sich zurückziehen. Es muss eine Friedensvereinbarung geben, die der Ukraine ermöglicht, sich in Zukunft selbst zu verteidigen. Wir werden sie so ausrüsten, dass ihre Sicherheit garantiert ist. Und wir stehen als Garantiemacht zur Verfügung. Einen Diktatfrieden, wie er Putin lange vorgeschwebt hat, wird es nicht geben.Wie kann ein Friedensschluss aussehen?Die Ukraine wird die Bedingungen für einen Friedensschluss formulieren, niemand kann das stellvertretend machen. Das wäre unangemessen.Sie betonen die Souveränität der Ukraine, zugleich erfüllen Sie ihr aus Angst vor wirtschaftlichen Verwerfungen nicht den Wunsch eines sofortigen Gasembargos. Wir Deutschen füllen Putins Kriegskasse also weiter. Verstehen Sie, dass Kiew Ihre Worte als Hohn empfinden kann?Erstens: Ich sehe überhaupt nicht, dass ein Gasembargo den Krieg beenden würde. Wäre Putin für wirtschaftliche Argumente zugänglich, hätte er diesen Wahnsinnskrieg nie begonnen. Zweitens: Sie tun so, als gehe es uns ums Geldverdienen. Aber es geht darum, dass wir eine dramatische Wirtschaftskrise vermeiden wollen, den Verlust von Millionen Arbeitsplätzen und von Fabriken, die nie wieder aufmachen würden. Das hätte erhebliche Konsequenzen für unser Land, für ganz Europa, und es würde auch die Finanzierung des Wiederaufbaus der Ukraine stark in Mitleidenschaft ziehen. Deshalb ist es meine Verantwortung zu sagen: Das können wir nicht zulassen. Und drittens, denkt eigentlich jemand an die globalen Folgen?Bundespräsident Frank-Walter Steinmeier hat gesagt: Wir sind mit der Errichtung eines gemeinsamen europäischen Hauses, in das Russland einbezogen wird, gescheitert. Stimmen Sie dem zu?Russland muss akzeptieren, dass sich nahe seiner Grenze offene Gesellschaften zu einer starken Europäischen Union zusammengefunden haben, die über die größte Wirtschaftskraft eines ökonomischen Raums in der Welt verfügt. In einer Rede, die ich 2016 als Hamburger Bürgermeister in Sankt Petersburg halten durfte, habe ich genau das formuliert. Und Russland sollte klar sein, dass niemand den Plan hat, Russland militärisch anzugreifen oder von außen einen Regierungswechsel herbeizuführen.: Müssen wir nach der Invasion ernsthaft Putin versichern, dass wir seinem Land nichts Böses wollen?Meine Antwort bezog sich auf das Jahr 2016. Richtig bleibt bis heute, dass es Sicherheit in Europa nur geben kann, wenn wir die Souveränität der Nationen und die Unverletzlichkeit der Grenzen anerkennen. Dieses Prinzip hat Russland brutal missachtet, nicht erst mit der Invasion, sondern schon mit der Annexion der Krim, mit dem Inszenieren des Aufstands in den Donbass-Regionen und in anderen Teilen der Welt. Wenn Staatschefs in Geschichtsbüchern blättern und gucken, wo früher Grenzen verlaufen sind, um daraus Konsequenzen für die heutige Zeit abzuleiten, ist der Friede bedroht.Wenn Moskau dieses Prinzip schon 2014 verletzt hat, war es dann nicht ein Fehler, das deutsch-russische Gaspipelineprojekt Nord Stream 2 weiterlaufen zu lassen?Was die Abhängigkeit von russischem Gas, Öl und Kohle betrifft, hätte man früh dafür sorgen müssen, dass man innerhalb kürzester Zeit auch von anderen Lieferanten bedient werden kann. Notfalls hätte Deutschland Flüssiggasterminals und Importinfrastrukturen für die ostdeutschen Ölraffinerien finanzieren müssen, selbst wenn sie nicht wirtschaftlich gewesen wären. Das ist der eigentliche Fehler, der mich schon lange umtreibt.Nord Stream 2 war nie essenziell für unsere Energieversorgung.Richtig. Das Problem ist nicht, dass es zwei, drei oder vier Pipelines gibt, sondern dass alle aus Russland kommen.Russland ging es bei Nord Stream 2 aber darum, die Ukraine von der Gasdurchleitung auszuschließen. Warum haben Sie dieses Ansinnen so lange unterstützt?Gleichzeitig haben wir gerade deshalb die weitere Durchleitung von Gas durch die Ukraine vertraglich abgesichert. Und wenn Sie schon geostrategisch argumentieren, dann müssen Sie auch sagen: Der SPIEGEL hätte vielleicht LNG-Terminals nicht ständig kritisieren sollen. Aber noch mal: War es die richtige Antwort auf die Annexion der Krim, Russland zu ermöglichen, die Ukraine im Gasgeschäft zu isolieren? Die richtige Antwort wäre gewesen, sich von russischen Importen stärker unabhängig zu machen oder wenigstens technisch die Voraussetzungen dafür zu schaffen, es jederzeit tun zu können. Und ich sage mit dem Wissen von heute: Wir hätten mit einem Teil der Sanktionen, die wir jetzt verhängt haben, bereits auf die Annexion der Krim antworten sollen. Das hätte gewirkt.Warum geht Ihnen der Satz nicht über die Lippen: Nord Stream 2 war ein Fehler?Wir haben in Reaktion auf die russische Aggression die Inbetriebnahme verhindert. Und geostrategisch hätten wir schon viel früher unsere Importe diversifizieren müssen. Und es wäre auch früher schon richtig gewesen, den Ausbau der erneuerbaren Energien so zu beschleunigen, dass wir auch der Umwelt wegen vom Import und der Nutzung fossiler Ressourcen unabhängig werden.Sehen Sie wenigstens die Gründung einer von russischen Geldern finanzierten Stiftung für den Bau von Nord Stream 2 heute als Fehler an?Das ist eine Entscheidung, die die Regierung und der Landtag von Mecklenburg-Vorpommern getroffen haben.Über die Sie und die damalige Kanzlerin Angela Merkel vorab informiert wurden. Haben Sie Ihrer Parteifreundin und Ministerpräsidentin Manuela Schwesig davon abgeraten?Es gehört zur Natur solcher Gespräche, dass sie vertraulich bleiben. Wie standen Sie grundsätzlich zu dem Projekt? Ich habe damit gerechnet, dass die USA Sanktionen erlassen würden. Da lag ich falsch.In Mecklenburg-Vorpommern wird es vermutlich einen Untersuchungsausschuss geben. Muss die SPD ihre Russlandpolitik der letzten Jahre aufarbeiten?Seit Adenauers Zeiten gibt es diese verfälschenden und verleumderischen Darstellungen der Europa- und Russlandpolitik der SPD, das ärgert mich. Was die SPD auszeichnet, ist die klare Entspannungspolitik durch Brandt und Schmidt. Eine Politik, die möglich gemacht hat, dass der Eiserne Vorhang verschwindet, dass viele Länder Osteuropas die Demokratie gewinnen konnten und dass wir heute in der Europäischen Union vereint sind. Es war immer eine Politik, die auf eine starke Bundeswehr und die Eingebundenheit in den Westen gesetzt hat. Das ist die Tradition, für die ich stehe.Steinmeier sagt, es habe Fehler gegeben. Matthias Platzeck, der Ex-Ministerpräsident von Brandenburg und zuletzt Leiter des Deutsch-Russischen Forums, sagt, er habe sich in Putin getäuscht. Beides Politiker der SPD.Zählen Sie Frau Merkel jetzt auch zur SPD?Wenn sie hier säße, würden wir sie genauso nach Fehlern der CDU-Russlandpolitik fragen. Aber jetzt regieren Sie.Deshalb die klare Aussage: Ich folge einem klaren Kurs, und das seit sehr langer Zeit. Auch, weil er die Demokratie im Osten gefördert hat. Als Transatlantiker ist es unsere Aufgabe, uns nicht nur auf uns selbst zu beziehen, sondern zu verstehen, dass der Wunsch, als Demokratie in einer freien Gesellschaft zu leben, universalistisch ist. Was Russland anbelangt, habe ich mich schon länger von kritischen Stimmen beeindrucken lassen, von literarischen Aufarbeitungen wie Masha Gessens Buch »Die Zukunft ist Geschichte. Wie Russland die Freiheit gewann und verlor.« Das hat meine Überzeugung geprägt, dass Russland den Weg zur Autokratie schon lange beschritten hat.Können Sie verstehen, dass Sie auf manche Leute etwas arrogant wirken, weil Sie immer schon den richtigen Kurs gekannt haben wollen – und mit Fehlern Ihrer Partei nichts zu tun haben wollen?Nein, das stimmt nicht. Ich werfe aber Ihnen vor, dass Sie fast wie Adenauer ein Zerrbild von sozialdemokratischer Politik zeichnen und dringend darauf bestehen, dass wir endlich zugeben, so zu sein, wie andere von uns behaupten, dass wir seien. Die Sozialdemokratische Partei ist eine fest in das transatlantische Bündnis und den Westen eingebundene Partei, die die Vorwürfe, die da erhoben werden, nicht akzeptieren muss.Dann also lieber gar keine Debatte?Ich lehne keine Debatte ab. Ich befürworte jede Diskussion über die künftige Politik. Aber ich weise zurück, dass die Eintrittskarte für eine Debatte eine Lüge ist.Dass Steinmeier einen Teil seiner Politik als Außenminister als gescheitert ansieht, ist ja keine Lüge.Weder dem früheren Außenminister noch der früheren Bundeskanzlerin ist vorzuhalten, dass sie versucht haben, in Europa eine Ordnung zu schaffen, in der kein Land das andere überfällt. Sie haben alles dafür getan, um zu verhindern, dass es zu dem Krieg kommt, den wir jetzt leider erleben. Dass das misslungen ist, liegt nicht an Frau Merkel oder Herrn Steinmeier, sondern am putinschen Imperialismus, der sich über alles, was an Vereinbarungen und Verständigung erzielt worden ist, hinweggesetzt hat. Putin ist der Aggressor, niemand sonst.Sie haben Ende Februar eine historische Rede im Bundestag gehalten und eine »Zeitenwende« angekündigt. Danach folgte allerdings wenig. Worauf müssen sich die Deutschen denn nun einstellen?Erstens setzen wir 100 Milliarden Euro ein, um die Bundeswehr besser auszustatten. Wir haben damit viele andere in Europa ermutigt, den gleichen Weg zu gehen. Zweitens beschleunigen wir mit viel Kraft die Energiewende, damit wir unabhängiger werden von Energie-Importen. Der dritte Teil ist die starke, souveräne Europäische Union – Gemeinschaft bringt uns Schutz. Dazu gehört auch, dass die Staaten des westlichen Balkans in die EU gehören. Da haben wir uns viel zu lange im Klein-Klein verloren. Für all diese Entscheidungen haben wir eine breite Mehrheit im Parlament. Was die Bundeswehr betrifft, hoffentlich eine patriotische Mehrheit weit über die Grenzen der Koalition hinaus.Nicht alle standen der Bundeswehr bislang euphorisch gegenüber. Sind die Deutschen für eine schlagkräftigere Armee bereit?Ja, auch weil sie wissen, dass eine besser ausgerüstete Bundeswehr nicht einen Wechsel zu einer aggressiveren Politik Deutschlands bedeutet. Das ist das Besondere an dieser Zeitenwende: Es geht um unser Land, das sich als Demokratie nach all den Katastrophen der ersten Hälfte des 20. Jahrhunderts auf eine Weise neu aufgestellt hat, das niemand mehr ein militärisch stärkeres Deutschland fürchtet.Herr Scholz, wir danken Ihnen für dieses Gespräch.Kniefall von Willy Brandt in WarschauScholz im SPIEGEL-Gespräch: »Man muss schon genau hinsehen, wie einsatzfähig welches Material wirklich ist – und wann«Trauernde Ukrainerin in Mariupol: »Wir treten dem furchtbaren Leid, das Russland anrichtet, mit allen Mitteln entgegen«Regierungschef Scholz: »Ich habe Präsident Putin davor gewarnt, B- und C-Waffen einzusetzen« Scholz im SPIEGEL-Gespräch: »Ich sehe überhaupt nicht, dass ein Gasembargo den Krieg beenden würde« Kanzler Scholz: »Wenn Staatschefs in Geschichtsbüchern blättern und gucken, wo früher Grenzen verlaufen sind, um daraus Konsequenzen für die heutige Zeit abzuleiten, ist der Friede bedroht«Lubmin in Mecklenburg-Vorpommern: Die Gasempfangsstation der Ostseepipeline Nord Stream 2Scholz: »Seit Adenauers Zeiten gibt es diese verfälschenden und verleumderischen Darstellungen der Europa- und Russlandpolitik der SPD«Scholz im SPIEGEL-Gespräch: »Ich werfe Ihnen vor, dass Sie fast wie Adenauer ein Zerrbild von sozialdemokratischer Politik zeichnen«Scholz am Dienstagabend im KanzleramtRegierungschef Olaf Scholz mit SPIEGEL-Redakteurin Melanie Amann (r.) und SPIEGEL-Redakteur Martin Knobbe im Kanzlerbüro",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650615311.0912962,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sachsen: Innenminister Roland Wöller wird entlassen",
        "date_raw": "Fri, 22 Apr 2022 09:44:00 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/sachsen-innenminister-roland-woeller-wird-entlassen-a-c1d33537-1a9c-4f8a-bc01-beb54acf7da5#ref=rss",
        "subtitle": "Nach mehreren Skandalen soll der sächsische Innenminister Roland Wöller aus dem Amt entlassen werden. Ministerpräsident Michael Kretschmer will sich am Mittag dazu äußern.",
        "content": "Sachsens Ministerpräsident  () will heute Innenminister Roland Wöller aus dem Amt entlassen. Ein entsprechender Bericht der  wurde dem SPIEGEL von einem Regierungssprecher bestätigt. Kretschmer werde heute um 12.30 Uhr ein Statement dazu abgeben, hieß es.Neuer Innenminister in Sachsen soll nach SPIEGEL-Informationen der Ex-CDU Bundestagsabgeordnete Armin Schuster werden. Er war zuletzt Präsident des Bundesamts für Bevölkerungsschutz und Katastrophenhilfe.Der CDU-Politiker Wöller sah sich erst im November Rücktrittsforderungen ausgesetzt, auch aus den Reihen der Regierungskoalition, nachdem eine Großdemo der »Querdenken«-Bewegung in  aus dem Ruder gelaufen war.Zuletzt häuften sich die Probleme bei der sächsischen Polizei: Der Munitionsskandal, ein verbotenes Aufnahmeritual und eine zweifelhafte Dienstreise des Mobilen Einsatzkommando (MEK)  setzten den Innenminister unter Druck. Wöller () zeigte sich über die Enthüllungen erschüttert, aber wenig überrascht. Nach dem Munitionsskandal im Landeskriminalamt habe er eine unabhängige Untersuchungskommission eingesetzt, um die Arbeit der Spezialeinheiten genau unter die Lupe zu nehmen, erklärte er zuletzt. Da war »das Bekanntwerden weiterer möglicher Verfehlungen ... leider nicht auszuschließen«.Auch wegen umstrittener Personalentscheidungen war Wöller weiter unter Druck geraten – der Minister soll persönliche Bekannte und Familienmitglieder bevorzugt haben. Zuletzt betraf das Posten an der sächsischen Polizeihochschule in Rothenburg im Landkreis Görlitz. Dort soll etwa Manja Hussner neue Kanzlerin werden – eine frühere Kommilitonin von Wöllers Frau. Ihm wurde daraufhin Vetternwirtschaft vorgeworfen. Er wies das zurück. Stellen würden allein auf Basis von Auswahlverfahren nach Eignung, Leistung und Befähigung besetzt, entgegnete er seinen Kritikern.Nach einem Krisengespräch mit Polizeigewerkschaftern erneuerten diese ihre vorangegangene Forderung nach einem Rücktritt des Ministers.Roland Wöller (CDU), Noch-Innenminister von Sachsen",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650615311.1164901,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Die Linke: Parteivorstand bittet Opfer sexueller Übergriffe um Entschuldigung",
        "date_raw": "Thu, 21 Apr 2022 06:42:24 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/die-linke-parteivorstand-bittet-opfer-sexueller-uebergriffe-um-entschuldigung-a-3b403844-2098-47ce-9e56-ab6ab2d056e5#ref=rss",
        "subtitle": "Die Linke liegt in Trümmern, Fraktionschef Bartsch ruft nach Bekanntwerden mutmaßlicher sexueller Übergriffe in der Partei zur Einheit und Aufklärung auf. An die Opfer wandte sich der Parteivorstand mit einer Entschuldigung.",
        "content": "In der Linken war es über Jahre hinweg zu sexuellen Übergriffen gekommen, involviert soll unter anderem der ehemalige Lebensgefährte von Parteichefin  sein. Ihre Co-Vorsitzende Susanne Hennig-Wellsow war  überraschend zurückgetreten.Nun hat sich der Bundesvorstand der Linken geschlossen für »sexualisierte Übergriffe« in der Partei entschuldigt. Die Partei müsse ein Raum sein, in dem sich alle Mitglieder »ohne Angst, sexistisch behandelt, beleidigt oder gar mit Gewalt bedroht zu werden«, engagieren können, teilte der Vorstand nach einer Sondersitzung am späten Mittwochabend mit. Er beschloss zudem »einstimmig« eine Handlungsstrategie.Der Bundesvorstand erklärte, er bedauere die sexuellen Übergriffe »zutiefst«. »Es tut uns leid, dass wir nicht früher darauf reagiert haben«, hieß es im Beschluss weiter. Der Vorstand versprach eine »transparente und vorbehaltlose Aufklärung« der Vorfälle. Die Parteisatzung soll nun so geändert werden, »dass auch unterhalb des Ausschlusses und auch vor einem langwierigen schiedsgerichtlichen Verfahren die Möglichkeit besteht«, Maßnahmen gegen Mitglieder zu ergreifen, die sexistisch handeln, andere beleidigen oder mit »strafrechtlich relevantem Verhalten überziehen«. Als Beispiele für mögliche Schritte nannte der Vorstand eine Entbindung der Beschuldigten von Parteiämtern, eine Aussetzung des Wahl- und Rederechts sowie den Ausschluss von Sitzungen.Fraktionschef  forderte die Mitglieder seiner Partei zudem eindringlich zum Ende von Streitereien auf. Es sollten keine »innerparteilichen Kriege« mehr geführt werden, »diese Auseinandersetzung muss endlich der Vergangenheit angehören«, sagte Bartsch am Mittwoch in den ARD-»Tagesthemen«. »Da möge sich jede und jeder an die eigene Nase fassen und etwas dafür tun, dass wir unserer historischen Verantwortung gerecht werden.«Hennig-Wellsows Rücktritt nannte er einen herben Schlag. »Und ich glaube, er wird die ganze Partei auch ein Stück weit treffen.«  befinde sich in einer ihrer schwersten Krisen, sei aber nicht bedeutungslos geworden.Hennig-Wellsow hatte ihren Rücktritt nach nur 14 Monaten im Amt unter anderem damit begründet, dass der »Umgang mit Sexismus in den eigenen Reihen eklatante Defizite unserer Partei offengelegt« habe. Aber sie erbat sich mehr Zeit für ihren achtjährigen Sohn und gab selbstkritisch zu, bei der Erneuerung der Linken versagt zu haben.Linkenchefin Janine Wissler und Co-Fraktionsführer Dietmar Bartsch",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650615311.1684988,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Lars Klingbeil verteidigt Olaf Scholz' Ukraine-Kurs",
        "date_raw": "Fri, 22 Apr 2022 07:25:52 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-lars-klingbeil-verteidigt-olaf-scholz-ukraine-kurs-a-fc7ff3c0-79b6-4d81-acdb-80bdf27c2438#ref=rss",
        "subtitle": "Während die Union mit einem Antrag auf die Lieferung schwerer Waffen droht, springt SPD-Chef Klingbeil dem Kanzler bei. Er sei froh, dass Scholz »keine Schnellschüsse« mache. In der Koalition sehen manche das anders.",
        "content": "Der Druck auf Bundeskanzler  () in Sachen schneller Waffenlieferungen für die  lässt nicht nach – aber inzwischen springt ihm der SPD-Vorsitzende  vehement bei. »Ich bin sehr froh darüber, dass wir einen Kanzler haben, der die Sachen durchdenkt und sich mit den internationalen Bündnispartnern eng abstimmt«, sagte der SPD-Chef der Deutschen Presse-Agentur. »Das erwarte ich von guter Führung: keine Schnellschüsse, sondern durchdacht, entschieden und konsequent zu handeln und nicht jeden Tag die Meinung zu wechseln oder auf schöne Überschriften zu setzen.«Doch aus den Reihen des Koalitionspartners Grüne und von der oppositionellen Union wird der Druck aufrechterhalten. Der Europaausschuss-Vorsitzende im ,  (Grüne), bekräftigte in den Zeitungen der Funke Mediengruppe: »Durch das Bremsen des Energie-Embargos und der nötigen Waffenlieferungen droht die Gefahr, dass sich dieser Krieg immer länger hinzieht und Putin weitere Länder überfallen wird.« Zugleich versicherte er, es gebe »keinerlei Zweifel an der Kanzlerschaft von Olaf Scholz«. Die sicherheitspolitische Sprecherin seiner Fraktion, Sara Nanni, forderte Scholz auf, sich deutlicher zu positionieren. »Wir brauchen Klarheit vom Bundeskanzler, was die Prioritäten sind und wie Entscheidungen fallen«, sagte sie dem Redaktionsnetzwerk .Die Union hat angedroht, nächste Woche im Bundestag einen Antrag auf  zu stellen, falls Scholz sich nicht bewegt. Ihr Parlamentsgeschäftsführer Patrick Schnieder () bekräftigte das in der Düsseldorfer »Rheinischen Post« (Freitag) und erklärte: »Der Streit in der Ampel und insbesondere das Zaudern des Bundeskanzlers beim Thema Waffenlieferungen ist mehr als blamabel und lässt Zweifel daran aufkommen, auf welcher Seite die Bundesregierung eigentlich steht.« Der -Experte Gunther Krichbaum (CDU) sagte der »Bild«-Zeitung: »Das Wegducken von Scholz hilft nur .«Auch die Verteidigungsausschuss-Vorsitzende Marie-Agnes Strack-Zimmermann vom Koalitionspartner  hat Scholz immer wieder zur Lieferung auch schwerer Waffen gedrängt. Die Ukraine brauche »großes Kampfgerät, und zwar sofort«, sagte sie »Bild«.Die Kritik aus den Reihen der Koalitionspartner wertet Klingbeil aber als Einzelmeinungen. »Wir arbeiten in der Regierung und im Koalitionsausschuss eng zusammen und stehen gemeinsam hinter den Entscheidungen der Regierung. Wenn es einzelne abweichende Meinungen in den Parteien gibt, dann muss sich da jede Parteiführung selbst darum kümmern«, sagte er.»Wir bewerten jeden Tag neu, was wir noch liefern können. Aber die  hat ihre Bestände jetzt weitgehend ausgeschöpft«, sagte er. »Das liegt auch daran, dass die Bundeswehr in den vergangenen Jahren heruntergewirtschaftet worden ist.« Klingbeil wies darauf hin, dass Deutschland stattdessen Lieferungen der deutschen Industrie an die Ukraine mit viel Geld finanziert und die Bereitstellung schwerer Waffen durch Partnerländer mit Ausbildung und Munition unterstützt. Er mahnte auch zur Besonnenheit: »Wir sind uns mit unseren Partnern einig, dass man die Schwelle zum Dritten Weltkrieg nicht überschreiten darf.«Zu den Differenzen innerhalb der SPD äußerte Klingbeil sich gelassen. Vertreter des linken Parteiflügels haben sich gegen die Lieferung schwerer Waffen ausgesprochen, der Außenausschuss-Vorsitzende Michael Roth ist dafür. In einer Volkspartei mit knapp 400.000 Mitgliedern gebe es auch mal unterschiedliche Meinungen, sagte Klingbeil. »Aber am Ende sehe ich, dass es bei denen, die in der SPD Verantwortung tragen, ein hohes Maß an Geschlossenheit gibt.«Deutschland hat zwar Waffen in die Ukraine geschickt, hält sich aber bei schwerem Gerät wie Panzern und Artilleriegeschützen bisher zurück – und hat auch Luft- und Panzerabwehrraketen nach Informationen der »Welt« seit 25. März nicht mehr geliefert. Inzwischen hat Scholz aber angekündigt, dass Deutschland Ersatz leisten will, wenn -Partner alte sowjetische Waffen in die Ukraine liefern. Nach dpa-Informationen soll etwa  T72-Panzer abgeben und dafür deutsche Schützen- und Radpanzer erhalten.Strack-Zimmermann begrüßte dies in der »Rhein-Neckar-Zeitung« (Freitag) und sagte, das Kanzleramt solle nun »die beteiligten Ministerien koordinieren und sehr schnell sagen, was wir machen«. Die Umsetzung müsse »blitzschnell« erfolgen.SPD-Vorsitzender Lars Klingbeil",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650615311.1990774,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Anton Hofreiter: Ex-Grünen-Fraktionschef als Regierungskritiker",
        "date_raw": "Thu, 21 Apr 2022 19:44:00 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ex-gruenen-fraktionschef-als-regierungskritiker-was-ist-bloss-los-mit-anton-hofreiter-a-84bdf550-79c4-4e1d-b503-4a788c86c874#ref=rss",
        "subtitle": "Der grüne Ex-Fraktionschef Hofreiter wurde kein Minister – dafür aber einer der schärfsten Regierungskritiker im Streit um Waffenlieferungen. Was wie Rachelust aussieht, könnte auch Beinfreiheit sein – oder beides.",
        "content": "Ex-Fraktionschef Anton Hofreiter: Die nachdrücklichsten Forderungen.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650615311.2239385,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Waffenlieferungen an die Ukraine: Der Krieg hört nicht auf, weil er »muss«",
        "date_raw": "Thu, 21 Apr 2022 22:19:16 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/waffenlieferungen-an-die-ukraine-der-krieg-hoert-nicht-auf-weil-er-muss-a-a6eec0dd-b762-4906-a405-5915b3d231d5#ref=rss",
        "subtitle": "Unser Reporter ist gerade aus dem Donbass zurückgekehrt. Hier schildert er, warum nur wenig Zeit bleibt, um zu verhindern, dass weitere Städte so verwüstet werden wie Mariupol – und warum Kiew schwere Waffen braucht.",
        "content": "Bewohnerin im zerstörten Mariupol: Ein Krieg ist keine Naturkatastrophe",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650615311.2471495,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Christine Lambrecht über den Zustand der Bundeswehr",
        "date_raw": "Thu, 21 Apr 2022 10:38:00 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-christine-lambrecht-ueber-den-zustand-der-bundeswehr-a-18558082-44d9-4ef4-ae8b-69d48345e945#ref=rss",
        "subtitle": "Kann Deutschland wirklich keine schweren Waffen an die Ukraine liefern? Verteidigungsministerin Lambrecht weist auf gravierende Mängel bei der Bundeswehr hin: Diese sei auf Kante genäht.",
        "content": "Bundesverteidigungsministerin  (SPD) drängt auf eine zügige Verbesserung bei der Ausrüstung der . Es sei »dringend erforderlich«, dass das Sonderprogramm von 100 Milliarden Euro schnell umgesetzt würde, forderte sie in der Sendung »Frühstart« von RTL und n-tv.»Wir dürfen es nicht länger zulassen, dass die Bundeswehr so runtergespart wird, dass wir in der Situation sind, die wir momentan vorfinden«, sagte die Ministerin. Auf die Frage, ob Deutschland wirklich keine schweren Waffen aus Bundeswehrbeständen direkt an die Ukraine liefern könne, weil sonst die Landesverteidigung nicht mehr gewährleistet werden könne, antwortete Lambrecht: »Die Bundeswehr ist in einer Situation, in der sie leider keine Waffen abgeben kann, wenn ich die Landes- und Bündnisverteidigung weiter gewährleisten will, und das will ich, und das werde ich auch.«Die Bundeswehr sei »ganz auf Kante genäht«, sagte Lambrecht und fügte hinzu: »Jede Abgabe schmerzt, jede Abgabe schwächt, deswegen ist es auch nicht möglich.«Kritik übte Lambrecht an der Union: »Wenn 16 Jahre dieses Ministerium von CDU/CSU regiert wurde, dann muss man die Frage stellen: Wer hat denn die Verantwortung dafür, dass die Bundeswehr so aufgestellt ist?« Dies sei allerdings eine Diskussion, die man zu einem späteren Zeitpunkt führen müsse. Gerade müsse man »zusammenstehen und ... gemeinsam dafür sorgen, dass die Ukraine die Unterstützung erfährt, die sie braucht«, sagte Lambrecht.Bereits am Mittwoch hatte die Bundesregierung mitgeteilt,  an die Ukraine. »Die Bundeswehr hat alles geliefert, was sie entbehren kann«, sagte Regierungssprecher . Auch Bundesaußenministerin  (Grüne) äußerte sich am Mittwoch während ihres Besuchs in Lettland zu dem Thema: »Kurzfristig ist bei uns nichts vorhanden, was wir jetzt wirklich schnell und unverzüglich liefern können.«Verteidigungsministerin Lambrecht mit einem Bundeswehrsoldaten",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650615311.2992597,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wahl-O-Mat für Nordrhein-Westfalen: Wen Sie bei der Landtagswahl 2022 wählen wollen",
        "date_raw": "Thu, 21 Apr 2022 10:31:34 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/wahl-o-mat-fuer-nordrhein-westfalen-wen-sie-bei-der-landtagswahl-2022-waehlen-wollen-a-6788ecf0-f316-416e-bebb-1fda8f3b2f7e#ref=rss",
        "subtitle": "Am 15. Mai können die Menschen in Nordrhein-Westfalen ihre Stimme für einen neuen Landtag abgeben. 29 Parteien sind zugelassen – welche vertritt Ihre Positionen am ehesten? Finden Sie es mit dem Wahl-O-Mat heraus.",
        "content": "Seit Ende Oktober 2021 ist  () nach Armin Laschets Rückzug Ministerpräsident in Nordrhein-Westfalen. Doch ob er mehr als sieben Monate in der Düsseldorfer Staatskanzlei bleibt, ist ungewiss. In Umfragen zur  liegen CDU und  eng beieinander, SPD-Landesparteichef Thomas Kutschaty könnte Wüst als Regierungschef ablösen.Für Schwarz-Gelb – die aktuelle Regierungskoalition – wird es ebenfalls knapp: Die  büßte zuletzt in den Umfragen ein, die Grünen konnten zulegen. Denkbar sind in Nordrhein-Westfalen damit viele Varianten: eine Große Koalition ebenso wie ein Ampel-, Kenia- oder Jamaikabündnis – oder eine schwarz-grüne Regierung.Die rund 13,2 Millionen Wahlberechtigten in NRW können zwischen 29 Parteien auswählen, die zur Wahl zugelassen wurden. 28 davon haben die Fragen für den Wahl-O-Mat der Bundeszentrale für politische Bildung (BPB) und der Landeszentrale für politische Bildung Nordrhein-Westfalen beantwortet – lediglich die Kleinstpartei »Demokratie durch Volksabstimmung« schickte keine Antworten. Mit dem Generator können Sie testen, welche Partei am ehesten Ihre politischen Ansichten vertritt.Muezzin-Rufe zum Freitagsgebet, verpflichtendes Kindergartenjahr und mehr Befugnisse für die Polizei – zu insgesamt 38 Thesen können Sie sich positionieren, per Klick zustimmen, ablehnen oder passen. Am Ende können Sie Antworten zudem gewichten, wenn Ihnen ein Thema besonders wichtig ist. Dann zeigt der Wahl-O-Mat, welche Parteien Ihren Positionen am nächsten stehen.Wahl-O-Mat für Nordrhein-Westfalen",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650615311.3201628,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nord Stream 2: Manuela Schwesig sieht in Russland-Verstrickungen keinen Grund für Rücktritt",
        "date_raw": "Thu, 21 Apr 2022 11:04:26 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/nord-stream-2-manuela-schwesig-sieht-in-russland-verstrickungen-keinen-grund-fuer-ruecktritt-a-75874d24-cd06-4c0d-a172-52c44403dc3b#ref=rss",
        "subtitle": "Mecklenburg-Vorpommerns Ministerpräsidentin Schwesig gerät wegen mutmaßlicher Verwicklungen beim Bau der Ostseepipeline immer weiter unter Druck. Das ändere aber nichts an ihrem jüngsten Wahlergebnis, stellte sie nun klar.",
        "content": "Mit Bekanntwerden der politischen Verquickungen in den Bau der russisch-deutschen Ostseepipeline Nord Stream 2 gerät Mecklenburg-Vorpommerns Ministerpräsidentin  immer weiter in die Kritik. Doch die -Politikerin will ungeachtet der Vorwürfe ihr Amt als Regierungschefin weiterführen.»Vor einem halben Jahr gab es eine Landtagswahl in Mecklenburg-Vorpommern. Und die Bürgerinnen und Bürger haben mich mit großer Mehrheit in meinem Amt bestätigt, mit einem starken Bürgervotum«, sagte Schwesig am Rande eines Treffens mit ihren norddeutschen Amtskollegen in . »Deshalb können sich die Menschen in Mecklenburg-Vorpommern auch darauf verlassen, dass ich weiter dieser Erwartung und diesem Vertrauen der Bürgerinnen und Bürger gerecht werde.«Schwesig steht seit Wochen wegen ihres lange Zeit -freundlichen Agierens in der Kritik. Im Zentrum stehen dabei die Unterstützung für den Bau der russisch-deutschen Ostseepipeline Nord Stream 2 und die Gründung einer Stiftung, mit deren Hilfe die Fertigstellung der Leitung unter Umgehung von US-Sanktionen unterstützt wurde.Die Anfang 2021 vom Land gegründete Stiftung sollte Klimaprojekte fördern, hatte vor allem aber einen von Nord Stream geführten wirtschaftlichen Teil, der die Fertigstellung der Gasleitung unter Umgehung von US-Sanktionen unterstützte. Wie kürzlich publik gewordene Unterlagen zeigen, war die Nord Stream 2 AG mit dem russischen Staatskonzern  als Mehrheitseigner direkt an den Vorbereitungen für die Stiftung beteiligt.Schwesig verteidigte die Ostseepipeline als eines der größten Infrastrukturprojekte der vergangenen Jahre. »Da ist völlig klar, dass eine Landesregierung und auch die Ministerpräsidentin Gespräche mit den Investoren führt. Immer im Interesse des Landes Mecklenburg-Vorpommern«, sagte die Schweriner Regierungschefin. Es sei um Wirtschaftskraft gegangen, um Arbeitsplätze im Land, um die Interessen der Häfen und die Energieversorgung der Zukunft.Spitzenpolitiker der Grünen  zwischen der Regierung in  und der Gazprom-Tochter. Der -Außenexperte  legte Schwesig den Rücktritt nahe, falls Medienberichte über enge Verflechtungen mit Nord Stream 2 zuträfen.Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650615311.397524,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Die Linke: Janine Wissler trifft laut Hessen-Landesverband keine Schuld bei MeToo-Vorwürfen",
        "date_raw": "Thu, 21 Apr 2022 12:40:52 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/die-linke-janine-wissler-trifft-laut-hessen-landesverband-keine-schuld-bei-metoo-vorwuerfen-a-1171c342-b5e5-4229-9558-129d31a5d13a#ref=rss",
        "subtitle": "Die Linke kommt nach den durch den SPIEGEL aufgedeckten Sexismusvorwürfen nicht zur Ruhe. Der Landesverband Hessen stellt sich vor Parteichefin Wissler. Doch der Bundesgeschäftsführer hat bereits Erneuerungspläne.",
        "content": "Die Linkspartei steht nach Sexismusvorwürfen und dem überraschenden Abgang der Co-Vorsitzenden Susanne Hennig-Wellsow am Abgrund. Nun unterstützt der hessische Landesverband, der  im Zentrum steht, die verbleibende Parteichefin .Wissler, die vor ihrer Bundeskarriere den Fraktionsvorsitz der hessischen Linken innehatte, habe sich nichts zuschulden kommen lassen, sagte der stellvertretende Landesvorsitzende Michael Erhardt in . Co-Landeschefin Petra Heimer ergänzte, es könnten bislang keine konkreten Zahlen zu Opfern oder Beschuldigten genannt werden. Nach Angaben des Landesvorstands soll nun aber eine »Kultur des Hinschauens« entwickelt werden.Die Vorfälle hätten die Partei , sagte Co-Landeschef Jan Schalauske. Es sei ein gravierender Missstand, dass es bisher keine Strukturen gebe, an die sich Betroffene wenden könnten. Diskutiert werde nun auch, ob antisexistische Schulungen verpflichtend für Funktionäre werden sollten. Den Angaben des Vorstands zufolge wurde ein Fraktionsmitarbeiter mit sofortiger Wirkung freigestellt.Im SPIEGEL hatten Betroffene mutmaßliche Fälle sexualisierter Gewalt in der hessischen Linkspartei öffentlich gemacht. Dokumente zeugen von einer Machokultur, in die auch Wisslers ehemaliger Lebensgefährte involviert ist. Nach der SPIEGEL-Veröffentlichung am vergangenen Freitag sollen sich über 30 weitere Personen bei Ansprechpartnern der Linksjugend 'solid gemeldet haben und diesen von sexuellen Übergriffen in der Partei berichtet haben. Mittlerweile soll es sich also um insgesamt rund 60 mutmaßliche Betroffene handeln. Unter den Beschuldigten, so erklärt es Sarah Dubiel, die Bundessprecherin der Nachwuchslinken, sollen auch Bundespolitiker sein.Wissler bestritt, von konkreten Fällen gewusst zu haben. Sie wandte sich entschieden dagegen, dass »mir unterstellt wird, ich hätte irgendjemanden geschützt«. .Fünf Tage nach Bekanntwerden der Vorwürfe hatte Wisslers Co-Bundeschefin der Linken, Susanne Hennig-Wellsow, mit sofortiger Wirkung ihren Rücktritt erklärt. Den begründete sie vor allem mit privaten Gründen, als weitere Gründe nannte sie eine nötige Erneuerung der Partei und den fehlerhaften Umgang mit Sexismus in den eigenen Reihen.Bundesgeschäftsführer Jörg Schindler möchte nun seine Partei rasch aus ihrer »schwierigen Lage« holen. »Zu wenig Menschen in der Bundesrepublik vertrauen gerade der Linken, und da müssen wir natürlich dringend dran arbeiten«, sagte Schindler am Donnerstag im Deutschlandfunk. Schindler schlägt vor, bereits beim Parteitag im Juni einen neuen Vorstand zu wählen. Partei wie auch Fraktion müssten eine »neue Ausstrahlung, auch personell« finden. »Wir alle wissen doch, dass nicht nur Beschlusstexte entscheidend sind, sondern auch die dahinterstehenden authentischen Gesichter«, so Schindler.Linkenchefin Janine Wissler",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650615311.4568264,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wahl in Frankreich: Deutschland, Spanien und Portugal rufen zur Wahl Macrons auf",
        "date_raw": "Thu, 21 Apr 2022 14:23:48 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/wahl-in-frankreich-deutschland-spanien-und-portugal-rufen-zur-wahl-macrons-auf-a-a752cf69-8365-43c4-b1cc-623e6744f7ee#ref=rss",
        "subtitle": "Der Schritt ist äußerst ungewöhnlich: Vor der Präsidentschaftsstichwahl in Frankreich sprechen sich Bundeskanzler Scholz und seine Amtskollegen aus Spanien und Portugal indirekt für die Wiederwahl Macrons aus.",
        "content": "Am Wochenende sollen sich die Franzosen in einer Stichwahl zwischen dem amtierenden Präsidenten  und der rechtsextremen Präsidentschaftskandidatin Marine Le Pen entscheiden. Drei europäische Regierungschefs haben nun eine indirekte Empfehlung pro Macron ausgesprochen.Bundeskanzler  () sowie die Regierungschefs Spaniens und Portugals,  und António Costa, riefen die Franzosen implizit zur Wahl Macrons am Sonntag auf. In einem von der französischen Tageszeitung »« veröffentlichten Gastbeitrag sprachen sich die drei Regierungschefs gegen die Rechtspopulistin Le Pen aus – ohne diese jedoch beim Namen zu nennen.Die Franzosen hätten nun die Wahl zwischen einem demokratischen Kandidaten und einer Rechtsaußen-Kandidatin – sie hofften, dass die Franzosen »ein Frankreich wählen, das unsere gemeinsamen Werte verteidigt«, hieß es in dem Beitrag. Sie betonten außerdem die wichtige Rolle Frankreichs innerhalb Europas. Das Land sei eine treibende Kraft bei der Beendigung der beiden Weltkriege sowie der europäischen Einigung.Macron hat sich wiederholt für die EU und Frankreichs Verbindung zu Europa ausgesprochen. Le Pen vertritt eine EU-skeptische Linie und hat wiederholt angekündigt, sie wolle die EU massiv umbauen, zu einem »Europa der Nationen«.Die jetzige Wahl in  sei nicht wie andere Wahlen, heißt es in dem Gastbeitrag der drei Staatschefs. Sie begründeten ihre Haltung unter anderem mit dem Angriffskrieg des russischen Präsidenten Wladimir Putin auf die . »Sein Krieg richtet sich gegen die Werte, die Frankreich und unsere Länder verteidigen: Demokratie, Souveränität, Freiheit und Rechtsstaatlichkeit.«Populisten und Rechtsextremisten hätten Putin zu einem »ideologischen und politischen Vorbild gemacht und seine nationalistischen Forderungen aufgegriffen«. Sie teilten seinen Traum von einer einheitlichen Nation. »Das dürfen wir nicht vergessen, auch wenn diese Politiker heute versuchen, sich von dem russischen Aggressor zu distanzieren.«Jüngsten Umfragen  zufolge könnte es eng werden am Wahlsonntag: Laut einer Blitzumfrage des Instituts Elabe hielten 59 Prozent der Zuschauer Macron nach dem TV-Duell für den überzeugenderen Kandidaten, 39 Prozent neigten Le Pen zu. In jüngsten Meinungsumfragen zur Wahl liegt Macron derzeit bei 55 bis 56,5 Prozent und damit rund zehn Prozentpunkte vor Le Pen. Experten weisen jedoch darauf hin, dass mehr als zehn Prozent der Franzosen, die wählen gehen wollen, noch unentschlossen sind.Der amtierende französische Präsident Emmanuel Macron und die rechtspopulistische Präsidentschaftskandidatin Marine Le Pen",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650615311.493724,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Bundesregierung plant mit Slowenien Ringtausch für Lieferung schwerer Waffen",
        "date_raw": "Thu, 21 Apr 2022 16:16:29 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundesregierung-plant-mit-slowenien-ringtausch-fuer-lieferung-schwerer-waffen-a-df562353-f143-415c-add2-5b0607be2171#ref=rss",
        "subtitle": "Die Ukraine darf im Krieg gegen Russland auf schwere Waffen aus dem Nato-Land Slowenien hoffen: Berlin plant, den Verbündeten im Gegenzug mit Panzern vom Typ Fuchs und Marder zu versorgen.",
        "content": "Ein Ringtausch zwischen Deutschland und  soll dafür sorgen, dass die  mit schweren Waffen versorgt wird. Der -Verbündete soll dabei den noch in der Sowjetunion entwickelten T-72-Kampfpanzer an Kiew liefern, wie die Nachrichtenagenturen AFP und dpa aus Regierungskreisen erfuhren. Im Gegenzug bekommt die slowenische Armee dafür den Schützenpanzer Marder sowie den Radpanzer Fuchs aus Deutschland.Bundesverteidigungsministerin  (SPD) hatte den Ringtausch am Morgen bereits angekündigt, ohne allerdings Details zu nennen. »Da geht es um Panzer, da geht es um Schützenpanzer, da geht es um unterschiedliche Möglichkeiten, die einzelne Länder abzugeben haben«, sagte sie in der Sendung »Frühstart« von RTL/ntv.Auf die Frage, wann die Ukraine diese Waffen erhalten solle, nannte sie »die nächsten Tage«. Alle Militärexperten seien sich sicher, »dass die nächsten zwei Wochen entscheidende Wochen sind im Kampf der Ukraine gegen , und diesen Kampf müssen wir unterstützen«.Später verwies Lambrecht dann nochmals auf den Vorteil der Ringtausch-Variante: »Es geht darum, dass es jetzt schnell geht, dass jetzt sofort schnellstmöglich Waffen geliefert werden«, sagte sie vor Journalisten. »Und das ist eben möglich bei Beständen, die bei osteuropäischen Partnern vorhanden sind aus Sowjetzeiten.« Hier sei dann auch »keine Ausbildung erforderlich«, weil derartiges Gerät auch in der Ukraine bereits verwendet wird.Bundeskanzler  (SPD) und Lambrecht stehen seit Wochen in der Frage der Lieferung schwerer Waffen auch innerhalb der Ampelkoalition unter Druck. Prominente Vertreter von Grünen und FDP warfen Scholz vor, in der Ukraine-Frage zu zaudern. Lambrecht verweist regelmäßig darauf, dass die  nichts mehr abgeben könne, ohne ihre Einsatzbereitschaft zu gefährden.T-72-KampfpanzerSchützenpanzer Marder",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650615311.5187476,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Christian Lindner bleibt wegen Coronainfektion in USA in Quarantäne",
        "date_raw": "Thu, 21 Apr 2022 16:29:55 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/christian-lindner-bleibt-wegen-coronainfektion-in-usa-in-quarantaene-a-6c4b373c-ccc0-4865-b1d2-f774462011be#ref=rss",
        "subtitle": "Wegen seiner Coronainfektion dauert Christian Lindners Washington-Reise länger als geplant. Der Finanzminister bleibt zunächst in den USA in Quarantäne. Am FDP-Parteitag kann er damit nur virtuell teilnehmen.",
        "content": "FDP-Chef Christian Lindner kann am Bundesparteitag der Liberalen am Wochenende nicht vor Ort teilnehmen. Wegen seiner Coronainfektion bleibt der Finanzminister vorerst in den USA, wie der SPIEGEL erfuhr. Zuvor hatte die Nachrichtenagentur Reuters darüber berichtet. Lindner sei in Quarantäne und werde damit virtuell am Parteitag der FDP teilnehmen.Der FDP-Vorsitzende war am Mittwochabend in Washington positiv auf das Virus getestet worden. Er hatte dort an zahlreichen Veranstaltungen der Frühjahrstagung des Internationalen Währungsfonds (IWF) teilgenommen, ebenso an einem Treffen der G20-Gruppe und am Abend noch Beratungen der G7-Gruppe der führenden Industrienationen geleitet.Mitarbeiter des Bundesfinanzministeriums sagten, Lindner sei regelmäßig vor und während der IWF-Tagung negativ getestet worden, nun aber in einem Schnelltest positiv gewesen. Über weitere Ansteckungen in der deutschen Delegation ist bislang nichts bekannt. Sie soll am Donnerstagnachmittag zurückfliegen. Lindner hatte die Infektion  »Dank dreier Impfungen nur leichte und wieder abklingende Erkältungssymptome«, schrieb er.Beherrschendes Thema beim Treffen der führenden Industrie- und Schwellenländer war Russlands Krieg gegen die Ukraine. Als sich russische Vertreter bei dem Treffen äußerten, verließen mehrere Teilnehmer den Raum, darunter die USA, Großbritannien und Kanada.»Nicht Demokratien wie Deutschland, Frankreich, Spanien oder Japan müssen ein G20-Treffen verlassen«, schrieb Lindner auf Twitter. »Der Aggressor Russland hätte nicht teilnehmen sollen. Das habe ich in der Sitzung gesagt. Mögen andere ihre Haltung anders zum Ausdruck bringen, wir haben es so gemacht.«Die G7-Finanzminister veröffentlichten nach ihrem Treffen – anders als die G20 – eine Erklärung, in dem Russland scharf verurteilt wird. Darin heißt es, der Ukraine seien zusätzlich von der internationalen Staatengemeinschaft mehr als 24 Milliarden Dollar für die Zeit ab 2022 zur Verfügung gestellt oder zugesagt worden.Bei ihrem Parteitag am Samstag und Sonntag wollen die Liberalen ein Bekenntnis zur Unterstützung der Ukraine mit schweren Waffen ablegen. Auf Antrag des Parteivorstands soll der Parteitag die Forderung nach einer »deutlichen Intensivierung und Beschleunigung der Lieferung hochwirksamer Waffen an die ukrainische Armee« beschließen. Das geht aus einem nun vorgestellten Entwurf hervor.Damit wollen die Liberalen ein Zeichen gegen die als zu zögerlich empfundene Haltung des Koalitionspartners SPD setzen. Das zweitägige Delegiertentreffen ist der erste Parteitag der FDP seit ihrem Eintritt in die Ampelkoalition.Christian Lindner (Archivfoto)",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650615311.5449488,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Annalena Baerbock fordert Stopp der Bombardierung Mariupols",
        "date_raw": "Thu, 21 Apr 2022 15:09:54 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-annalena-baerbock-fordert-wladimir-putin-auf-die-evakuierung-von-mariupol-zu-ermoeglichen-a-447b3661-ce94-4760-8818-ec15775cd7e3#ref=rss",
        "subtitle": "Nachdem das russische Militär Mariupol offenbar unter seine Kontrolle gebracht hat, verlangt Außenministerin Baerbock, die Ukrainer sicher ausreisen zu lassen. Die Lage sei kaum zu ertragen.",
        "content": "Bundesaußenministerin  (Grüne) hat Russlands Präsident  aufgefordert, die Evakuierung der umkämpften ukrainischen Hafenstadt Mariupol zu ermöglichen. »Es liegt in Putins Hand, diese Bombardierung dort entsprechend einzustellen und zu stoppen«, sagte die Grünenpolitikerin am Donnerstag nach einem Treffen mit ihrer estnischen Amtskollegin Eva-Maria Liimets in der Hauptstadt Tallinn. »Die Lage ist nicht nur hochdramatisch, sie ist kaum zu ertragen.«Das russische Verteidigungsministerium hatte zuvor mitgeteilt, das russische Militär habe Mariupol unter seine Kontrolle gebracht. Die verbliebenen ukrainischen Kampfeinheiten hätten sich auf dem Industriegelände der Fabrik Azovstal verschanzt, teilte die russische Regierung mit. Die Fabrik, in der sich auch viele Zivilisten befinden sollen, solle in drei bis vier Tagen ebenfalls eingenommen werden. Später hieß es, Russland wolle die letzte Bastion der ukrainischen Armee in der Hafenstadt Mariupol nun doch nicht erstürmen und setze stattdessen auf eine Belagerung.Baerbock sagte, die Bundesregierung arbeite mit internationalen Partnern und dem Internationalen Komitee des Roten Kreuzes mit Hochdruck daran, deutlich zu machen: »Die Menschen müssen die Stadt verlassen können. Die russische Bombardierung der Strecken und der Wege, die muss eingestellt werden, damit unschuldige Menschen in Sicherheit gebracht werden können.« Die Lage zeige, »mit welcher Brutalität die russische Regierung diesen Krieg führt, nämlich einen Krieg gegen unschuldige Menschen als Krieg gegen Zivilbevölkerung«. Mariupol solle ausgeblutet und ausgehungert werden.Sowohl das Auswärtige Amt als auch das Kanzleramt hätten der russischen Führung auf den unterschiedlichsten Kanälen immer wieder deutlich gemacht, dass es humanitäre Korridore geben müsse. Es habe zum Teil solche Fluchtmöglichkeiten gegeben, andere seien beschossen worden. »Da sieht man, dass eben auch kein Verlass auf Zusagen ist«, sagte Baerbock.Außenministerin Annalena Baerbock in Tallinn",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650615311.572306,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News: Wladimir Putin, Brunsbüttel, Christian Lindner, Mallorca-Affäre",
        "date_raw": "Fri, 22 Apr 2022 05:48:43 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-brunsbuettel-christian-lindner-mallorca-affaere-a-96862351-5663-4f1a-9d1f-de3e7eb133f8#ref=rss",
        "subtitle": "Warum inszeniert sich Putin in einem grotesken Staatsschauspiel? Außerdem geht es um Klimaproteste, die Mallorca-Affäre und Eintracht Frankfurts Fans. Das ist die Lage am Freitag.",
        "content": "Liebe Leserin, lieber Leser, guten Morgen,heute geht es um eine russische Polit-Serie, um Klimaproteste ausgerechnet in Brunsbüttel, um Lektüre für Christian Lindner, um die Mallorca-Affäre und um die Fans von Eintracht Frankfurt.In der Polit-Serie »Putin regiert öffentlich Russland« lief gestern eine besonders spektakuläre Folge.  sitzt mit seinem Verteidigungsminister an einem Tisch, der gegenüber vorherigen Folgen stark geschrumpft ist, und sagt: »Ich befehle Ihnen, sie abzubrechen.« Gemeint ist die Ich finde das atemberaubend, ich habe mir das fünfmal angeschaut. Putin sitzt in seinen Stuhl gelehnt, während der Verteidigungsminister auf der äußersten Kante hockt und sich schulbubenhaft nach vorne beugt, die Hände brav auf den Tisch gelegt. In einem kurzen Ausschnitt knallt ihm Putin dreimal den Imperativ hin:Putin zeigt sich hier, erstens, als , der einen Untertanen demütigt und sogar über den Luftraum der Insekten herrscht. Schoigu solle das Stahlwerk so absperren, »dass keine Fliege hindurchkann«. Zweitens gibt Putin den , der den eigenen Soldaten Leid erspart und den ukrainischen Verteidigern »professionelle ärztliche Hilfe« zusagt, wenn sie sich ergeben. Er spricht ein bisschen onkelhaft, seine rechte Hand umklammert den Tisch, der Daumen zuckt manchmal, als wolle er den Tisch streicheln.Was soll das? Warum macht er das? Er könnte das alles auch in einer Pressekonferenz verkünden oder per Dekret regeln. Warum dieses , das grotesk wirkt, albern? Mögliche Antworten: Putin hat in der Isolation, in die autoritäre Herrscher oft geraten, jedes Gespür für soziale Situationen und die eigene Außenwirkung verloren. Oder er will dem Militär vermitteln, dass er es einerseits beherrscht und es andererseits gut mit ihm meint, weil er Unruhen unter den Soldaten fürchtet.Ich kann die nächste Folge dieser Serie kaum erwarten.Mehr Nachrichten und Hintergründe zum Krieg in der Ukraine finden Sie hier:Noch immer harren wohl mehr als 100.000 Menschen in Mariupol aus. Bei Angriffen im Osten und Süden der Ukraine gab es erneut Tote. Selenskyj spricht von Hunderten Milliarden Dollar für den Wiederaufbau.Unser Reporter Christoph Reuter ist gerade aus dem Donbass zurückgekehrt. Hier schildert er, warum nur wenig Zeit bleibt, um zu verhindern, dass weitere Städte so verwüstet werden wie Mariupol – und Die Ukraine darf im Krieg gegen Russland auf schwere Waffen aus dem Nato-Land Slowenien hoffen: Mitten im Krieg mit der Ukraine hat Russland eine neue atomwaffenfähige Interkontinentalrakete getestet. Sie soll über enorme Reichweite verfügen. Drei gigantische Probleme lasten derzeit auf Europa: der mit seinen Folgen, die und der . Für jedes dieser Probleme Lösungen zu finden, ist schwer genug, zu allem Überfluss kollidieren diese Lösungen zum Teil.Das wird sich heute in zeigen, wo gegen den Bau des  protestieren wollen. Damit könnte man Flüssiggas über den Seeweg importieren, ein wichtiger Schritt, um sich von Russland unabhängig zu machen. In den letzten Wochen galt Brunsbüttel als Hoffnungsschimmer.Allerdings ist  deshalb die . Was tun? Wie löst man dieses Dilemma auf? Es liegt nahe, sich erst einmal um die Unabhängigkeit bei der Energie zu kümmern. Das ist das Problem, das aktuell drängt. So ist es aber meistens bei der Klimapolitik. Andere Themen erscheinen aktueller, wichtiger, da der Klimawandel in Europa noch nicht so schlimme Folgen hat wie zum Beispiel der Krieg in der Ukraine. Aber irgendwann wird der Klimawandel die aktuelle große Katastrophe sein, wenn es so weitergeht.Was tun? Ich bin da ratlos. Vielleicht kann mir jemand helfen.Einer fehlt, wenn heute Präsidium und Vorstand derzusammenkommen, um sich für den Bundesparteitag am Wochenende vorzubereiten. Der Vorsitzende  weilt in Washington, weil er sich mit dem infiziert hat. Quarantäne.Mich würde interessieren, was er jetzt mit der geschenkten Zeit macht. Natürlich hat er virtuell Besprechungen, aber es wird auch Leerlauf geben in seinem stillen Zimmer. Schaut er exzessiv Serien oder liest er auch mal ein Buch?Ich würde ihm gerne eins empfehlen, das Sachbuch, das ich gerade gelesen habe:. Toussaint Louverture, wahrscheinlich 1740 als Sklave in, geboren, kämpfte später erfolgreich für die Freiheit aller Sklaven dort und sorgte dafür, dass sich Saint-Domingue mehr und mehr von der löste. Das gefiel Napoleon gar nicht, Louverture wurde in eine Falle gelockt und nach Frankreich verfrachtet, wo man ihn in einer kalten Festung buchstäblich verrecken ließ.In unserer großen Freiheitserzählung, für die Lindner ein besonderes Interesse haben dürfte, kommen eigentlich nur Weiße vor, in erster Linie die Männer der französischen und amerikanischen Revolution. Aber es gibt dazu auch eine schwarze Geschichte, und für die steht Toussaint Louverture wie kaum ein anderer.Ist es nicht schade, dass die Namen der Urlaubsinseln Mallorca und Ibiza nun mit dem hässlichen Wort Affäre verknüpft sind? Wahrscheinlich war das in privaten Angelegenheiten hier und dort schon früher so, auch als Ehekiller, aber nun haben die und die  politische Dimensionen.Auf Ibiza wurde das Video gedreht, das den erledigt und  in eine Staatsaffäre gestürzt hat. Auf  hat die damalige Umweltministerin von  ihren , während in ihrem Bundesland Menschen mit den zu kämpfen hatten. Sie musste deshalb zurücktreten.In Düsseldorf tagt heute der Untersuchungsausschuss, der Licht in diesen Fall bringen soll. Dabei geht es auch um den . Man möchte vor allem wissen, seit wann er gewusst hat, dass Heinen-Esser und andere Mitglieder seiner Regierung auf Mallorca feiern.…sind leider die . Vor einer Woche eroberten sie schlawinerhaft das Stadion des , ergatterten vor allem im Internet Tickets und peitschten dann ihre Mannschaft voran, sodass Barcelona das Gefühl haben konnte, auswärts zu spielen. Frankfurt gewann überraschend 3:2 und zog ins ein.Dort trifft man auf den britischen  der nun alles tut, um einen ähnlichen Scoop im eigenen Stadion zu verhindern. Engländer, die ihr verkaufen, werden mit belegt. Den Frankfurtern bleiben daher wohl nur die 3000 Plätze im . In Barcelona hatten über 20.000 Fans die Eintracht unterstützt.Zu »kalifornische Werte« bei Micky Maus und Co.: Das Repräsentantenhaus Floridas stimmte dafür, dem berühmten Vergnügungspark das Selbstverwaltungsrecht zu entziehen. Im Ukrainekrieg sorgen Iskander-Raketen für Tod und Zerstörung. Nun ist ein Forschungsinstitut nahe Moskau in Brand geraten, das an der Entwicklung der ballistischen Geschosse beteiligt ist. Er soll Honduras zum »Drogen-Staat« gemacht haben: Juan Orlando Hernández, Ex-Präsident des lateinamerikanischen Landes, droht ein Prozess in den USA. Die brutalen Unruhen in Jerusalem nutzen der israelischen Opposition. Fast alle Schutzmaßnahmen sind aufgehoben, viele Menschen hatten bereits Kontakt mit dem Virus: Ist die Pandemie nun vorbei – Am Samstag kämpft Schwergewichtsweltmeister Tyson Fury gegen Dillian Whyte. Es könnte ein Festtag für den Sport werden. Eier anmalen, backen, Osterfeuer: Die Frühlingszeit war in Sarah Wiedenhöfts Kindheit voller Rituale. Unsere Kolumnistin freute sich darauf, sie an ihren Sohn weiterzugeben. Ich wünsche Ihnen einen guten Start in den Tag.Wladimir Putin und Sergej SchoiguDer Hafen von Brunsbüttel ist als Standort für ein neues LNG-Terminal geplant (Aufnahme vom 1. März)Bundesfinanzminister Christian LindnerUrsula Heinen-Esser",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650615311.603911,
        "language": "DE",
        "source": "Spiegel"
    }
]
