[
    {
        "title": "Die Grünen: Boris Palmer lässt Mitgliedschaft vorerst ruhen",
        "date_raw": "Sun, 24 Apr 2022 11:57:00 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/boris-palmer-laesst-mitgliedschaft-bei-den-gruenen-vorerst-ruhen-a-e3c1c8ff-f0d5-4f24-aa9d-3f15eca0fcd1#ref=rss",
        "subtitle": "Die Grünen würden Boris Palmer gern ausschließen, der umstrittene Lokalpolitiker wehrt sich jedoch. Nun gibt es einen Kompromiss, befristet bis Ende kommenden Jahres.",
        "content": "Er ist Lokalpolitiker, besetzt kein hohes Amt bei den Grünen – und trotzdem ist  wegen seiner Entgleisungen und Provokationen einer der bekanntesten Politiker seiner Partei. Nun lässt der Oberbürgermeister von Tübingen seine Mitgliedschaft bei den Grünen bis Ende des Jahres 2023 ruhen. Sowohl der umstrittene Politiker als auch der baden-württembergische Landesvorstand der Grünen haben diesem Kompromissvorschlag des Landesschiedsgerichts im Parteiordnungsverfahren zugestimmt.Auf einem Landesparteitag Anfang Mai 2021 hatten die Grünen beschlossen, ein Ausschlussverfahren gegen den wegen seiner Provokationen umstrittenen Tübinger Rathauschef einzuleiten – im November beantragte der Landesparteivorstand diesen Schritt gegen den 49-Jährigen offiziell. Zugleich war damals schon von einem möglichen Kompromiss die Rede, auf den sich die Beteiligten jetzt geeinigt haben.Am Samstag schlug das Landesschiedsgericht eine zeitlich befristete Lösung vor: Palmer und die Grünen sollen 2023 Gespräche darüber führen, wie der Politiker kontroverse innerparteiliche Meinungen in Zukunft äußern könnte – unter Beachtung der Grundsätze und Ordnung der Partei.Die beiden Landesvorsitzenden der Grünen begrüßten den nun von beiden Seiten akzeptierten Kompromiss. »Mit der Einigung auf das Vergleichsangebot hat Boris Palmer anerkannt, dass er gegen die Grundsätze und die Ordnung der Partei verstoßen hat«, teilten Lena Schwelling und Pascal Haggenmüller in  mit.»Das ist ein wichtiges Zeichen, auch für all diejenigen in der Partei, die in den vergangenen Jahren immer wieder durch diese Debatten aufgerieben wurden«, hieß es weiter. Nun sei klar: »Boris Palmer hat die Grenzen dessen überschritten, was wir als Partei aushalten müssen.« Das Landesschiedsgericht habe mit seinem Vergleichsvorschlag den Weg dafür freigemacht, dass die Partei sich wieder ganz auf die inhaltliche Arbeit konzentrieren könne.Palmers Anwalt , selbst ein Grünen-Urgestein, bezeichnete diese Darstellung als »irreführend«: »Das Wesen eines Vergleichs ist es, einen Streit beizulegen, dafür ist Entgegenkommen von beiden Seiten erforderlich«. Palmer stimme zu, seine Mitgliedsrechte bis Ende 2023 ruhen zu lassen. »Er wird also nicht bestraft, sondern trägt seinen Teil dazu bei, den Konflikt zu befrieden«, so Schlauch. Im Gegenzug müsse der Landesvorstand hinnehmen, »dass er mit seinem Ansinnen, meinen Mandanten aus der Partei zu entfernen, gescheitert ist. Boris Palmer bleibt weiterhin Mitglied der Grünen.« Nach der Anhörung am Samstag hatte Schlauch noch gesagt, das Schiedsgericht habe die Verhandlung sehr gut und mit hoher Sachkompetenz geführt: »Man kann es sich eigentlich nicht besser, nicht professioneller, nicht seriöser wünschen.«Das Verfahren ist auch deshalb von Bedeutung, weil im Herbst in Tübingen die Wahl des Oberbürgermeisters ansteht. Palmer, der von den Grünen diesmal nicht unterstützt wird, will als unabhängiger Kandidat antreten.Boris Palmer: 2023 soll verhandelt werden",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1650824110.4387226,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FDP-Parteitag: Kampf gegen die »Monokultur von Männern«",
        "date_raw": "Sun, 24 Apr 2022 16:51:15 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/fdp-parteitag-kampf-gegen-die-monokultur-von-maennern-a-e53778f2-461c-4d9c-99bd-248efa1c2d6d#ref=rss",
        "subtitle": "In der Coronapolitik hatten sie ihren ersten Erfolg – doch nun müssen sich die Liberalen auf schwierige Zeiten einstellen: Die Folgen des Krieges könnten sie zu Kompromissen zwingen, die an die DNA der Partei rühren.",
        "content": "Frisch gewählter FDP-Generalsekretär Bijan Djir-Sarai",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650824110.490394,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NRW-Ministerpräsident Hendrik Wüst im Wahlkampf: Der Slimfit-Politiker",
        "date_raw": "Sun, 24 Apr 2022 12:06:00 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/nrw-ministerpraesident-hendrik-wuest-im-wahlkampf-der-slimfit-politiker-a-7e50f089-4723-4e3a-8cb9-0b5372525a49#ref=rss",
        "subtitle": "NRW-Ministerpräsident Hendrik Wüst steht für eine Politikergeneration, die geschmeidig regieren will: fotogen, schwungvoll, aber kontrolliert. Was macht er besser als sein Vorgänger Armin Laschet – und was nicht?",
        "content": "Landeschef Wüst in seinem Heimatort Rhede:»Viel zu tun hier, was?«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650824110.5285625,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wahlkampf in NRW: »Ich hoffe, wir sind uns einig, dass Wahlkampf mit Krieg unanständig wäre«",
        "date_raw": "Sun, 24 Apr 2022 12:06:41 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/wahlkampf-in-nrw-ich-hoffe-wir-sind-uns-einig-dass-wahlkampf-mit-krieg-unanstaendig-waere-a-08a02a75-e03b-44f4-a2c8-7622665eceb5#ref=rss",
        "subtitle": "Ein Briefwechsel zwischen CDU und SPD legt die Wahlkampfstrategien beider Seiten offen: Die einen wollen über Russland sprechen, die anderen lieber über Mallorca.",
        "content": "Drei Wochen vor der Landtagswahl in Nordrhein-Westfalen überziehen sich  und  in einem Briefwechsel mit teils heftigen Vorwürfen und Anschuldigungen. Es geht um den Krieg in der , um Deutschlands Russlandpolitik, aber auch um den Umgang mit der Pandemie und das Krisenmanagement der NRW-Landesregierung während der Flut.Die Schreiben liegen dem SPIEGEL vor. Die gegenseitigen Angriffe sind die Vorboten eines Wahlkampfes, der schmutzig werden könnte.Am Freitag verschickte der Fraktionschef der CDU im NRW-Landtag, Bodo Löttgen, ein Schreiben an Thomas Kutschaty, den SPD-Fraktionsvorsitzenden und Spitzenkandidaten der Sozialdemokraten für die Landtagswahl am 15. Mai. Der Betreff des Schreibens: »Ihre Positionierung zur -Affäre der SPD«.In Löttgens Brief ist von »der engen Verbandelung führender deutscher Politiker mit Putins Regime« die Rede, konkret nennt er den SPD-Altkanzler und Gaslobbyisten  und Mecklenburg-Vorpommerns SPD-Ministerpräsidentin . Löttgen fordert Kutschaty auf, zwölf Fragen zu beantworten – mit Frist bis zum 26. April.Kutschaty solle sagen, ob er »alle Vereinbarungen zwischen  und der Staatskanzlei Mecklenburg-Vorpommern zur sogenannten ›Klima-Stiftung‹« kenne. Löttgen fragt Kutschaty auch, ob er sich bei Bundeskanzler Scholz dafür eingesetzt habe, der Ukraine »die erbetene Unterstützung« zukommen zu lassen. Weiter möchte der CDU-Politiker wissen, ob es »Verbindungen« zwischen der NRW-SPD und dem »russischen Regime« gebe oder ob die Landespartei »Spenden von Gazprom« erhalten habe.Kutschaty wird gefragt, ob er sich mit dem russischen Impfstoff Sputnik V habe impfen lassen. Oder ob er das »bei der nächsten anstehenden Auffrischungsimpfung« tun werde. Ihm, Kutschaty, sei »sicherlich daran gelegen, zu diesen drängenden Fragen rasch Transparenz« zu schaffen, schreibt Löttgen zum Schluss. »Für Ihre Mühen im Voraus recht herzlichen Dank.«Am Sonntag hat Kutschaty eine siebenseitige Antwort auf das Schreiben des CDU-Fraktionsvorsitzenden geliefert. Der Brief Löttgens sei Teil einer »Schmutzkampagne«, die Kutschaty als »infam« bezeichnet.Der SPD-Spitzenkandidat geht im Einzelnen nicht auf die Fragen des CDU-Politikers zum Krieg in der Ukraine ein. Kutschaty schreibt stattdessen, dass es wichtig sei, dass »eine große Mehrheit aus allen demokratischen Parteien« die Bundesregierung dabei unterstütze, ihre Ziele zu erreichen. Und: »Ich hoffe, wir sind uns darin einig, dass Wahlkampf mit Krieg unanständig wäre.«Danach teilt der SPD-Politiker selbst aus: »In Nordrhein-Westfalen hat es in den vergangenen Jahren keine demokratische Partei gegeben, die so russlandfreundlich war wie die NRW-CDU«. 2015 habe der damalige Landeschef  die russischen Luftangriffe in Syrien verteidigt. Löttgen solle seinerseits sagen, ob dieser Kurs der CDU nun aufgearbeitet werde.Kutschaty schreibt außerdem über »den schlechten Zustand unserer Schulen« und erhebt Vorwürfe im Hinblick auf das Krisenmanagement der schwarz-gelben Landesregierung im Kontext der Hochwasserkatastrophe im vergangenen Juli, bei der in NRW 49 Menschen ums Leben kamen.Während der Flut seien »die zuständigen Ministerinnen nach Mallorca« geflogen. Er bezieht sich auf die Affäre um die frühere NRW-Umweltministerin Ursula Heinen-Esser (CDU), die im vergangenen Juli wenige Tage nach der Katastrophe zusammen mit weiteren Kabinettsmitgliedern einen Geburtstag auf der Urlaubsinsel gefeiert hatte. Heinen-Esser ist deswegen kürzlich zurückgetreten.Die Hilfe für die Flutopfer, die die Landesregierung versprochen habe, sei »bis heute noch nicht überall angekommen«, schreibt Kutschaty weiter. Und in der Coronapandemie seien CDU-Parlamentarier »aufgrund obszöner Maskendeals unter Korruptionsverdacht« geraten.Die Antwort Kutschatys endet mit einem Verweis auf die Landtagswahl: »Am Morgen des 16. Mai müssen auch Sie wieder in den Spiegel schauen, und ich wünsche Ihnen, dass Sie sich dann nicht schämen müssen.«In den Umfragen zur Landtagswahl liegen CDU und SPD derzeit fast gleichauf. Das geht aus einer Umfrage des Meinungsforschungsinstituts Civey für den SPIEGEL hervor. Die SPD kommt darin auf 30 Prozent, 29 Prozent geben an, ihre Stimme der CDU von Ministerpräsident  geben zu wollen. Die Differenz zwischen den Parteien liegt innerhalb der statistischen Fehlertoleranz, das Rennen ist völlig offen.Plakate für die Landtagswahl: »Am Morgen des 16. Mai müssen auch Sie wieder in den Spiegel schauen«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650824110.58394,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Neun-Euro-Ticket für Bus und Bahn: Wie geht es weiter?",
        "date_raw": "Sun, 24 Apr 2022 14:14:34 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/saechsischer-verkehrsminister-martin-dulig-bund-soll-neun-euro-ticket-fuer-bus-und-bahn-bezahlen-a-93a9a1b6-2397-414c-8e05-461c80ba697b#ref=rss",
        "subtitle": "»Wer bestellt, muss auch zahlen«: Der Bund versuche, die Kosten abzuwälzen, sagt Sachsens Verkehrsminister Dulig. Und Bahn-Mitarbeiter befürchten Chaos – und fordern zusätzliche Sicherheitskräfte.",
        "content": "Das von der Bundesregierung geplante Neun-Euro-Ticket für den öffentlichen Nahverkehr sorgt für Streit zwischen Bund und Ländern. Sachsens Verkehrsminister Martin Dulig () hat den Bund zur vollständigen Übernahme der Finanzierung aufgefordert: »Die Ankündigung des Bundes war eindeutig: Je neun Euro für drei Monate – die anfallenden Kosten wollte der Bund komplett übernehmen. Jetzt versucht das Bundesverkehrsministerium, diese Kosten teilweise an die Bundesländer abzuwälzen und mit dem ÖPNV-Corona-Rettungsschirm zu verrechnen. Doch wer bestellt, muss auch zahlen«, sagte der SPD-Politiker am Sonntag in  laut einer Mitteilung. Ohne die versprochene auskömmliche Finanzierung werde die Einführung des Tickets nicht funktionieren.Bundesverkehrsminister  () ist Berichten zufolge bereit, 3,7 Milliarden Euro für den öffentlichen Nahverkehr auszugeben: 2,5 Milliarden Euro für das Neun-Euro-Ticket und 1,2 Milliarden Euro als Anteil des Bundes am Corona-Rettungsschirm für den Öffentlichen Personennahverkehr (ÖPNV). Dieser Rettungsschirm sollte die Ausgabenverluste der ÖPNV-Unternehmen ausgleichen, als während der Pandemie zwischenzeitlich kaum jemand mit Bus und Bahn fuhr. Dafür waren eigentlich 1,6 Milliarden Euro eingeplant.Die Verrechnung der beiden Maßnahmen würde für alle Bundesländer eine deutliche Mehrbelastung bedeuten, sagte Dulig: Erstens gebe es 400 Millionen Euro weniger als zugesagt. Und zweitens solle der zugesagte Ausgleich für kriegsbedingte Mehrkosten, Inflationseffekte und Leistungsanpassungen komplett unter den Tisch fallen. Dies würde demnach weitere 1,5 Milliarden Euro Mehrkosten für die Bundesländer bedeuten.Die Länder seien nicht in der Lage, diese ungeplanten neuerlichen Lasten zusätzlich auszugleichen. Grundsätzlich sei das Ticket aber eine gute Idee, so Dulig: »Das geplante Ticket ist für viele eine gute Möglichkeit, um die Auswirkungen der gestiegenen Energiekosten ein wenig abzumildern.«Das Ticket soll ab dem 1. Juni verfügbar sein. Wer es kauft, soll sowohl mit Bus und Bahn im öffentlichen Personennahverkehr, als auch im Regionalverkehr mit dem Zug fahren können – etwa von  nach . Der Fernverkehr der Deutschen Bahn, also etwa Fahrten mit dem ICE oder dem IC, sind nicht von dem Ticket abgedeckt. Das Ticket ist Teil des Entlastungspakets der Regierung wegen der hohen Energiepreise.Auch bei den Mitarbeitern der Deutschen Bahn regt sich nun Unmut über das Ticket: Sie befürchten deswegen Überlastungen auf bestimmten Zugstrecken. Vor allem in den Ferienregionen sei während der Gültigkeitsdauer des Tickets mit großem Andrang zu rechnen, sagte der Vizevorsitzende des Gesamtbetriebsrats DB Regio, Ralf Damde, dem Redaktionsnetzwerk . Um Verspätungen durch überfüllte Züge zu vermeiden, brauche es an Bahnhöfen in Touristengegenden zusätzliches Personal.»Wir fordern auch zusätzliche Sicherheitskräfte, um überfüllte Züge und Bahnsteige bei Bedarf räumen zu können«, sagte Damde. »Sonst könnte ein Chaos ausbrechen.« Er nannte das Ticket »eine unglaubliche Kraftanstrengung für die Mitarbeiterinnen und Mitarbeiter in allen Eisenbahn- und Verkehrsunternehmen«.Eine deutliche Aufstockung des bestehenden Angebots an Zügen und Bussen während der Gültigkeitsdauer des Tickets schloss Damde aus. »Es werden allein bei DB Regio 40 bis 50 zusätzliche Doppelstockwagen betriebsbereit gemacht.« Viel mehr Reserven gebe es aber nicht.Die Deutsche Bahn AG hingegen rechnet nicht mit größeren Problemen wegen des Tickets: »In den vergangenen zwei Jahren haben wir als DB rund 1,5 Milliarden Euro allein in die Erneuerung der Fahrzeugflotte im Regionalverkehr investiert«, sagte ein Bahnsprecher am Sonntag der Nachrichtenagentur AFP. Weit mehr als 700 neue und modernisierte Züge seien deutschlandweit im Regionalverkehr während der Pandemie auf die Schiene gebracht worden. Damit würden Kapazität und Komfort erhöht sowie Fahrgastinformation verbessert.»Diese kontinuierliche Modernisierung ist ein stetiger Attraktivitätsschub für Bahn und ÖPNV – auch für den Zeitraum des Neun-Euro-Tickets.« Das Ticket sei »ein klares Signal« für die Mobilitätswende.Straßenbahn am Dresdner Hauptbahnhof: 400 Millionen Euro weniger vom Bund als versprochen",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650824110.6064057,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundeswehr: Regierung wählt offenbar Boeing-Chinook als neuen Transporthubschrauber",
        "date_raw": "Sun, 24 Apr 2022 12:23:07 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/bundeswehr-regierung-waehlt-offenbar-boeing-chinook-als-neuen-transporthubschrauber-a-262ce47e-1cfb-4c9f-82d4-89f87342d0a3#ref=rss",
        "subtitle": "Die Bundeswehr soll laut einem Medienbericht mit Dutzenden neuen Chinook-Transporthubschraubern ausgerüstet werden. Der Nachfolger des bisher eingesetzten Sikorsky-Modells habe aus Kostengründen das Nachsehen.",
        "content": "Verteidigungsministerin  () hat sich offenbar für die Beschaffung eines neuen schweren Transporthubschrauber für die  entschieden. Die Truppe solle Maschinen des Typs CH-47F Chinook vom US-Hersteller  erhalten, berichtete die »Bild am Sonntag« unter Berufung auf Regierungskreise.Das Ministerium wolle 60 Hubschrauber kaufen, die geschätzten Kosten lägen bei rund fünf Milliarden Euro, hieß es. Finanziert werden sollten die Hubschrauber aus dem , hieß es in dem Bericht. Nächste Woche solle das Parlament von Ministerin Lambrecht informiert werden, der  muss den Plänen zustimmen. 2020 war das Vergabeverfahren aus finanziellen Gründen .Eine offizielle Bestätigung für eine Entscheidung gibt es bislang nicht. Eine Sprecherin des Verteidigungsministeriums sagte, sie sei noch nicht getroffen worden.Mit einer Entscheidung würde jedenfalls ein jahrelanger Streit enden, ob die Truppe den Chinook oder das neuere, aber auch teurere Sikorsky-Modell CH-53K bekommen soll. Die »Bild am Sonntag« berichtet, der Preis habe den Ausschlag für die Boeing-Maschinen gegeben. Für dieselbe Summe hätte die Luftwaffe nur 40 Sikorsky-Maschinen bekommen. Weiteres Argument für das Boeing-Modell sei, dass viele Nato-Verbündete ebenfalls den Chinook einsetzten.Bereits in den Sechzigerjahren hatte sich die Bundeswehr schon einmal zwischen Hubschraubern des Typs CH-53 und Chinook entscheiden müssen. Nun sollen laut der Zeitung angeblich neuere Chinook die rund 50 Jahre alten und reparaturanfälligen CH-53G-Hubschrauber vom US-Hersteller Sikorsky ablösen, die unter anderem in Afghanistan im Einsatz waren. Frühestens 2025/26 könnten die Chinook-Hubschrauber geliefert werden. Die bisherigen CH-53 sollen spätestens 2030 ausgemustert sein.Andreas Schwarz (SPD), Hauptberichterstatter für den Verteidigungsetat im Haushaltsausschuss, sagte der »Bild am Sonntag«: »Grundsätzlich ist die Entscheidung zu begrüßen. Der Chinook ist auch bei zivilen Katastrophen wie einer Flut einsetzbar.« Schwarz stellt für den Kauf zwei Bedingungen: »Die Hubschrauber müssen für Einsätze hinter feindlichen Linien in der Luft betankt werden können. Und die Wartung muss durch die deutsche Industrie erfolgen.«Boeing soll gegenüber dem Verteidigungsministerium zugesagt haben, die Luftbetankung für die deutschen Hubschrauber zu entwickeln. Die Wartung der Maschinen soll  übernehmen.CH-47 Chinook der australischen Armee: Werden die Boeing-Maschinen von Airbus gewartet?",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650824110.6297064,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gerhard Schröder und Wladimir Putin: Heftige Kritik am SPD-Altkanzler",
        "date_raw": "Sun, 24 Apr 2022 14:26:14 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-und-wladimir-putin-heftige-kritik-am-spd-altkanzler-a-e0b7eb0e-e676-487b-a4e8-74fb468df9d4#ref=rss",
        "subtitle": "Zum ersten Mal äußerte sich Gerhard Schröder ausführlich zum russischen Angriffskrieg in der Ukraine – und bringt damit Fachleute und Politiker in Rage. Zuspruch erhält der Putin-Vertraute aus der AfD.",
        "content": "Eigentlich waren die Zeiten vorbei, in denen große US-Medien ausführlich über  berichteten. Und eigentlich wäre gerade eine gute Zeit, um sich als letzter noch lebender -Altkanzler an der Debatte über den grauenhaften Krieg in  mit besonnenen Beiträgen zu beteiligen, im Idealfall auch mit selbstkritischen Einlassungen.Aber es sind halt besondere Zeiten, und Gerhard Schröder ist ein besonderer Altkanzler. So kommt es, dass die »New York Times« den heutigen Gaslobbyisten nun  – und in einem bemerkenswerten Artikel über Schröder das Bild eines Mannes zeichnet, der sich weder vom mutmaßlichen Kriegsverbrecher  lossagen noch sonst irgendwelche Fehler im Umgang mit  einräumen möchte.Das Echo auf diesen Text ist verheerend.Der -Politiker Marco Wanderwitz etwa, früherer Ostbeauftragter der Bundesregierung, bezeichnet Schröder : Er mache sich »sehenden Auges nochmals gemein mit dem russischen Kriegsverbrecher«.Tatsächlich betonte Schröder gegenüber der »New York Times«, er wolle seine engen Beziehungen nach  nicht beenden. »Sie können ein Land wie Russland langfristig nicht isolieren, weder politisch noch wirtschaftlich«, sagte er zur Begründung. Zudem wies er Kritik pauschal zurück: »Ich mache jetzt nicht einen auf mea culpa«, sagt er. »Das ist nicht mein Ding.«Schröder ist eng mit Putin befreundet und steht in Diensten russischer Energiekonzerne, etwa als Aufsichtsratschef beim russischen Energieriesen . Er wisse, so behauptete er nun, »dass Putin daran interessiert ist, den Krieg zu beenden«. Das aber sei »nicht so leicht«. Es gebe »ein paar Punkte, die geklärt werden müssen«. Was genau er damit meinte, ist unklar, klar ist hingegen: Putin möchte den völkerrechtswidrigen Angriffskrieg auf die  zweifelsohne beenden – mit einem militärischen Sieg.Schröder bekräftigte, dass er zwischen den Kriegsparteien vermitteln könne: »Ich habe immer deutsche Interessen vertreten. Ich tue, was ich kann. Wenigstens eine Seite vertraut mir.« Auch an diesem Vorschlag entzündet sich Kritik. Der Grünen-Politiker  formulierte seine Empörung über den Putin-Vertrauten und Gaslobbyisten : »Ein Vermittler, der auf der Gehaltsliste einer Seite steht. Really?«Die grüne Bundestagsabgeordnete Paula Piechotta  zur SPD-Politikerin  und ihrem Parteifreund , die in Mecklenburg-Vorpommern mithilfe der vom Kreml mitfinanzierten »Klimastiftung MV« die umstrittene Ostseepipeline Nordstram 2 fertigstellen wollten. Schwesig weist Rücktrittsforderungen bislang zurück, und Sellering wollte die Arbeit der Stiftung sogar als Vorsitzender fortführen. Die Fälle Schröder und Sellering zeigten, so Piechotta, dass Parteien gründlich prüfen müssen, ob ihre Leute »charakterlich wirklich für Staatsämter geeignet sind. Und was passiert, wenn Parteien dabei versagen«. sich auch , CDU-Bundestagsabgeordneter und Vorsitzender der Jungen Union. Seine Partei habe die Verantwortlichen der sogenannten Maskenaffäre »rausgeschmissen«, aber bei der SPD dürften »Schröder und Schwesig ohne Konsequenzen munter weiter für Putin lobbyieren«. Diese »Russlandconnection«, so Kuban, sei »eine Schande für Deutschland«.Deutliche Kritik an Schröder äußerten zudem Fachleute. Jan Behrends, ein auf Osteuropa spezialisierter Geschichtsprofessor an der Universität in Frankfurt/Oder, zeigte sich  fassungslos darüber, dass die SPD »so jemand noch in ihren Reihen dulden« könne. Und die Historikerin Franziska Davies von der Universität München , Schröder sei »größenwahnsinnig, narzisstisch, empathielos, korrumpiert, gierig – nichts Neues«.Zu den vergleichsweise Wenigen, die Schröder öffentlich verteidigen, zählen extrem rechte Politiker. Schröders Äußerungen seien vernünftig und im deutschen Interesse,  etwa der AfD-Bundestagsabgeordnete Martin Reichhardt aus Sachsen-Anhalt. »Nüchterne Interessenpolitik« sei »das Gebot der Stunde«.Für die SPD kommt all das zur Unzeit. Die Partei muss sich seit Wochen gegen Vorwürfe verteidigen, sie habe in den vergangenen Jahrzehnten zu sehr auf Annäherung zu Russland gesetzt und dabei Risiken außer Acht gelassen. Bundeskanzler Olaf Scholz wies solche Kritik zuletzt  als »Zerrbild von sozialdemokratischer Politik« zurück. Er verteidigte vor allem die Entspannungspolitik der Regierungschefs Willy Brandt und Helmut Schmidt – erwähnte den dritten SPD-Kanzler Schröder aber nicht.Abgehakt ist die Angelegenheit für die Sozialdemokraten jedenfalls wohl noch lange nicht. Im Juni findet die Hauptversammlung des Energieriesen Gazprom statt, auf der Schröder in den Aufsichtsrat gewählt werden soll. Ob der 78-Jährige die Nominierung annimmt, trotz des brutalen Angriffskrieges und der lauter werdenden Kritik an seiner Nähe zum Kreml? Im Gespräch mit der »New York Times« ließ er das offen.Gaslobbyist Schröder: »Ich mache jetzt nicht einen auf mea culpa«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650824110.6560833,
        "language": "DE",
        "source": "Spiegel"
    }
]
