[
    {
        "title": "News: Elon Musk, Twitter, USA, Ukraine, Russland, Ramstein, Deutschland, Waffen, Butscha",
        "date_raw": "Tue, 26 Apr 2022 05:37:37 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-elon-musk-twitter-usa-ukraine-russland-ramstein-deutschland-waffen-butscha-a-554f2577-0349-4c1b-a890-1f04b9387a21#ref=rss",
        "subtitle": "Elon Musk übernimmt Twitter. Die Amerikaner bitten zur Sicherheitskonferenz für die Ukraine nach Ramstein. Und die Deutschen debattieren die Panzerfrage. Das ist die Lage am Dienstag.",
        "content": "Liebe Leserin, lieber Leser, guten Morgen,heute geht es um Elon Musk und seine 44-Milliarden-Dollar-Offerte für Twitter, um eine Ukraine-Sicherheitskonferenz der Amerikaner auf ihrem Stützpunkt Ramstein und die Waffenfrage im Bundestag.Der reichste Mann der Welt und notorische Troll kauft sich ein soziales Netzwerk, um der Sache der Meinungsfreiheit zu dienen. Lesen Sie den Satz noch mal. Klingt auch beim zweiten Mal irgendwie schräg, oder?Aber so macht es Elon Musk und so begründet er es.  Danach wird Twitter von der Börse verschwinden und zur One-Man-Show werden.Unter Meinungsfreiheit fallen für Musk, das ist zu befürchten, auch Fake News, Lügen und Hetze. Als der damalige US-Präsident Donald Trump Anfang 2021 von Twitter verbannt wurde, verdammte Musk den Ausschluss – und führte die Meinungsfreiheit an.Doch wer Menschen vorsätzlich täuscht, um die Gesellschaft zu spalten und die Demokratie zu schädigen, der kann sich nicht auf die Meinungsfreiheit berufen. Twitter hatte das in den vergangenen Monaten beherzigt und gehandelt. Mit Musk droht der Rückschritt.Eines der aus meiner Sicht beeindruckendsten Monumente in der US-Hauptstadt Washington ist eines der unscheinbarsten: jenes, das an Franklin Delano Roosevelt erinnert, den 32. Präsidenten der USA und Hitlers Gegenspieler.Roosevelt hatte es nicht nur mit dem Kampf gegen die Nazis zu tun, sondern auch mit dem Kampf gegen die Armut. Und so sind auf dem geduckten Gebäudekomplex unzählige kluge Sprüche des Präsidenten in Stein gehauen.Insbesondere vor zwei Zitaten habe ich bei meinen Besuchen dort länger verharrt: Und: Im gegenwärtigen Freiheitskampf der Ukrainer sind es wieder und vornehmlich die Amerikaner, die ganz im Sinne Roosevelts handeln: Kein anderer hat den Ukrainerinnen und Ukrainern so viel humanitäre und militärische Hilfe zukommen lassen wie die USA.Roosevelt, der noch nicht in den Krieg gegen Hitler eingetreten war, rüstete ab Dezember 1940 die Briten im Kampf gegen Nazideutschland auf. Sein Nachfolger Joe Biden hat gerade Verteidigungs- und Außenminister nach Kiew geschickt und weitere Militärhilfen ankündigen lassen.Und für heute haben die USA Vertreter von rund zwei Dutzend Staaten auf ihren Luftwaffenstützpunkt im rheinland-pfälzischen Ramstein geladen, um über die Sicherheit der Ukraine zu beraten. Wohlgemerkt auch über die Sicherheit der Ukraine nach dem Ende des russischen Angriffskriegs. Die Amerikaner setzen auf Sieg. Und tun viel dafür.In Kiew sagte US-Verteidigungsminister Lloyd Austin: Unter den nach Ramstein eingeladenen Ländern sind auch Nicht-Nato-Staaten, die USA setzen offenbar auf ein größeres Signal. Zudem wird die deutsche Verteidigungsministerin Christine Lambrecht dabei sein.Was wird Lambrecht berichten? Dass wir hier seit Wochen darüber diskutieren, ob ukrainische Soldaten in der Lage sind, einen Anfang der Sechzigerjahre konzipierten deutschen Schützenpanzer namens Marder zu bedienen? Oder dass der Kanzler Sorge hat, eine Eskalation durch schwere Waffen des Westens könnte bis zu einem russischen Atomschlag führen?Die deutschen Argumente sind hinlänglich bekannt, sie mögen nur nicht allzu konsistent wirken. Schließlich liefern westliche Alliierte bereits schwere Waffen. Und sogar die Bundesregierung selbst tut das de facto, wenn auch indirekt: Dass die slowenischen schweren Waffen ja irgendwie auch deutsche schwere Waffen sind – dieses Argument werden Sie in dieser Woche bestimmt noch öfter hören. Denn während die Ukraine um ihre Existenz kämpft, ringen die Abgeordneten im Bundestag um die richtige Formulierung in einem Entschließungsantrag zu Waffenlieferungen.Der Reihe nach: Darin aufgeführt werden unter anderem Kampfpanzer, Schützenpanzer, Artilleriesysteme, Mittel zur elektronischen Kampfführung, Gewehre, Munition, Flugabwehrraketen, Panzerabwehrwaffen. Stimmen einige Liberale und Grüne zu, sitzt Olaf Scholz in der Falle. Futsch ist die Ampelmehrheit.Mehr noch: ein eigener Antrag, der ebenfalls die Lieferung schwerer Waffen fordert. Das hatte ja auch die FDP am Wochenende auf ihrem Parteitag beschlossen. Tja.Der ist bereits weit fortgeschritten, in der Endredigatur, wie es heißt. In der SPD verweisen sie formulierungsmäßig auf , der sich auf dem Parteitag ebenfalls für die Lieferung schwerer Waffen ausgesprochen hatte, zugleich aber zwei Einschränkungen nannte: Das könnte im Falle des Falles bei einer Begründung nützlich sein, warum man vielleicht diesen oder jenen Schützenpanzer doch nicht liefern kann. Zumindest, was die Bestandspanzer der Bundeswehr angeht. Und zudem bliebe noch immer das Argument des Ringtauschs.Oder ganz anders: Die Bundesregierung genehmigt den nun wohl von Rheinmetall beantragten Export von Marder-Schützenpanzern. Es handelt sich dabei um jene 100 Panzer, die eigentlich ausgemustert werden sollten und seit langer Zeit vor sich hin rosten, aber das Unternehmen möchte sie offenbar in den kommenden Monaten einsatzbereit machen.Mehr Nachrichten und Hintergründe zum Krieg in der Ukraine finden Sie hier:Laut russischer Darstellung hat es bei einer ukrainischen Attacke Verletzte gegeben. Kiew könnte 88 Panzer aus Deutschland bekommen. Und: Der Agrarsektor leidet erheblich. In Butscha sollen Wolken aus kleinen Metallpfeilen viele Zivilisten getötet haben. Im russischen Staatsfernsehen hat sich Minister Sergej Lawrow in deutlichen Worten zum Krieg in Osteuropa geäußert – und zur Rolle der Nato. Russland schreckt auch vor Kriegsverbrechen nicht zurück, ein Frieden scheint fern. Wie lässt sich das Blutvergießen in der Ukraine stoppen? An dieser Stelle sollen in dieser Woche in Erinnerung gerufen werden. Anfang April berichtete mein Kollege Thore Schröder von den Kriegsverbrechen russischer Schergen im Dorf Butscha. Er traf dort die 57-jährige Tatjana Nedaschkirschi neben ihrem Wohnhaus und an jenem Erdhügel, unter dem ihr Mann begraben liegt. hatte nach einem Gefecht im Februar eine Panzerfaust und eine Kalaschnikow der Feinde gefunden und in der Familienwohnung versteckt. »Er wollte die Waffen unserer Territorialverwaltung geben«, sagte Tatjana Nedaschkirschi, »doch dann waren die Russen plötzlich wieder in der Stadt.«Am Abend des 17. März wurde ihr Mann, so bekam es Thore von der Witwe erzählt, vor ihrem Wohnblock von russischen Soldaten zusammengeschlagen. Die Soldaten sperrten Nedaschkirschi zwischenzeitlich ein, ihren Mann verschleppten sie, er blieb verschwunden.Als die letzten russischen Einheiten am 31. März die Stadt verlassen hatten, hörte Tatjana Nedaschkirschi von zwei Leichen im Keller eines Blocks in der Nähe. Ihr Mann war darunter. Wassily Iwanowitsch sei nur noch an seinen blauen Nike-Sneakern, seiner schwarzen Weste und seinem Ringelshirt erkennbar gewesen. »Sein Gesicht war nicht mehr da«, sagt Nedaschkirschi. Offenbar hatten sie es mit Gewehrkolben zertrümmert.Zuletzt hatte es einen merklichen Rückgang bei den Coronakennzahlen gegeben. Bei einer Polizeikontrolle in der französischen Hauptstadt hat ein Beamter zwei Menschen erschossen – ihr Fahrzeug hatte plötzlich drastisch beschleunigt. Bis Ende März hatte Donald Trump Zeit, wegen Betrugsvorwürfen Dokumente vorzulegen. Der US-Präsident weitet die Unterstützung für die Ukraine aus. Es werden immer mehr schwere Waffen für den Kampf gegen Russland geliefert. Eine Kurzwoche war bisher in Amerikas Wirtschaft undenkbar. Ausgerechnet im Land mit ausgeprägter Arbeitskultur findet die Idee der radikalen Stundenverkürzung Anhänger. Kanzleien buhlen mit Rekordsummen um Anwälte. Georg Linde, Partner einer US-Großkanzlei, sagt, was er dafür von den Jungen verlangt – Die meisten Eltern möchten ihre Söhne und Töchter gleich behandeln, es gelingt aber nur selten. Herzliche Grüße,Twitterprofil von Elon MuskUS-Verteidigungsminister Austin, ukrainischer Präsident Selenskyj, US-Außenminister Blinken in KiewMinisterin Lambrecht, Kanzler ScholzAußenministerin Baerbock, im Hintergrund Schützenpanzer Marder, im April in LitauenWitwe Tatjana Nedaschkirschi am Grab ihres Mannes Wassily Iwanowitsch im Garten ihres Hauses",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650987910.1890516,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mecklenburg-Vorpommern: Justizstaatssekretär beschimpft Andrij Melnyk auf Twitter",
        "date_raw": "Tue, 26 Apr 2022 12:38:31 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/mecklenburg-vorpommern-justizstaatssekretaer-friedrich-straetmanns-beschimpft-andrij-melnyk-auf-twitter-a-1e113976-ebe7-493d-89cb-d7a198c09619#ref=rss",
        "subtitle": "»Schlechter bis widerlicher Botschafter«: Nach einem aggressiven Tweet bittet Friedrich Straetmanns, der zweite Mann des Landesjustizministeriums in Schwerin, um Entschuldigung. Die Opposition fordert seine Entlassung.",
        "content": "Der Staatssekretär im Justizministerium Mecklenburg-Vorpommern, Friedrich Straetmanns (Linke), steht nach einer Einlassung auf  unter Druck.Straetmanns antwortete auf eine Twitternachricht des ukrainischen Botschafters : »Sie sind ein schlechter bis widerlicher Botschafter!«Auf Anfrage des SPIEGEL distanzierte sich Justizministerin Jacqueline Bernhardt (Linke) von ihrem Vertreter. Seine Aussage sei nicht mit ihr abgestimmt gewesen und stehe in keinem Zusammenhang mit Straetmanns Aufgaben als Staatssekretär.Der Spitzenbeamte selbst ließ ausrichten: Er entschuldige sich für seinen Tweet, dieser sei »falsch in der Wortwahl und unangemessen«. Deshalb habe er ihn gelöscht.Botschafter Melnyk hatte in seinem Tweet auf einen Blogbeitrag des ehemaligen Düsseldorfer Oberbürgermeisters Thomas Geisel () verwiesen. Darin habe Geisel, so der Vorwurf, die Gräueltaten von Butscha relativiert.Melnyk schrieb, das sei ein »ekelhafter Vorstoß« und nannte Geisel einen »gotterbärmlichen Putin-Versteher«. Darauf hatte Straetmanns geantwortet.Der Parlamentarische Geschäftsführer der -Fraktion, Sebastian Ehlers, nannte Straetmanns Tweet einen »neuen Tiefpunkt«. Ministerpräsidentin  (SPD) müsse den Staatssekretär entlassen.Der Bielefelder Jurist Straetmanns war viele Jahre Richter an den Sozialgerichten Detmold und . Von 2017 bis 2021 war er Bundestagsabgeordneter der Linken, seit November 2021 ist er Staatssekretär im Justizministerium Mecklenburg-Vorpommern.Die Landesregierung und vor allem Ministerpräsidentin Manuela Schwesig (SPD) stehen seit Kriegsbeginn wegen ihrer einstigen Russlandpolitik unter Druck.Im Zentrum stehen dabei die Unterstützung für den Bau der russisch-deutschen Ostseepipeline Nord Stream 2 und die Gründung einer Stiftung, mit deren Hilfe die Leitung unter Umgehung von US-Sanktionen gebaut wurde.Der ukrainische Botschafter Melnyk kritisiert das Agieren der deutschen Politik im Ukrainekrieg immer wieder mit deutlichen Worten. Zuletzt hatten sich Ex-Bundesaußenminister Sigmar Gabriel (SPD) und er . Vor allem in der SPD empfinden manche die Äußerungen des Diplomaten als unverschämt, Parteichefin Saskia Esken hatte sich kürzlich mit ihm .Der Ex-Linkenabgeordnete und jetzige Staatssekretär im Justizministerium Mecklenburg-Vorpommern, Friedrich Straetmanns (im April 2021 im Bundestag)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650987910.2470713,
        "language": "DE",
        "source": "Spiegel"
    }
]
