[
    {
        "title": "Hilfe für die Ukraine: Merz bietet Ampel-Koalition gemeinsamen Antrag zu Waffenlieferungen an",
        "date_raw": "Sun, 24 Apr 2022 19:31:31 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/merz-geht-auf-die-ampel-zu-a-fd4e503f-25d1-4eb8-b372-3bd67c94a3c8#ref=rss",
        "subtitle": "Soll die Ukraine schwere Waffen aus Deutschland bekommen? Die Union hat in dieser Frage eine klare Haltung. Und macht den Regierungsfraktionen im Bundestag ein Angebot.",
        "content": "Unions-Fraktionschef  will gemeinsam mit den Ampel-Parteien im  die Regierung auffordern, schwere Waffen an die  zu liefern. Ein entsprechender Antragsentwurf liegt dem SPIEGEL vor. Zuerst hatte die »Süddeutsche Zeitung« darüber berichtet.Aus dem Umfeld von Merz hieß es, es gehe um ein Gesprächsangebot an ,  und Grüne. Man schlage vor, einen gemeinsamen Antrag zu erarbeiten. Der Entwurf wäre demnach eine Basis dafür. Die Union hatte bisher angekündigt, im Alleingang einen Antrag im Bundestag einzubringen.Bundeskanzler  (SPD) wird seit Wochen Zögerlichkeit und Zurückhaltung beim Thema Waffenlieferungen vorgeworfen – auch aus der eigenen Koalition.In dem Unions-Entwurf heißt es, die Scholz-Regierung solle Waffenlieferungen an die Ukraine »unverzüglich und spürbar« intensivieren. Aus den Beständen der  sollten »in größtmöglichem Umfang« Rüstungsgüter bereitgestellt werden.Erwähnt werden zum Beispiel »gepanzerte Waffensysteme (darunter Kampfpanzer und Schützenpanzer) und Artilleriesysteme, weitreichende Aufklärungsmittel, Führungsausstattungen, Schutzausrüstungen, Mittel zur elektronischen Kampfführung«. Darüber hinaus solle die Regierung »unverzüglich« über Angebote aus der Rüstungsindustrie an die Ukraine entscheiden.Der Antragsentwurf fordert eine Taskforce »aus Experten des Beschaffungsamtes der Bundeswehr«, um die ukrainische Seite zu unterstützen. Im Bundeskanzleramt müsse es umgehend eine »Kopfstelle« geben, die Anfragen der Ukraine koordiniere. solle dem »positiven Beispiel enger Verbündeter wie den , dem Vereinigten Königreich, , , der  und den baltischen Staaten« folgen. Diese Länder würden »bereits jetzt deutlich mehr tun«, um der Ukraine mit militärischen Gütern zu helfen.Es sei »unser humanitäres Gebot«, dem russischen »Vernichtungswahn« ein Ende zu setzen. Dafür müsse Deutschland »die Ukraine materiell zur Selbstverteidigung befähigen«, ohne selbst Kriegspartei zu werden.Oppositioneführer Merz (CDU): Mehr Waffen für die Ukraine",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650890708.5118203,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Feiertage am Sonntag: Linke und Grüne fordern Ausgleich",
        "date_raw": "Mon, 25 Apr 2022 03:21:10 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/feiertage-am-sonntag-linke-und-gruene-fordern-ausgleich-a-bce6d3a7-db1a-48be-a11c-22520f97cc6e#ref=rss",
        "subtitle": "Fallen Feiertage auf einen Sonntag, haben Arbeitnehmer in Deutschland Pech gehabt. Einen Ausgleichstag, wie in anderen Ländern üblich, gibt es nicht. Das würden mehrere Parteien gern ändern.",
        "content": "2021 war besonders bitter gewesen. Doch auch im laufenden Jahr macht der Kalender jenen Arbeitnehmerinnen und Arbeitnehmern, die sich auf einen freien Tag im Frühling gefreut hatten, einen Strich durch die (Brückentags-)Rechnung.Weil der 1. Mai in diesem Jahr auf einen Sonntag fällt, sprechen sich Politiker von Linken und Grünen dafür aus,  künftig nachzuholen. Der Erste Parlamentarische Geschäftsführer der Linksfraktion im , , sagte der Düsseldorfer »Rheinischen Post«: »Jeder verlorene Feiertag bedeutet mehr Stress und weniger dringend benötigte Erholung von den Belastungen durch die Arbeit und die Pandemie.«  werde parlamentarisch tätig werden, »damit künftig keine Feiertage mehr ausfallen«.Die Arbeitsmarktexpertin der Grünen, Beate Müller-Gemmeke, sagte der »Rheinischen Post«, es sei jetzt an der Zeit, gesellschaftlich darüber zu diskutieren, dass Feiertage, die auf einen Sonntag fallen, nachgeholt werden können. Dies sei bereits in einer ganzen Reihe von Ländern der Fall. Ein Beispiel ist , wo Feiertage, die auf einen Sonntag fallen, automatisch einen freien Montag bedeuten.Neu ist die Forderung nicht. Besonders laut wurde sie im vergangenen Jahr, als ungewöhnlich viele Feiertage auf ein Wochenende fielen: darunter der 1. Mai, der Tag der Deutschen Einheit am 3. Oktober sowie die Weihnachtsfeiertage. Deswegen hatten sich Politiker verschiedener Parteien im Februar 2021 für Nachholtage ausgesprochen. Die Rede war damals von freien Tagen als »Corona-Bonus«.Die Linksfraktion im Bundestag hatte bereits vor der Pandemie mehrfach Vorstöße für entsprechende Ausgleichsregelungen unternommen. 2018 wies sie in einem Antrag darauf hin, dass es in mehr als 85 Ländern Kompensationsregelungen für Feiertage gebe, die auf einen Sonntag fallen.Kalender (Symbolbild)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650890708.5512156,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Saarland: Landtag wählt Anke Rehlinger zur neuen Ministerpräsidentin",
        "date_raw": "Mon, 25 Apr 2022 11:15:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/saarland-landtag-waehlt-anke-rehlinger-zur-neuen-ministerpraesidentin-a-b62817ae-2499-4bf6-83fe-26b2aeee572e#ref=rss",
        "subtitle": "Im Saarland kann die SPD mit absoluter Mehrheit eine Alleinregierung bilden. Nun hat der Landtag Anke Rehlinger zur Nachfolgerin von Tobias Hans gewählt.",
        "content": "Die -Politikerin  ist neue Ministerpräsidentin des Saarlandes. Die Abgeordneten im Saarbrücker Landtag wählten die bisherige Wirtschaftsministerin im ersten Wahlgang zur Nachfolgerin von  (). Rehlinger erhielt 32 von 51 Stimmen – drei mehr, als die SPD-Fraktion Sitze hat.Die SPD hatte die  mit 43,5 Prozent klar gewonnen. Sie kann mit einer absoluten Mehrheit eine Alleinregierung stellen – derzeit die einzige in einem Bundesland. Im Parlament verfügt sie über 29 der 51 Sitze. Neben den Sozialdemokraten sind die CDU (19 Sitze) und AfD (3 Sitze) im Saarbrücker Landtag vertreten.Mit Rehlinger führt die SPD erstmals seit 23 Jahren wieder die Regierung an der Saar. Seit 1999 hatte stets die CDU den Regierungschef oder die Regierungschefin gestellt. Rehlingers Kabinett soll am Dienstag vereidigt werden. Nach ihrem Vorschlag gehören zum Regierungsteam weiterhin sechs Minister: vier Männer und zwei Frauen. Bei einigen Ministerien hat es neue Ausrichtungen gegeben.Rehlinger ist die erste SPD-Regierungschefin in der Geschichte ihres Landes. Bundesweit stehen damit vier sozialdemokratische Frauen an der Spitze einer Landesregierung – so viele wie noch nie. Neben Rehlinger sind dies  in Berlin,  in Mecklenburg-Vorpommern und  in Rheinland-Pfalz. Die anderen Parteien von Union über Grüne bis Linke haben nur männliche Regierungschefs.Rehlinger war für den Sieg der  im  entscheidend. »Hier trifft eine sehr starke Herausforderin von der SPD auf einen wenig überzeugenden -Ministerpräsidenten, dessen Partei bei Ansehen und Sachkompetenzen einbricht«, heißt es . »Dagegen überzeugt die Saar-SPD neben der Spitzenkandidatin mit Reputation und guter Arbeit, profitiert zusätzlich aber auch vom Absturz der Linken.«Vor der Wahl Rehlingers zur neuen Regierungschefin hatte der Landtag die SPD-Politikerin Heike Becker zur neuen Präsidentin des Parlaments gewählt. Die Parlamentarier votierten einstimmig für die 46-Jährige. Becker ist die erste Frau an der Spitze des saarländischen Landtags. Sie ist seit 2007 Mitglied der SPD. Im Landtag sitzt sie seit 2019 als Nachrückerin.Die neue Ministerpräsidentin des Saarlands Anke Rehlinger (SPD)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650890708.5750995,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Die Grünen wollen U-Bahnhöfe und Tiefgaragen als Schutzräume nutzen",
        "date_raw": "Mon, 25 Apr 2022 06:51:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-buendnis-90-gruene-wollen-u-bahnhoefe-und-tiefgaragen-als-schutzraeume-nutzen-a-e108dab6-157b-434a-92c4-cd04ab777003#ref=rss",
        "subtitle": "Deutschlands Bunker sind heute meist nutzlos. Ein 15-Punkte-Programm der Grünen soll öffentliche Gebäude zu Schutzräumen machen – und die Zivilbevölkerung für den Fall eines Angriffs besser vorbereiten.",
        "content": "Als Reaktion auf den russischen Angriffskrieg in der  wollen die Grünen in der Ampelkoalition den Zivil- und Katastrophenschutz in  reformieren. So sollen bundesweit deutlich mehr Schutzräume geschaffen werden, heißt es in einem 15-Punkte-Programm, das dem »l« vorliegt. »Eine Möglichkeit besteht zum Beispiel darin, grundsätzlich geeignete Bauten wie U-Bahnhöfe, Tiefgaragen oder Keller in öffentlichen Gebäuden in Schutzkonzepte einzubeziehen«, steht demnach in der Vorlage, die der Bundesvorstand an diesem Montag beschließen will.Die gesamte zivile Verteidigung müsse verstärkt werden, heißt es demnach weiter: »Dazu gehört, dass umfangreiche Fähigkeiten zur Unterbringung und Versorgung von Menschen vorgehalten werden, ebenso wie der Ausbau von Notbrunnen zur Trinkwasserversorgung.« Ferner müssten die aktuellen Vorratsvorschriften dringend reformiert werden, sie beschränkten sich bisher auf wenige Bereiche wie die Grundversorgung mit Lebensmitteln oder die Erdölbevorratung. »Bei geeigneter Schutzausrüstung, Medikamenten, medizinischem Material oder Technik braucht es in nationalen Krisen Vorhaltungen, auf die schnell zurückgegriffen werden kann«, wird in dem Papier betont.Auch solle es im ganzen Land künftig wieder regelmäßige Katastrophenübungen geben, die Warnung der Bevölkerung soll verbessert werden. Unter anderem sollen den Angaben zufolge Plattformen wie die Warn-App »NINA« ausgebaut werden.»Putins Angriffskrieg auf die Ukraine führt uns auf schreckliche Weise vor Augen, dass die bisherige Friedensordnung in  nicht mehr gilt«, sagte Grünenchef Omid Nouripour dem »Tagesspiegel«. Die  müsse sich nun auf ihre Kernaufgabe der Landesverteidigung konzentrieren, der Bevölkerungsschutz müsse gestärkt werden. »Der Schutz der Bevölkerung gehört in den Mittelpunkt jeder sicherheitspolitischen Debatte«, sagte Nouripour. Dafür müsste die Bundesregierung die notwendigen finanziellen Mittel bereitstellen.Die Grünen wollen U-Bahnhöfe, Tiefgaragen und Keller in öffentliche Schutzkonzepte miteinbeziehen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650890708.6407468,
        "language": "DE",
        "source": "Spiegel"
    }
]
