[
    {
        "title": "Ukraine-Krieg: Überwältigende Mehrheit hält Beziehungen zu Putins Russland für irreparabel",
        "date_raw": "Fri, 15 Apr 2022 15:55:57 +0200",
        "date": "2022-04-15",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-ueberwaeltigende-mehrheit-haelt-beziehungen-zu-putins-russland-fuer-irreparabel-a-53b7d24c-d1cd-4fe1-92af-95bf6c2fc613#ref=rss",
        "subtitle": "Solange Wladimir Putin an der Macht ist, sehen die meisten Deutschen die Beziehungen zu Russland als unwiederbringlich geschädigt. Nur AfD-Anhänger empfinden das deutlich anders.",
        "content": "Seit dem 24. Februar führt  seinen . Ein Ende der blutigen Invasion ist nicht abzusehen. Putin hat damit alle Brücken in den Westen abgebrochen, macht Russland zum Paria-Staat.Eine sehr große Mehrheit der Deutschen ist davon überzeugt, dass das Verhältnis der Bundesrepublik zu  irreparabel ist, solange Putin weiterhin im Kreml regiert.Rund 80 Prozent halten die Beziehungen mit Putins Reich für unwiederbringlich geschädigt. Nur jede und jeder siebte Deutsche sieht das nicht so. Das ist das Ergebnis einer Umfrage des Meinungsforschungsinstituts Civey für den SPIEGEL.Aufgefächert nach Parteipräferenzen ergibt sich wiederum folgendes Bild: Die deutliche Mehrheit der Anhängerinnen und Anhänger der meisten Parteien sieht die Beziehungen zu Putins Russland als geschädigt an, allein bei Linken und AfD ergibt sich ein anderes Bild. Unterstützer der Rechtsaußen sind sogar mehrheitlich anderer Meinung.Ausgewertet nach Ost- und Westdeutschen fällt die Bewertung der Lage ebenfalls eindeutig aus, wobei die Zustimmung zur These der irreparabel geschädigten Beziehungen im Westen noch größer ist.Vor allem ostdeutsche Politiker hatten in der Vergangenheit stets Verständnis für Putin und Russlands Politik gezeigt ().Russischer Machthaber Putin",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650039312.9016654,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "»Stiftung Klima- und Umweltschutz MV«: Mecklenburg-Gazprommern - Kolumne",
        "date_raw": "Fri, 15 Apr 2022 13:00:00 +0200",
        "date": "2022-04-15",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/stiftung-klima-und-umweltschutz-mv-mecklenburg-gazprommern-kolumne-a-1a8a57ee-581d-4eda-be89-6a147744412d#ref=rss",
        "subtitle": "Die »Stiftung Klima- und Umweltschutz MV« der Landesregierung von Manuela Schwesig war eine der größten Dummdreistigkeiten der deutschen Nachkriegsgeschichte.",
        "content": "Einen Tag nach Russlands Einmarsch in die  twitterte die Ministerpräsidentin von Mecklenburg-Vorpommern eine Botschaft, die scheinbar aus dem Herzen kam. »Solidarität mit der Ukraine. Ein wichtiges Zeichen des Landtages.« Dazu ein feierliches Foto: das in blau-gelben Farben illuminierte Schweriner Schloss. Hinter ihren Text hatte  zwei Emojis gesetzt. Die ukrainische Flagge. Und das Beten-Symbol, jene gefalteten Hände, bei denen ich jetzt immer an Soyeon Schröder-Kim denken muss, die Gattin des Altkanzlers, die im Hotel Kempinski madonnenhaft flehte, dass ihr Gerd den Frieden aus dem Kreml mitbringen möge. Oder zumindest ihre Follower-Zahlen auf Instagram steigen.Schwesigs Tweet jedenfalls wurde vom ukrainischen Botschafter Andrij Melnyk in der ihm typischen Wortwahl kommentiert: »Die Heuchelei ist zum Kotzen.« Versuchen wir es diplomatischer: Näher als Schwesig konnte man dem Kremlregime als deutsche Ministerpräsidentin kaum sein. (Die Gouverneure der russischen Regionen zählen natürlich nicht.) Wie sehr Schwesigs Koordinaten verrutscht waren, zeigt nichts so sehr wie die Gründung der sogenannten Stiftung Klima- und Umweltschutz MV, eine Unverschämtheit kriminellen Ausmaßes, die noch zu häufig als kleine Trickserei am Rande verniedlicht wird. Dabei ist sie nicht nur ein Fall für einen Untersuchungsausschuss, sondern auch fürs Guinnessbuch der Rekorde: als größte Dummdreistigkeit der deutschen Nachkriegsgeschichte.Im Januar 2021 drohten die  mit Strafen für alle Unternehmen und Dienstleister, die sich an der Fertigstellung der Gaspipeline Nord Stream 2 beteiligten. Um die Strafen zu verhindern, wurden Schwesigs Regierung und  für ihre Verhältnisse regelrecht kreativ. Weil staatliche Institutionen von den US-Sanktionen ausgenommen waren, schufen sie flugs eine staatliche Stiftung, mit einer kleinen Finanzspritze aus dem Landeshaushalt und einer sehr großen vom russischen Staatskonzern. Mit der Kohle sollten weniger Klimaschutzprojekte bezahlt als die Fertigstellung der Pipeline gewährleistet werden.Dass mit dem falschen Titel die Öffentlichkeit hinter die Fichte geführt und die Klimabewegung zynisch verkaspert wurde, schien den Beteiligten sogar Freude zu bereiten. Die Stiftung hatte mit Klimaschutz so viel zu tun wie der Deutsche Zigarettenverband mit dem Schutz der Lunge.Natürlich wirkt die Stiftungsgaunerei nach Putins Massenmord noch zynischer als ohnehin schon. Und ja, die Stiftung hat inzwischen jede Tätigkeit für die Pipeline panikartig eingestellt, und ja, natürlich verurteilt auch Manuela Schwesig Putins Gewalt – zumindest jene seit dem 24. Fe­bruar 2022. Aber dieser Tag war tatsächlich eine Zeitenwende. Und seither wirkt die Ministerpräsidentin von Mecklenburg-Vorpommern eben arg aus der Zeit gefallen.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650039313.1446533,
        "language": "DE",
        "source": "Spiegel"
    }
]
