[
    {
        "title": "Gerhard Schröder: Hendrik Wüst verlangt Rauswurf aus der SPD",
        "date_raw": "Mon, 25 Apr 2022 01:10:48 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-nrw-ministerpraesident-hendrik-wuest-verlangt-rauswurf-aus-der-spd-a-b1529c96-6ea4-4586-9440-5865d5c665d8#ref=rss",
        "subtitle": "Gerhard Schröder hält stur zu Wladimir Putin – und will in einem US-Interview auch keine Fehler im Umgang mit Russland einräumen. Nun kommen aus der Opposition Forderungen nach einem Parteiausschluss.",
        "content": "Nach dem Interview des Altkanzlers  wächst der Druck auf . Nordrhein-Westfalens Ministerpräsident  () hat von der -Führung nun die Einleitung eines Parteiausschluss-Verfahrens gefordert. »Das Interview in der ›New York Times‹ ist schon ziemlich verstörend und es muss Folgen haben«, . Er nannte Schröders Verhalten »schamlos«.Die gesamte SPD-Führung habe gesagt: »Wenn Gerhard Schröder an seinen gut bezahlten Mandaten bei Putin festhält, kann er nicht mehr Mitglied der SPD sein.« Jetzt sage Schröder, dass er genau das vorhabe. »Deshalb ist die SPD jetzt aufgerufen, ihren Worten Taten folgen zu lassen«, forderte Wüst.Als Konsequenz aus dem Fall forderte der NRW-Regierungschef eine Neuregelung der Bezüge: »Wir sollten klar festlegen, dass es die Versorgung für die Altkanzler und auch ehemalige Bundespräsidenten nur geben kann, wenn man nicht noch von anderen Staaten Geld bekommt.«Schröder hatte sich in einem am Samstag veröffentlichten Interview mit der »New York Times« gegen ein deutsches Embargo auf Energielieferungen aus  ausgesprochen. Gleichzeitig nannte er Russlands Angriffskrieg in der  einen »Fehler«.Es handelte sich um das erste Interview Schröders seit dem Beginn des russischen Angriffskriegs gegen die Ukraine vor zwei Monaten. Der Altkanzler steht wegen seiner freundschaftlichen Beziehung zu Putin und seiner Rolle beim Gaspipeline-Unternehmen Nord Stream AG massiv in der Kritik, auch in der eigenen Partei. In dem Interview wies er Kritik pauschal zurück: »Ich mache jetzt nicht einen auf mea culpa«, so Schröder: »Das ist nicht mein Ding.«In der SPD läuft ein Parteiordnungsverfahren gegen Schröder. Bundeskanzler  (SPD) forderte Schröder zur Niederlegung seiner Ämter bei staatlichen russischen Energieunternehmen auf.Schröder äußerte sich in dem Interview nicht zu dieser Forderung. Er sagte lediglich, dass er »zurücktreten« würde, wenn Russland von sich aus seine Energielieferungen an  einstellt. Der Altkanzler ist Vorsitzender des Gesellschafterausschusses der Nord Stream AG und auch Aufsichtsratschef beim staatlichen russischen Energiekonzern .Vor Wüst hatten sich bereits andere Unionspolitiker zu Wort gemeldet. Marco Wanderwitz etwa, früherer Ostbeauftragter der Bundesregierung, bezeichnet Schröder als »Bundeskanzler der Schande«: Er mache sich »sehenden Auges nochmals gemein mit dem russischen Kriegsverbrecher«.Deutliche Kritik an Schröder äußerten auch Fachleute. Jan Behrends, ein auf  spezialisierter Geschichtsprofessor an der Universität in Frankfurt/Oder, zeigte sich auf  fassungslos darüber, dass die SPD »so jemand noch in ihren Reihen dulden« könne.Und die Historikerin Franziska Davies von der Universität München schreibt, Schröder sei »größenwahnsinnig, narzisstisch, empathielos, korrumpiert, gierig – nichts Neues«.Unterstützung erhielt Schröder aus dem rechten Lager.Seine Äußerungen seien vernünftig und im deutschen Interesse, twitterte etwa der AfD-Bundestagsabgeordnete Martin Reichardt aus Sachsen-Anhalt. »Nüchterne Interessenpolitik« sei »das Gebot der Stunde«.Gerhard Schröder (2020)Hendrik Wüst (im Januar 2022)",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650885309.6193287,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in der Ukraine: Regierung will »zeitnah« über Ausfuhr von Rheinmetall-Panzern entscheiden",
        "date_raw": "Mon, 25 Apr 2022 13:04:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-regierung-will-zeitnah-ueber-ausfuhr-von-rheinmetall-panzern-entscheiden-a-cc74feba-74c0-498c-ae58-a6dddb327a9f#ref=rss",
        "subtitle": "Im Kampf gegen Russland fordert die Ukraine die Lieferung schwerer Waffen. Rheinmetall will hundert gebrauchte Panzer instand setzen und an Kiew übergeben – benötigt dafür jedoch die Genehmigung der Bundesregierung.",
        "content": "In den Streit über die Lieferung schwerer Waffen an die Ukraine kommt Bewegung. Die Bundesregierung muss sich mit dem Antrag des Rüstungskonzerns Rheinmetall befassen, der Ukraine 100 Marder-Schützenpanzer zu liefern. Darüber werde man »zeitnah« entscheiden, sagte Regierungssprecher . Der Konzern bemühe sich zunächst um eine Exportgenehmigung für die Fahrzeuge in ihrem aktuellen Zustand, mit dem Ziel, sie in den kommenden Monaten einsatzbereit zu machen.Zuvor hatte die »Welt am Sonntag« von dem Vorhaben des Konzerns berichtet. Rheinmetall wollte den Vorgang nicht kommentieren. Der , dem Bundeskanzler  vorsitzt, muss die Ausfuhr der Panzer genehmigen.In  hatte es zuletzt eine Debatte über die Lieferung der Marder-Schützenpanzer gegeben. Nachdem die Ukraine schwere Waffensysteme gefordert hatte, sagte Bundesverteidigungsministerin , aus Deutschland könnten kaum noch Waffen oder Material kommen, .Scholz hat die Lieferung schwerer Waffen bislang abgelehnt. Damit stößt er auch bei Vertreterinnen und Vertretern der Regierungsfraktionen auf Widerstand. Die FDP etwa hatte bei ihrem Parteitag am Wochenende , der Ukraine schwere Waffen zur Verfügung zu stellen.Die Ukraine fordert von der Bundesregierung jedoch Waffen wie Luftabwehrsysteme, Kampf- und Schützenpanzer sowie schwere Artillerie, um der erwarteten russischen Offensive in der Ostukraine standhalten zu können.Die Schützenpanzer vom Typ Marder werden in der  derzeit ausgemustert und nach und nach durch den Puma ersetzt – die hundert besagten Exemplare stehen aktuell beim Hersteller Rheinmetall.Vor einer Lieferung an die Ukraine müssten sie wieder instand gesetzt werden – das würde dauern und käme für die Ukraine zu spät. Die ersten 20 Marder könnten jedoch innerhalb von sechs bis acht Wochen geliefert werden, sagte Rheinmetall-Chef Armin Papperger dem SPIEGEL – 50 weitere wären innerhalb von fünf bis sechs Monaten einsatzbereit ().Rheinmetall hatte zuvor schon die Lieferung von anderen Kampfpanzern an die  beantragt. Dabei handele es sich um den Leopard 1, wie Vorstandschef Armin Papperger dem »« sagte – dem Vorgängermodell des derzeit in der  eingesetzten Leopard 2.Ein deutscher Marder auf der Rukla Militärbasis in Litauen",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650885309.6738098,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Die Grünen wollen U-Bahnhöfe und Tiefgaragen als Schutzräume nutzen",
        "date_raw": "Mon, 25 Apr 2022 06:51:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-buendnis-90-gruene-wollen-u-bahnhoefe-und-tiefgaragen-als-schutzraeume-nutzen-a-e108dab6-157b-434a-92c4-cd04ab777003#ref=rss",
        "subtitle": "Deutschlands Bunker sind heute meist nutzlos. Ein 15-Punkte-Programm der Grünen soll öffentliche Gebäude zu Schutzräumen machen – und die Zivilbevölkerung für den Fall eines Angriffs besser vorbereiten.",
        "content": "Als Reaktion auf den russischen Angriffskrieg in der  wollen die Grünen in der Ampelkoalition den Zivil- und Katastrophenschutz in  reformieren. So sollen bundesweit deutlich mehr Schutzräume geschaffen werden, heißt es in einem 15-Punkte-Programm, das dem »l« vorliegt. »Eine Möglichkeit besteht zum Beispiel darin, grundsätzlich geeignete Bauten wie U-Bahnhöfe, Tiefgaragen oder Keller in öffentlichen Gebäuden in Schutzkonzepte einzubeziehen«, steht demnach in der Vorlage, die der Bundesvorstand an diesem Montag beschließen will.Die gesamte zivile Verteidigung müsse verstärkt werden, heißt es demnach weiter: »Dazu gehört, dass umfangreiche Fähigkeiten zur Unterbringung und Versorgung von Menschen vorgehalten werden, ebenso wie der Ausbau von Notbrunnen zur Trinkwasserversorgung.« Ferner müssten die aktuellen Vorratsvorschriften dringend reformiert werden, sie beschränkten sich bisher auf wenige Bereiche wie die Grundversorgung mit Lebensmitteln oder die Erdölbevorratung. »Bei geeigneter Schutzausrüstung, Medikamenten, medizinischem Material oder Technik braucht es in nationalen Krisen Vorhaltungen, auf die schnell zurückgegriffen werden kann«, wird in dem Papier betont.Auch solle es im ganzen Land künftig wieder regelmäßige Katastrophenübungen geben, die Warnung der Bevölkerung soll verbessert werden. Unter anderem sollen den Angaben zufolge Plattformen wie die Warn-App »NINA« ausgebaut werden.»Putins Angriffskrieg auf die Ukraine führt uns auf schreckliche Weise vor Augen, dass die bisherige Friedensordnung in  nicht mehr gilt«, sagte Grünenchef Omid Nouripour dem »Tagesspiegel«. Die  müsse sich nun auf ihre Kernaufgabe der Landesverteidigung konzentrieren, der Bevölkerungsschutz müsse gestärkt werden. »Der Schutz der Bevölkerung gehört in den Mittelpunkt jeder sicherheitspolitischen Debatte«, sagte Nouripour. Dafür müsste die Bundesregierung die notwendigen finanziellen Mittel bereitstellen.Die Grünen wollen U-Bahnhöfe, Tiefgaragen und Keller in öffentliche Schutzkonzepte miteinbeziehen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650885309.721209,
        "language": "DE",
        "source": "Spiegel"
    }
]
