[
    {
        "title": "»Goldene Pässe«: EU warnt vor Schlupflöchern für reiche Russen",
        "date_raw": "Fri, 22 Apr 2022 13:25:40 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/goldene-paesse-eu-warnt-vor-schlupfloechern-fuer-reiche-russen-a-49820bde-2346-4a65-99ea-f55bf407d1ea#ref=rss",
        "subtitle": "In mehreren EU-Ländern konnten Russen gegen Geld Staatsbürger werden. Die Praxis ist wegen des Kriegs in der Ukraine gestoppt – doch nach SPIEGEL-Informationen gibt es weiterhin Möglichkeiten zum Tricksen.",
        "content": "Der Vergabestopp für sogenannte  durch die EU-Länder ,  und  lässt Schlupflöcher. So berichtete die Europäische Kommission nach SPIEGEL-Informationen bei einem Ratstreffen vor Ostern von Hunderten Staatsbürgerschaften, die in der Vergangenheit von Inselstaaten wie  sowie von Balkanländern wie  an Russen vergeben worden seien.Mit diesen, in der Regel für hohe Summen erworbenen Pässen können die Inhaber visumsfrei in die  einreisen. Entsprechende Programme laufen laut Angaben der Kommission in Montenegro,  und  auch nach Russlands Angriff auf die Ukraine weiter. Laut Internetanbietern ermöglicht etwa Montenegro Interessenten, sie gegen ein Investment von 250.000 Euro sowie eine Zahlung von weiteren 200.000 Euro einzubürgern.Bundeskanzler Olaf Scholz wehrt sich im SPIEGEL-Gespräch gegen den Vorwurf, der Ukraine nur halbherzig zu helfen. Doch seine Partei steht vor den Trümmern ihrer Russlandpolitik und verweigert die Aufarbeitung der Fehler im Umgang mit Wladimir Putin.In der Europäischen Union haben inzwischen alle Staaten die Praxis für Russen zumindest ausgesetzt. Zypern hat nach SPIEGEL-Informationen vier Personen, die auf der EU-Sanktionsliste stehen, die Staatsbürgerschaft sogar wieder aberkannt.Malta aber hält für Bürger anderer Länder an der  fest, zum Ärger der Kommission. Die Inhaber können sich überall in der EU aufhalten und an Europawahlen teilnehmen.Luxusjachten im Hafen von Limassol auf Zypern (Symbolbild): In der Stadt leben viele Russen",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650634209.2164426,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Olaf Scholz soll sich im Verteidigungsausschuss erklären - Streit über Waffenlieferungen",
        "date_raw": "Thu, 21 Apr 2022 20:43:00 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/streit-ueber-waffenlieferungen-olaf-scholz-soll-sich-im-verteidigungsausschuss-erklaeren-a-f58d6c1c-b873-4d79-8efd-0b7436a5d5b0#ref=rss",
        "subtitle": "Die Vorsitzende des Verteidigungsausschusses Strack-Zimmermann hat Olaf Scholz per Brief um eine Erklärung seiner Ukraine-Strategie gebeten. Waffenlieferungen seien für die Menschen in der Ukraine existenziell.",
        "content": "Bundeskanzler  () soll bei der nächsten Sitzung des Verteidigungsausschusses persönlich über Waffenlieferungen an die  berichten. »Es würde mich sehr freuen, wenn Ihr Terminkalender die Teilnahme ermöglichen könnte«, heißt es in einem an den Kanzler gerichteten Schreiben der Ausschussvorsitzenden , das dem SPIEGEL vorliegt. Die Dramatik des Krieges in der Ukraine »steigert sich von Tag zu Tag«, schreibt die -Politikerin.»Die Lage in der Stadt Mariupol und das unendliche Leid der dort eingeschlossenen Zivilisten führen uns die Brutalität der Kriegsführung durch den russischen Präsidenten  eindrücklich vor Augen«, schreibt Strack-Zimmermann. »Die Frage danach, welchen Beitrag  und insbesondere die  in Bezug auf Waffenlieferungen tatsächlich leisten kann, ist für die Menschen in der Ukraine existenziell.«Der Verteidigungsausschuss beschäftige sich seit der Invasion Russlands in jeder seiner Sitzungen mit der aktuellen Lage in der Ukraine und erörtere auch den Stand des an die Ukraine abgegebenen sensitiven Materials, heißt es in dem Brief weiter.Bereits am Mittwoch äußerten sich Mitglieder der Bundesregierung kritisch. Der Vorsitzende des -Ausschusses,  (Grüne), sagte dem , dass das Problem der Haltung Deutschlands sei, »dass wir bei den Sanktionen bremsen, bei den Waffenlieferungen bremsen, und damit die Gefahr droht, dass der Krieg sich immer länger hinzieht«. Hofreiter warnte gar vor einem dritten Weltkrieg.Das Scholz-Lager argumentiert hingegen, dass die Bundeswehr ihren Bündnisverpflichtungen nicht mehr nachkommen könnte, wenn sie nun weitere Waffen aus ihren Beständen an die Ukraine liefere. , sagte Regierungssprecher . Stattdessen führe die Bundesregierung Gespräche mit der Waffenindustrie für mögliche Ankäufe durch die ukrainische Regierung. Außerdem stellt Deutschland der ukrainischen Regierung Geld zur Verfügung.Die Vorsitzende des Verteidigungsausschusses, Marie-Agnes Strack-Zimmermann, bittet Olaf Scholz, Rede und Antwort zu stehen",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650634209.274425,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Der Ukraine-Krieg und die US-Atomwaffen in Deutschland – Fluch oder Segen?",
        "date_raw": "Thu, 21 Apr 2022 19:00:43 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/der-ukraine-krieg-und-die-us-atomwaffen-in-deutschland-fluch-oder-segen-a-b148f200-9468-42a1-b2f4-2e513b85c3cc#ref=rss",
        "subtitle": "Die Bundeswehr hält US-Atomwaffen bereit und trägt so zur nuklearen Abschreckung bei. Russlands Krieg gegen die Ukraine stellt dieses Prinzip auf die Probe. Ein Besuch an dem Ort, an dem die Bomben vermutet werden.",
        "content": "Im Fliegerhorst Büchel : die letzten amerikanischen Atomwaffen in Deutschland. Die Bomben sind Ausdruck der »nuklearen Teilhabe« innerhalb der Nato, sie dienen der Abschreckung. Das verleiht der Militärbasis in der Eifel weltpolitische Brisanz.Im Stimmenfang-Podcast hören Sie, was Anwohner darüber denken und wie  versucht, an ihre Proteste im Kalten Krieg anzuknüpfen. Dabei zeigt sich, dass die Bewegung verschiedenste Menschen anzieht, von Pazifisten bis hin zu Putin-Verstehern.Außerdem erklärt Sicherheitsexpertin Claudia Major, warum ein Abschied von der nuklearen Teilhabe derzeit riskant wäre – und warum es sich trotzdem lohnt, weiter für eine Welt ohne Atomwaffen zu kämpfen.Sie haben Themenvorschläge oder Feedback zu unserem Podcast? Melden Sie sich gern per WhatsApp oder Mailbox unter +49 40 38080 400, oder per Mail an .Sie können »Stimmenfang« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu ihrer Lieblings-App: Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Stimmenfang«. Den Link zum RSS-Feed finden Sie .Die Quellenangaben und weiterführende Links zu allen Sendungen finden Sie .Den SPIEGEL-Newsblog mit allen aktuellen Entwicklungen im Ukrainekrieg finden Sie .Sänger Reinhard Hallwachs und Linkenpolitikerin Hildegard Slabik-Münter in Büchel: der Sound der 80er Jahre, vorgetragen im April 2022Aktivistin Elke Koller an ihrem Infostand in Büchel: »Du sollst kein Atombombenopfer sein«Kundgebung in Büchel: Nach Polizeiangaben nahmen etwa 320 Menschen teilMit der Rüstungspolitik ihrer Partei unzufrieden: Grünenpolitikerin Claudia LauxOstermarsch am Fliegerhorst: Nach der Kundgebung zogen die Demonstrierenden weiter zum Haupteingang der MilitärbasisSeit Jahren kommen Mitglieder der Friedensbewegung an diesen Kreisel, um gegen die mutmaßlich in Büchel stationierten Atomwaffen zu protestierenSeit sieben Jahren kommt der Pfarrer und Pazifist Rainer Schmid mit seinem Holzkreuz nach BüchelSänger Reinhard Hallwachs und Linkenpolitikerin Hildegard Slabik-Münter in Büchel: der Sound der 80er Jahre, vorgetragen im April 2022Aktivistin Elke Koller an ihrem Infostand in Büchel: »Du sollst kein Atombombenopfer sein«Kundgebung in Büchel: Nach Polizeiangaben nahmen etwa 320 Menschen teilMit der Rüstungspolitik ihrer Partei unzufrieden: Grünenpolitikerin Claudia LauxOstermarsch am Fliegerhorst: Nach der Kundgebung zogen die Demonstrierenden weiter zum Haupteingang der MilitärbasisSeit Jahren kommen Mitglieder der Friedensbewegung an diesen Kreisel, um gegen die mutmaßlich in Büchel stationierten Atomwaffen zu protestierenSeit sieben Jahren kommt der Pfarrer und Pazifist Rainer Schmid mit seinem Holzkreuz nach Büchel",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650634209.3109162,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Anton Hofreiter: Ex-Grünen-Fraktionschef als Regierungskritiker",
        "date_raw": "Thu, 21 Apr 2022 19:44:00 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ex-gruenen-fraktionschef-als-regierungskritiker-was-ist-bloss-los-mit-anton-hofreiter-a-84bdf550-79c4-4e1d-b503-4a788c86c874#ref=rss",
        "subtitle": "Der grüne Ex-Fraktionschef Hofreiter wurde kein Minister – dafür aber einer der schärfsten Regierungskritiker im Streit um Waffenlieferungen. Was wie Rachelust aussieht, könnte auch Beinfreiheit sein – oder beides.",
        "content": "Ex-Fraktionschef Anton Hofreiter: Die nachdrücklichsten Forderungen.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650634209.365143,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wie Hans-Georg Maaßen nach Rechtsaußen abdriftete - Podcast",
        "date_raw": "Fri, 22 Apr 2022 06:00:00 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/wie-hans-georg-maassen-nach-rechtsaussen-abdriftete-podcast-a-572a07a8-da33-4261-b288-064e2e09bee1#ref=rss",
        "subtitle": "Er fordert ein Impfverbot, warnt vor einer Klimadiktatur, verbreitet antisemitische Verschwörungsmythen – dabei hat Hans-Georg Maaßen früher selbst Extremisten bekämpft. Wie ist er am rechten Rand gelandet?",
        "content": "Er war einst ein hochgeschätzter Topbeamter. Mit der Flüchtlingskrise 2015 begann er politisch anzuecken. Drei Jahre später endete seine Karriere beim Bundesamt für Verfassungsschutz mit einem Skandal.Heute ist Hans-Georg Maaßen in der Schmuddelecke des Internets ein Star. Tag für Tag scheint er tiefer in die Welt der rechten Ideologen und Verschwörungsanhänger einzutauchen. Er wettert gegen das »bewusste Zerstören« der Gesellschaftsstrukturen durch die Linken. Und behauptet, dass die Klimabewegung von Fridays for Future die Demokratie abschaffen wolle.Die irrlichternden Äußerungen des einst hochrangigen Staatsdieners sind nicht nur ein Problem für seine Partei, die CDU. Sondern auch für die Behörde, die Hans-Georg Maaßen sechs Jahre lang geleitet hat. Die SPIEGEL-Redakteure Ann-Katrin Müller und Wolf Wiedmann-Schmidt haben recherchiert, ob Maaßens Gesinnung seine Arbeit als Verfassungsschutz-Chef beeinflusst hat. In dieser Podcast-Folge beschreiben sie, was seine Radikalisierung ausgelöst haben könnte und wie Maaßen langsam abgedriftet ist. erscheint jeden Morgen bei SPIEGEL+ und auf Audible. Als SPIEGEL+-Abonnent hören Sie die neuesten Folgen werktags ab sechs Uhr. Außerdem fassen wir fürs Wochenende die besten Momente der zurückliegenden Folgen zusammen.Hören Sie diese Folge mit unserem Audioplayer am Anfang des Artikels. Alle bereits erschienenen Folgen dieses Podcasts finden Sie auch bei .",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650634209.389192,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News: Wladimir Putin, Brunsbüttel, Christian Lindner, Mallorca-Affäre",
        "date_raw": "Fri, 22 Apr 2022 05:48:43 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-brunsbuettel-christian-lindner-mallorca-affaere-a-96862351-5663-4f1a-9d1f-de3e7eb133f8#ref=rss",
        "subtitle": "Warum inszeniert sich Putin in einem grotesken Staatsschauspiel? Außerdem geht es um Klimaproteste, die Mallorca-Affäre und Eintracht Frankfurts Fans. Das ist die Lage am Freitag.",
        "content": "Liebe Leserin, lieber Leser, guten Morgen,heute geht es um eine russische Polit-Serie, um Klimaproteste ausgerechnet in Brunsbüttel, um Lektüre für Christian Lindner, um die Mallorca-Affäre und um die Fans von Eintracht Frankfurt.In der Polit-Serie »Putin regiert öffentlich Russland« lief gestern eine besonders spektakuläre Folge.  sitzt mit seinem Verteidigungsminister an einem Tisch, der gegenüber vorherigen Folgen stark geschrumpft ist, und sagt: »Ich befehle Ihnen, sie abzubrechen.« Gemeint ist die Ich finde das atemberaubend, ich habe mir das fünfmal angeschaut. Putin sitzt in seinen Stuhl gelehnt, während der Verteidigungsminister auf der äußersten Kante hockt und sich schulbubenhaft nach vorne beugt, die Hände brav auf den Tisch gelegt. In einem kurzen Ausschnitt knallt ihm Putin dreimal den Imperativ hin:Putin zeigt sich hier, erstens, als , der einen Untertanen demütigt und sogar über den Luftraum der Insekten herrscht. Schoigu solle das Stahlwerk so absperren, »dass keine Fliege hindurchkann«. Zweitens gibt Putin den , der den eigenen Soldaten Leid erspart und den ukrainischen Verteidigern »professionelle ärztliche Hilfe« zusagt, wenn sie sich ergeben. Er spricht ein bisschen onkelhaft, seine rechte Hand umklammert den Tisch, der Daumen zuckt manchmal, als wolle er den Tisch streicheln.Was soll das? Warum macht er das? Er könnte das alles auch in einer Pressekonferenz verkünden oder per Dekret regeln. Warum dieses , das grotesk wirkt, albern? Mögliche Antworten: Putin hat in der Isolation, in die autoritäre Herrscher oft geraten, jedes Gespür für soziale Situationen und die eigene Außenwirkung verloren. Oder er will dem Militär vermitteln, dass er es einerseits beherrscht und es andererseits gut mit ihm meint, weil er Unruhen unter den Soldaten fürchtet.Ich kann die nächste Folge dieser Serie kaum erwarten.Mehr Nachrichten und Hintergründe zum Krieg in der Ukraine finden Sie hier:Noch immer harren wohl mehr als 100.000 Menschen in Mariupol aus. Bei Angriffen im Osten und Süden der Ukraine gab es erneut Tote. Selenskyj spricht von Hunderten Milliarden Dollar für den Wiederaufbau.Unser Reporter Christoph Reuter ist gerade aus dem Donbass zurückgekehrt. Hier schildert er, warum nur wenig Zeit bleibt, um zu verhindern, dass weitere Städte so verwüstet werden wie Mariupol – und Die Ukraine darf im Krieg gegen Russland auf schwere Waffen aus dem Nato-Land Slowenien hoffen: Mitten im Krieg mit der Ukraine hat Russland eine neue atomwaffenfähige Interkontinentalrakete getestet. Sie soll über enorme Reichweite verfügen. Drei gigantische Probleme lasten derzeit auf Europa: der mit seinen Folgen, die und der . Für jedes dieser Probleme Lösungen zu finden, ist schwer genug, zu allem Überfluss kollidieren diese Lösungen zum Teil.Das wird sich heute in zeigen, wo gegen den Bau des  protestieren wollen. Damit könnte man Flüssiggas über den Seeweg importieren, ein wichtiger Schritt, um sich von Russland unabhängig zu machen. In den letzten Wochen galt Brunsbüttel als Hoffnungsschimmer.Allerdings ist  deshalb die . Was tun? Wie löst man dieses Dilemma auf? Es liegt nahe, sich erst einmal um die Unabhängigkeit bei der Energie zu kümmern. Das ist das Problem, das aktuell drängt. So ist es aber meistens bei der Klimapolitik. Andere Themen erscheinen aktueller, wichtiger, da der Klimawandel in Europa noch nicht so schlimme Folgen hat wie zum Beispiel der Krieg in der Ukraine. Aber irgendwann wird der Klimawandel die aktuelle große Katastrophe sein, wenn es so weitergeht.Was tun? Ich bin da ratlos. Vielleicht kann mir jemand helfen.Einer fehlt, wenn heute Präsidium und Vorstand derzusammenkommen, um sich für den Bundesparteitag am Wochenende vorzubereiten. Der Vorsitzende  weilt in Washington, weil er sich mit dem infiziert hat. Quarantäne.Mich würde interessieren, was er jetzt mit der geschenkten Zeit macht. Natürlich hat er virtuell Besprechungen, aber es wird auch Leerlauf geben in seinem stillen Zimmer. Schaut er exzessiv Serien oder liest er auch mal ein Buch?Ich würde ihm gerne eins empfehlen, das Sachbuch, das ich gerade gelesen habe:. Toussaint Louverture, wahrscheinlich 1740 als Sklave in, geboren, kämpfte später erfolgreich für die Freiheit aller Sklaven dort und sorgte dafür, dass sich Saint-Domingue mehr und mehr von der löste. Das gefiel Napoleon gar nicht, Louverture wurde in eine Falle gelockt und nach Frankreich verfrachtet, wo man ihn in einer kalten Festung buchstäblich verrecken ließ.In unserer großen Freiheitserzählung, für die Lindner ein besonderes Interesse haben dürfte, kommen eigentlich nur Weiße vor, in erster Linie die Männer der französischen und amerikanischen Revolution. Aber es gibt dazu auch eine schwarze Geschichte, und für die steht Toussaint Louverture wie kaum ein anderer.Ist es nicht schade, dass die Namen der Urlaubsinseln Mallorca und Ibiza nun mit dem hässlichen Wort Affäre verknüpft sind? Wahrscheinlich war das in privaten Angelegenheiten hier und dort schon früher so, auch als Ehekiller, aber nun haben die und die  politische Dimensionen.Auf Ibiza wurde das Video gedreht, das den erledigt und  in eine Staatsaffäre gestürzt hat. Auf  hat die damalige Umweltministerin von  ihren , während in ihrem Bundesland Menschen mit den zu kämpfen hatten. Sie musste deshalb zurücktreten.In Düsseldorf tagt heute der Untersuchungsausschuss, der Licht in diesen Fall bringen soll. Dabei geht es auch um den . Man möchte vor allem wissen, seit wann er gewusst hat, dass Heinen-Esser und andere Mitglieder seiner Regierung auf Mallorca feiern.…sind leider die . Vor einer Woche eroberten sie schlawinerhaft das Stadion des , ergatterten vor allem im Internet Tickets und peitschten dann ihre Mannschaft voran, sodass Barcelona das Gefühl haben konnte, auswärts zu spielen. Frankfurt gewann überraschend 3:2 und zog ins ein.Dort trifft man auf den britischen  der nun alles tut, um einen ähnlichen Scoop im eigenen Stadion zu verhindern. Engländer, die ihr verkaufen, werden mit belegt. Den Frankfurtern bleiben daher wohl nur die 3000 Plätze im . In Barcelona hatten über 20.000 Fans die Eintracht unterstützt.Zu »kalifornische Werte« bei Micky Maus und Co.: Das Repräsentantenhaus Floridas stimmte dafür, dem berühmten Vergnügungspark das Selbstverwaltungsrecht zu entziehen. Im Ukrainekrieg sorgen Iskander-Raketen für Tod und Zerstörung. Nun ist ein Forschungsinstitut nahe Moskau in Brand geraten, das an der Entwicklung der ballistischen Geschosse beteiligt ist. Er soll Honduras zum »Drogen-Staat« gemacht haben: Juan Orlando Hernández, Ex-Präsident des lateinamerikanischen Landes, droht ein Prozess in den USA. Die brutalen Unruhen in Jerusalem nutzen der israelischen Opposition. Fast alle Schutzmaßnahmen sind aufgehoben, viele Menschen hatten bereits Kontakt mit dem Virus: Ist die Pandemie nun vorbei – Am Samstag kämpft Schwergewichtsweltmeister Tyson Fury gegen Dillian Whyte. Es könnte ein Festtag für den Sport werden. Eier anmalen, backen, Osterfeuer: Die Frühlingszeit war in Sarah Wiedenhöfts Kindheit voller Rituale. Unsere Kolumnistin freute sich darauf, sie an ihren Sohn weiterzugeben. Ich wünsche Ihnen einen guten Start in den Tag.Wladimir Putin und Sergej SchoiguDer Hafen von Brunsbüttel ist als Standort für ein neues LNG-Terminal geplant (Aufnahme vom 1. März)Bundesfinanzminister Christian LindnerUrsula Heinen-Esser",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650634209.4195027,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Waffenlieferungen an die Ukraine: Der Krieg hört nicht auf, weil er »muss«",
        "date_raw": "Thu, 21 Apr 2022 22:19:16 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/waffenlieferungen-an-die-ukraine-der-krieg-hoert-nicht-auf-weil-er-muss-a-a6eec0dd-b762-4906-a405-5915b3d231d5#ref=rss",
        "subtitle": "Unser Reporter ist gerade aus dem Donbass zurückgekehrt. Hier schildert er, warum nur wenig Zeit bleibt, um zu verhindern, dass weitere Städte so verwüstet werden wie Mariupol – und warum Kiew schwere Waffen braucht.",
        "content": "Bewohnerin im zerstörten Mariupol: Ein Krieg ist keine Naturkatastrophe",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650634209.442993,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Lars Klingbeil verteidigt Olaf Scholz' Ukraine-Kurs",
        "date_raw": "Fri, 22 Apr 2022 07:25:52 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-lars-klingbeil-verteidigt-olaf-scholz-ukraine-kurs-a-fc7ff3c0-79b6-4d81-acdb-80bdf27c2438#ref=rss",
        "subtitle": "Während die Union mit einem Antrag auf die Lieferung schwerer Waffen droht, springt SPD-Chef Klingbeil dem Kanzler bei. Er sei froh, dass Scholz »keine Schnellschüsse« mache. In der Koalition sehen manche das anders.",
        "content": "Der Druck auf Bundeskanzler  () in Sachen schneller Waffenlieferungen für die  lässt nicht nach – aber inzwischen springt ihm der SPD-Vorsitzende  vehement bei. »Ich bin sehr froh darüber, dass wir einen Kanzler haben, der die Sachen durchdenkt und sich mit den internationalen Bündnispartnern eng abstimmt«, sagte der SPD-Chef der Deutschen Presse-Agentur. »Das erwarte ich von guter Führung: keine Schnellschüsse, sondern durchdacht, entschieden und konsequent zu handeln und nicht jeden Tag die Meinung zu wechseln oder auf schöne Überschriften zu setzen.«Doch aus den Reihen des Koalitionspartners Grüne und von der oppositionellen Union wird der Druck aufrechterhalten. Der Europaausschuss-Vorsitzende im ,  (Grüne), bekräftigte in den Zeitungen der Funke Mediengruppe: »Durch das Bremsen des Energie-Embargos und der nötigen Waffenlieferungen droht die Gefahr, dass sich dieser Krieg immer länger hinzieht und Putin weitere Länder überfallen wird.« Zugleich versicherte er, es gebe »keinerlei Zweifel an der Kanzlerschaft von Olaf Scholz«. Die sicherheitspolitische Sprecherin seiner Fraktion, Sara Nanni, forderte Scholz auf, sich deutlicher zu positionieren. »Wir brauchen Klarheit vom Bundeskanzler, was die Prioritäten sind und wie Entscheidungen fallen«, sagte sie dem Redaktionsnetzwerk .Die Union hat angedroht, nächste Woche im Bundestag einen Antrag auf  zu stellen, falls Scholz sich nicht bewegt. Ihr Parlamentsgeschäftsführer Patrick Schnieder () bekräftigte das in der Düsseldorfer »Rheinischen Post« (Freitag) und erklärte: »Der Streit in der Ampel und insbesondere das Zaudern des Bundeskanzlers beim Thema Waffenlieferungen ist mehr als blamabel und lässt Zweifel daran aufkommen, auf welcher Seite die Bundesregierung eigentlich steht.« Der -Experte Gunther Krichbaum (CDU) sagte der »Bild«-Zeitung: »Das Wegducken von Scholz hilft nur .«Auch die Verteidigungsausschuss-Vorsitzende Marie-Agnes Strack-Zimmermann vom Koalitionspartner  hat Scholz immer wieder zur Lieferung auch schwerer Waffen gedrängt. Die Ukraine brauche »großes Kampfgerät, und zwar sofort«, sagte sie »Bild«.Die Kritik aus den Reihen der Koalitionspartner wertet Klingbeil aber als Einzelmeinungen. »Wir arbeiten in der Regierung und im Koalitionsausschuss eng zusammen und stehen gemeinsam hinter den Entscheidungen der Regierung. Wenn es einzelne abweichende Meinungen in den Parteien gibt, dann muss sich da jede Parteiführung selbst darum kümmern«, sagte er.»Wir bewerten jeden Tag neu, was wir noch liefern können. Aber die  hat ihre Bestände jetzt weitgehend ausgeschöpft«, sagte er. »Das liegt auch daran, dass die Bundeswehr in den vergangenen Jahren heruntergewirtschaftet worden ist.« Klingbeil wies darauf hin, dass Deutschland stattdessen Lieferungen der deutschen Industrie an die Ukraine mit viel Geld finanziert und die Bereitstellung schwerer Waffen durch Partnerländer mit Ausbildung und Munition unterstützt. Er mahnte auch zur Besonnenheit: »Wir sind uns mit unseren Partnern einig, dass man die Schwelle zum Dritten Weltkrieg nicht überschreiten darf.«Zu den Differenzen innerhalb der SPD äußerte Klingbeil sich gelassen. Vertreter des linken Parteiflügels haben sich gegen die Lieferung schwerer Waffen ausgesprochen, der Außenausschuss-Vorsitzende Michael Roth ist dafür. In einer Volkspartei mit knapp 400.000 Mitgliedern gebe es auch mal unterschiedliche Meinungen, sagte Klingbeil. »Aber am Ende sehe ich, dass es bei denen, die in der SPD Verantwortung tragen, ein hohes Maß an Geschlossenheit gibt.«Deutschland hat zwar Waffen in die Ukraine geschickt, hält sich aber bei schwerem Gerät wie Panzern und Artilleriegeschützen bisher zurück – und hat auch Luft- und Panzerabwehrraketen nach Informationen der »Welt« seit 25. März nicht mehr geliefert. Inzwischen hat Scholz aber angekündigt, dass Deutschland Ersatz leisten will, wenn -Partner alte sowjetische Waffen in die Ukraine liefern. Nach dpa-Informationen soll etwa  T72-Panzer abgeben und dafür deutsche Schützen- und Radpanzer erhalten.Strack-Zimmermann begrüßte dies in der »Rhein-Neckar-Zeitung« (Freitag) und sagte, das Kanzleramt solle nun »die beteiligten Ministerien koordinieren und sehr schnell sagen, was wir machen«. Die Umsetzung müsse »blitzschnell« erfolgen.SPD-Vorsitzender Lars Klingbeil",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650634209.4687567,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News des Tages: Ukraine-Krieg, Corona, Weltwirtschaft",
        "date_raw": "Thu, 21 Apr 2022 18:43:04 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukrainekrieg-corona-weltwirtschaft-a-a7db875c-8246-40f4-8a70-30330cafeb16#ref=rss",
        "subtitle": "Die Außenministerin fordert den Stopp der Bombardierung Mariupols. Der Finanzminister kämpft mit einer Coronainfektion. Und die Mehrwertsteuer auf Lebensmittel könnte womöglich bald gesenkt werden. Das ist die Lage am Donnerstagabend.",
        "content": "Guten Abend, die drei Fragezeichen heute:Scholzomat – Kann es neben einem gewählten Kanzler auch eine gefühlte Kanzlerin geben?Lob der Impfung – Verlaufen Coronainfektionen wirklich so milde, wie viele Politiker behaupten?Steigende Lebensmittelpreise – Hilft die Senkung der Mehrwertsteuer?In Zeiten großer Verunsicherung sehnen sich viele Bürger nach klaren Ansagen und konkreten Taten. Dieses Bedürfnis bedienen zwei Grüne derzeit am besten: Außenministerin Annalena Baerbock und Wirtschaftsminister Robert Habeck führen jedenfalls den SPIEGEL-Regierungsmonitor, der die Zufriedenheit der Bürger mit ihrer Regierung misst, . Die beiden sind die gefühlten Kanzler Deutschlands. Auch, weil sie so gut über Gefühle sprechen können.In Mariupol erlebe die Welt »ein Ausbluten, ein Aushungern einer Stadt«, erklärte beispielsweise Baerbock auf ihrer Auslandsreise nach Estland. Die Bundesregierung arbeite mit Hochdruck daran, dass es zur Bildung von humanitären Korridoren komme. Baerbock forderte Russlands Präsident Wladimir Putin auf, die Evakuierung der umkämpften ukrainischen Hafenstadt Mariupol zu ermöglichen. »Es liegt in Putins Hand, diese Bombardierung dort entsprechend einzustellen und zu stoppen«, sagte die Grünenpolitikerin am Donnerstag nach einem Treffen mit ihrer estnischen Amtskollegin Eva-Maria Liimets in der Hauptstadt Tallinn. »Die Lage ist nicht nur hochdramatisch, sie ist kaum zu ertragen.«Vor sieben Wochen wurde die ukrainische Hafenstadt von russischen Truppen eingekesselt, seitdem ist die Stadt mitsamt eingeschlossenen Zivilistinnen und Zivilisten .Laut Mariupols Bürgermeister Wadym Bojtschenko seien getötete Einwohnerinnen und Einwohner Mariupols in Massengräbern .Was der gewählte Kanzler Olaf Scholz zum Grauen in der Ukraine sagt? Auf seiner Pressekonferenz am Dienstag bemühte auch er große Gefühle, die allerdings wie auswendig gelernt und aufgesagt wirkten: »Wir spüren unendliche Trauer über die Opfer und – auch das muss gesagt werden – große Wut auf den russischen Präsidenten und diesen sinnlosen Krieg.«Ich schließe mich der , die in Worten wie diesen nicht mehr als Sprechautomatensätze erkennen kann: »Es sind solche Phrasen, bei denen Inhalt und Form auseinanderklaffen, die einen bedeutenden Gehalt vortäuschen wollen, die aber leer sind. Große Wut? Herrscht hierzulande vor allem auf den Kanzler, der bei diesem Auftritt noch mal seine eigenen Scholzomat-Standards unterlaufen hat.«Wie und ob Deutschland künftig »Waffen mit erheblicher Auswirkung« (O-Ton Scholz) an die Ukraine liefern werde, wusste nach Scholz Auftritt jedenfalls keiner so wirklich. Heute immerhin kündigte Verteidigungsministerin Christine Lambrecht eine Art Ringtausch an: Der Nato-Verbündete Slowenien soll dabei den noch in der Sowjetunion entwickelten T-72-Kampfpanzer an Kiew liefern, wie die Nachrichtenagenturen AFP und dpa aus Regierungskreisen erfuhren. Im Gegenzug bekommt die slowenische Armee dafür den Schützenpanzer Marder sowie den Lesen Sie hier die ganze Geschichte:Und hier weitere Nachrichten und Hintergründe zum Krieg in der Ukraine:Sechs Tage ist es her, dass das russische Flaggschiff »Moskwa« im Schwarzen Meer unterging. Auch Wehrdienstleistende waren an Bord – trotz gegenteiligen Versprechens von Putin. Verzweifelte .Mariupol gilt als eingenommen – mit Ausnahme des Stahlwerks. Dort harren Streitkräfte und Zivilisten aus. Wladimir Putin hat nun seinen ursprünglichen Plan geändert, wie er .Die USA weiten ihre finanzielle Unterstützung für die Ukraine aus. Das kündigte Präsident Biden.Hier finden Sie alle aktuellen Entwicklungen zum Krieg in der Ukraine: Coronaviren kapitulieren nicht. Was die schlimmen Schlagzeilen betrifft, hat Putins Angriffskrieg in der Ukraine die Pandemie allerdings merklich zurückgedrängt. Dass das Virus sehr wohl noch existiert, zeigt unter anderem , die er heute per Twitter öffentlich machte. Dank dreier Impfungen, ließ Linder wissen, habe er »nur leichte und wieder abklingende Erkältungssymptome«.Ich kann mich an keinen Tweet eines infizierten Politikers oder einer Corona-positiven Politikerin erinnern, in der heftige Symptome beklagt wurden. »Habe zum Glück fast keine Symptome – der Impfung sei Dank«, twitterte zum Beispiel Markus Söder im Homeoffice aus seiner Corona-Quarantäne in Nürnberg-Mögeldorf vor rund zehn Tagen.So wunderbar es ist, dass es den beiden Erkrankten gut geht, frage ich mich: Treiben Tweets, die eine Coronainfektion harmlos erscheinen lassen, die Impfbereitschaft wirklich nach oben? Worüber in der Öffentlichkeit auch von politischer Seite viel zu wenig gesprochen wird, sind die möglichen Langzeitfolgen. Meine Kollegin Julia Merlot aus der SPIEGEL-Wissenschaftsredaktion :»Wer sich dieser Tage im Bekanntenkreis umhört, begegnet immer wieder einer Geschichte: Menschen, die sich infiziert und einen milden Verlauf zu Hause auskuriert haben, fühlen sich noch Wochen nach dem negativen Testergebnis schlapp. Ihnen fällt das Treppensteigen oder längeres Konzentrieren schwer. Teils tritt Kopfweh gehäuft auf, oder Nase und Rachen sind über Wochen verschleimt.« Die Beschwerden seien nicht schwer genug, um damit direkt zum Arzt oder gar in eine Long-Covid-Ambulanz zu gehen. Und doch erschwerten sie den Alltag.Gesundheitsminister Karl Lauterbach wünschte seinem Ampel-Kollegen eine »schnelle und vollständige« Genesung. Außerdem bedankte er sich für Lindners Dreifachimpfung-Werbeblock. »Jeder Ungeimpfte in ihrer Lage müsste sich jetzt ganz andere Sorgen machen«, .Das RKI meldete heute 324 Todesfälle im Zusammenhang mit dem Virus, womit sich die Zahl auf insgesamt 133.632 Coronaopfer . Bedenkt man die vielen Einzelschicksale, die sich hinter der anonymen Zahlenfolge verbergen, kann einem leicht der Atem stocken. Insgesamt liegt in Deutschland die Zahl der bestätigten Coronainfektionen bei mehr als 23,8 Millionen. Geht man, wie viele Amtsärzte es tun, von einer Dunkelziffer mal zwei aus, was die gemeldeten Coronafälle angeht, muss man sich fast wundern, dass es überhaupt noch Bürger gibt, die nicht Bekanntschaft mit dem Virus schließen mussten.Christian Lindner ist nach NRW-Ministerpräsident Hendrik Wüst und nach Bayerns Ministerpräsident Markus Söder der dritte Spitzenpolitiker in den letzten Wochen, der im Zuge einer Auslandsreise positiv auf Corona getestet wurde. Weder das Ergebnis im deutschen Testzentrum noch ein Schnelltest hätten eine Coronainfektion nachgewiesen, schrieb Lindner auf Twitter. Erst ein Test im Rahmen der Frühjahrstagung des Internationalen Währungsfonds IWF mit der Weltbank in Washington schlug positiv an.Gestern noch hatte Lindner die Isolation Russlands gefordert. Man werde dem Land »keine Bühne bieten, um Propaganda und Lügen zu verbreiten«. Nun muss er selbst in Isolation. Den Flieger von Washington zurück nach Deutschland bestieg der Minister nicht. Er bleibt in Quarantäne in den USA. Den Bundesparteitag der FDP am Wochenende wird er wohl nur digital besuchen können.Lesen Sie mehr: David Böcking aus dem SPIEGEL-Haupstadtbüro war bei Lindners erster großen Auslandsreise dabei. Am Vormittag klapperte er in Washington drei Drogerien ab, um schließlich einen Corona-Selbsttest für 9,99 Dollar zu finden, der zum Glück negativ ausfiel. Über die Ergebnisse der IWF-Tagung  David: »Die Weltwirtschaft, eigentlich gerade auf Erholungskurs von der Coronapandemie, droht durch die Folgen des Krieges weit zurückgeworfen zu werden.« Zum einen müsse die Geldpolitik auf rasant steigende Inflationsraten reagieren. In Industrieländern erwartet der IWF in diesem Jahr eine Teuerung von 5,7 Prozent. Zum anderen sollten Staaten laut IWF die Schwächsten unterstützen – seien es Flüchtlinge, Betroffene der hohen Preise oder der Pandemie. Die Schuldenstände seien deshalb auf einem Allzeithoch. Der IWF warnt: »Höhere Essens- und Energiepreise erhöhen das Risiko sozialer Unruhen«.»Wie schon sein Amtsvorgänger Olaf Scholz sieht auch Lindner die Gefahr, dass sich in Deutschland eine Protestbewegung ähnlich den französischen Gelbwesten bilden könnte«, schreibt David.Das Leben in Deutschland hat sich seit Beginn des russischen Angriffs auf die Ukraine sprunghaft weiter verteuert, eine Entspannung bei den Verbraucherpreisen ist vorerst nicht in Sicht. Energie und auch Lebensmittel werden immer teurer. Im März kosteten Nahrungsmittel nach Angaben des Statistischen Bundesamts 6,2 Prozent mehr als ein Jahr zuvor. Teuer wurden vor allem Speisefette und Speiseöle (plus 17,2 Prozent) sowie frisches Gemüse (plus 14,8 Prozent).Sozial- und Verbraucherverbände haben deshalb bei bestimmten Nahrungsmitteln eine .Durch die hohe Inflationsrate kämen immer mehr Menschen an ihre finanziellen Grenzen, sagte die Präsidentin des Sozialverbands VdK, Verena Bentele. Geringverdiener, Rentner und Grundsicherungsempfänger wüssten nicht mehr, wie sie ihre Lebensmittel oder ihre Stromrechnung bezahlen sollten.Lesen Sie mehr: Der Schritt ist äußerst ungewöhnlich: Vor der Präsidentschaftsstichwahl in Frankreich sprechen sich Bundeskanzler Scholz und seine Amtskollegen aus Spanien und Portugal indirekt für die .Hat Boris Johnson bei Aussagen zur Partygate-Affäre gelogen? Das soll nun ein parlamentarischer Ausschuss klären – dafür haben die Abgeordneten .Die Linke liegt in Trümmern, Fraktionschef Bartsch ruft nach Bekanntwerden mutmaßlicher sexueller Übergriffe in der Partei zur Einheit und Aufklärung auf. An die Opfer wandte sich der Parteivorstand .Auch, wenn es dem iPhone-Hersteller Apple nicht passt: Mit der Einigung im Binnenmarktausschuss des EU-Parlaments rückt die Pflicht zu USB-C als .Die Situation in Jerusalem ist seit Tagen äußerst angespannt. Das sorgt für Nervosität in der muslimischen Welt – besonders im jordanischen Königshaus. König Abdullah.Kurz vor dem zweiten Wahlgang diskutierten die beiden Finalisten fast drei Stunden lang im TV-Duell. Gegenüber standen sich eine gelassene Kandidatin Le Pen und . Wenn der Heißhunger kommt, fällt es oft schwer, nicht zuzugreifen. Dann hilft vor allem eins: Ablenkung. Fertigen Sie einen Spickzettel an, mit allem, was Sie alles tun können, .Wegen des Ukrainekriegs dürfen Russen in Wimbledon nicht antreten. »Unfair und falsch«, findet Mischa Zverev und glaubt, dass sich Topspieler wehren werden. Wie groß ist die ?. Zu ihrem Geburtstag zeigte sich Elizabeth II. perfekt frisiert und mit gleich zwei weißen Ponys: Die Royal Windsor Horse Show veröffentlichte ihr zu Ehren ein Bild, das die Queen zwischen ihren beiden Ponys Bybeck Katie und Bybeck Nightingale zeigt. Öffentlich gewürdigt wurde der royale Geburtstag lediglich mit Kanonenschüssen. Feiern wird die Monarchin wohl im privaten Kreis. In einem Interview mit dem Fernsehsender NBC sagte Prinz Harry, der Enkel der Queen: , inzwischen korrigiert: Wie kann es sein, dass in Frankreich die rechtsextreme Marine Le Pen gute Chancen hat, am Wochenende zur Präsidentin des Landes gewählt zu werden? Mit ihrem Film »In den besten Händen«, der heute in den Kinos anläuft, gibt die Französin Catherine Corsini Einblicke in ein Land unter Hochspannung.Die Idee für den Film kam Corsini, als sie sich selbst den Arm brach und ins Krankenhaus eingewiesen wurde – natürlich war es überfüllt. Schnell machte sie sich daran, das Erlebte in ein Drehbuch zu übersetzen,.Während der Arbeit am Drehbuch brachen in Frankreich die  aus und fanden offenbar in Echtzeit Eingang in den Film. Corsini sagt, ihr hätten die Gelbwesten bei aller Kritik an ihrer Offenheit für Gewalt und anderes trotzdem viel Hoffnung gegeben: »Sie haben genau den Stimmen, die in der französischen Politik ignoriert werden, Gehör verschafft, und das mit großer kreativer Energie. Allein die Wahl der Gelbwesten als Erkennungszeichen war genial, genauso die Abfolge der Demonstrationsorte und die Treffen auf Kreisverkehren.«Die Wut, die die Proteste damals befeuert habe, sei immer noch da. Kann Corsini es verstehen, wenn sie sich in Form einer Stimme für Le Pen Ausdruck verschafft? »Wut ist immer ein schlechter Ratgeber. Wer wütend ist, kann nicht zuhören, und genau das müssen wir viel stärker wieder machen: einander zuhören.«Manchmal kann auch ein gutes Gespräch an den Genuss eines guten Kinofilms herankommen.Einen schönen Abend, können Sie die »Lage am Abend« per Mail bestellen.Bundeskanzler Olaf Scholz (SPD) bei einer Pressekonferenz zur deutschen Ukraine-Hilfe, 19. April 2022Christian Lindner (Aufnahme vom 8. April): Mit dem Coronavirus infiziertIWF-Frühjahrstagung in Washington: Die Wachstumsprognosen wurden zusammengestrichenQueen Elizabeth II. zwischen ihren beiden Ponys Bybeck Katie und Bybeck Nightingale im März 2022Raf (Valeria Bruni Tedeschi) wird von ihrer Partnerin Julie (Marina Foïs) im Krankenhaus besucht",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650634209.4995544,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sachsen: Innenminister Roland Wöller wird entlassen",
        "date_raw": "Fri, 22 Apr 2022 09:44:00 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/sachsen-innenminister-roland-woeller-wird-entlassen-a-c1d33537-1a9c-4f8a-bc01-beb54acf7da5#ref=rss",
        "subtitle": "Nach mehreren Skandalen soll der sächsische Innenminister Roland Wöller aus dem Amt entlassen werden. Ministerpräsident Michael Kretschmer sprach von einem Vertrauensverlust – und verkündete bereits den Nachfolger.",
        "content": "Sachsens Ministerpräsident  () entlässt Innenminister Roland Wöller seines Amtes. Das hat der CDU-Politiker am Mittag in  bekannt gegeben. Nachfolger wird demnach der Ex-CDU Bundestagsabgeordnete Armin Schuster. Schuster war zuletzt Präsident des Bundesamts für Bevölkerungsschutz und Katastrophenhilfe (BBK).In einem knappen Statement würdigte Kretschmer Wöller als engagierten Politiker, der die sächsische Polizei erfolgreich ausgebaut habe. Zugleich seien »Diskussion der vergangenen Wochen und Monate« haften geblieben. »Die Innenpolitik braucht eine Führung, die neue Ideen hat, die Kraft, diese umzusetzen und die ein breites Vertrauen genießt«, sagte Kretschmer. Bereits am Montag soll Schuster seine Arbeit aufnehmen.Der CDU-Politiker Wöller sah sich erst im November Rücktrittsforderungen ausgesetzt, auch aus den Reihen der Regierungskoalition, nachdem eine Großdemo der »Querdenken«-Bewegung in  aus dem Ruder gelaufen war.Zuletzt häuften sich die Probleme bei der sächsischen Polizei: Der Munitionsskandal, ein verbotenes Aufnahmeritual und eine zweifelhafte Dienstreise des Mobilen Einsatzkommando (MEK)  setzten den Innenminister unter Druck. Wöller () zeigte sich über die Enthüllungen erschüttert, aber wenig überrascht. Nach dem Munitionsskandal im Landeskriminalamt habe er eine unabhängige Untersuchungskommission eingesetzt, um die Arbeit der Spezialeinheiten genau unter die Lupe zu nehmen, erklärte er zuletzt. Da war »das Bekanntwerden weiterer möglicher Verfehlungen ... leider nicht auszuschließen«.Auch wegen umstrittener Personalentscheidungen war Wöller weiter unter Druck geraten – der Minister soll persönliche Bekannte und Familienmitglieder bevorzugt haben. Zuletzt betraf das Posten an der sächsischen Polizeihochschule in Rothenburg im Landkreis Görlitz. Dort soll etwa Manja Hussner neue Kanzlerin werden – eine frühere Kommilitonin von Wöllers Frau. Ihm wurde daraufhin Vetternwirtschaft vorgeworfen. Er wies das zurück. Stellen würden allein auf Basis von Auswahlverfahren nach Eignung, Leistung und Befähigung besetzt, entgegnete er seinen Kritikern.Nach einem Krisengespräch mit Polizeigewerkschaftern erneuerten diese ihre vorangegangene Forderung nach einem Rücktritt des Ministers.Sein Nachfolger Schuster hatte erst im November 2020 unter dem damaligen Bundesinnenminister  () die Führung über das Bundesamt für Bevölkerungsschutz und Katastrophenhilfe (BBK) übertragen bekommen. Sein altgedienter Vorgänger musste gehen, nachdem ein bundesweiter Warntag zum Test der Alarmsysteme zum Fiasko geraten war. Bei der Flutkatastrophe im Juli 2021 in Rheinland-Pfalz und Nordrhein-Westfalen zeigte sich dann, wie wenig Macht die Bundesbehörde bislang in solchen Lagen hat. Als Folge sollte Schuster mit den Ländern ein »Gemeinsames Kompetenzzentrum Bevölkerungsschutz« aufbauen.Zuletzt forderte Schuster deutlich mehr Geld für den Zivilschutz in . »Fünf Milliarden Euro in den nächsten fünf Jahren für den Schutz der Bevölkerung wären ein guter Anfang«, sagte er dem SPIEGEL. Jahrzehntelang habe kaum jemand an das Thema gedacht. Doch der Ukrainekrieg führe »uns zwingend vor Augen, dass wir dies genau jetzt ändern müssen.«Um die offenen Baustellen muss sich nun offenbar jemand anderes kümmern. Über einen Nachfolger für Schuster an der BBK-Spitze entscheidet Bundesinnenministerin  ().Roland Wöller (CDU), Noch-Innenminister von Sachsen",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650634209.5535026,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: FDP will Forderung nach Lieferung schwerer Waffen beschließen",
        "date_raw": "Fri, 22 Apr 2022 12:11:34 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-fdp-will-forderung-nach-lieferung-schwerer-waffen-beschliessen-a-8b19c0c6-f1eb-4e3f-bbd1-568227ec4fa0#ref=rss",
        "subtitle": "Bundeskanzler Scholz zögert noch bei der Entscheidung über eine Lieferung schwerer Waffen an die Ukraine – in der Koalition wächst der Druck. Beim Bundesparteitag will die FDP sich deutlich positionieren.",
        "content": "Die  will auf ihrem Bundesparteitag eine Forderung nach der Lieferung schwerer Waffen an die  beschließen. »Wir Freie Demokraten unterstützen die Ukraine bei der Ausübung ihres legitimen Rechts auf militärische Selbstverteidigung gegen den russischen Angriffskrieg«, heißt es im Entwurf eines Antrages des FDP-Bundesvorstandes für das am Samstag beginnende Treffen, der der Nachrichtenagentur dpa vorliegt.Unter Beachtung mehrerer Kriterien müsse die Ukraine schnell und wirksam unterstützt werden. »Dazu gehören auch die Lieferung schwerer Waffen und die schnelle Bereitstellung von Rüstungsgütern durch die deutsche Industrie, für die  wie angekündigt die Finanzierung übernimmt«, heißt es in dem Entwurf.Vorgesehen ist, dass der Parteitag die Anhebung der sogenannten Ertüchtigungshilfe für die Ukraine auf zwei Milliarden Euro begrüßt. »Deutschland muss die Ukraine darüber hinaus schnell mit militärischer Ausrüstung unterstützen. Denn das wichtigste und kurzfristig wirksamste Mittel, um den russischen Vormarsch zu stoppen, ist die deutliche Intensivierung und Beschleunigung der Lieferung hochwirksamer Waffen an die ukrainische Armee.«Genannt wird auch der bereits angekündigte Ringtausch, bei dem östliche -Verbündete der Ukraine bereits eingeführte Waffensysteme überlassen und dafür Material aus Deutschland bekommen. »Unsere eigene Verteidigungsfähigkeit darf nicht beeinträchtigt werden. Und Deutschland darf nicht zu einer Kriegspartei werden«, heißt es in der Vorlage. Auch solle Deutschland »im Gleichklang« mit Verbündeten handeln, insbesondere den  und .Die Lieferung schwerer Waffen an die Ukraine ist in der Ampelkoalition umstritten. Doch der Druck auf Bundeskanzler  () wächst. Die Grünen fordern eine deutliche Positionierung des Kanzlers, allen voran der Europaausschuss-Vorsitzende im , .Zuletzt hatte die Unionsfraktion angedroht, nächste Woche im Bundestag einen Antrag auf  zu stellen, falls sich nicht bewegt.Marie-Agnes Strack-Zimmermann (FDP) hat Scholz immer wieder zur Lieferung auch schwerer Waffen gedrängt",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650634209.5816474,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Andreas Kalbitz: Berliner Landgericht bestätigt AfD-Ausschluss",
        "date_raw": "Fri, 22 Apr 2022 11:24:43 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/andreas-kalbitz-berliner-landgericht-bestaetigt-afd-ausschluss-von-kalbitz-a-ccc5e65c-8118-4eb7-b925-45d48f54caa5#ref=rss",
        "subtitle": "Der frühere Brandenburger AfD-Chef Andreas Kalbitz ist mit seiner Klage gegen die Annullierung seiner Parteimitgliedschaft gescheitert. Das Landgericht Berlin befand, diese sei »wegen arglistiger Täuschung« zurecht angefochten worden.",
        "content": "Das Berliner Landgericht hat den Parteiausschluss des früheren Brandenburger AfD-Chefs  bestätigt. Eine Klage des Rechtsextremisten wurde am Freitag abgewiesen. Seine Parteimitgliedschaft sei erfolgreich »wegen arglistiger Täuschung« angefochten worden, hieß es zur Begründung.Es gehe um die Frage, ob Kalbitz überhaupt Mitglied der Partei geworden sei, sagte der Vorsitzende Richter. »Das ist nach unserer Auffassung nicht der Fall.« Für eine Parteimitgliedschaft hätten bestimmte Voraussetzungen erfüllt sein müssen.Kalbitz habe jedoch im Aufnahmeantrag unter anderem seine vorherige Mitgliedschaft bei den Republikanern nicht vollständig angegeben. Damit habe seine Mitgliedschaft wegen arglistiger Täuschung angefochten werden können. Die Anfechtung liege vor, Kalbitz sei deshalb nicht AfD-Mitglied geworden.Der AfD-Bundesvorstand hatte im Mai 2020 beschlossen, Kalbitz' Parteimitgliedschaft zu annullieren, weil er beim Parteieintritt 2013 vorherige Mitgliedschaften bei den Republikanern und in der inzwischen verbotenen rechtsextremen Heimattreuen Deutschen Jugend verschwiegen haben soll.Das Bundesschiedsgericht der Partei bestätigte den Rauswurf Ende Juli. Gegen diese Entscheidung ging Kalbitz juristisch vor, scheiterte mit einem Eilantrag aber im August 2020 vor dem Landgericht. Dagegen legte der Rechtsaußenpolitiker Berufung ein, welche das Berliner Kammergericht im Januar zurückwies.In einem sogenannten Hauptsacheverfahren ging der juristische Streit nun weiter. Der Anwalt von Kalbitz kündigte bereits während der Verhandlung am Freitag an, den Rechtsweg in höheren Instanzen weiterverfolgen zu wollen.Andreas Kalbitz 2020",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1650634209.6054766,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Die Linke: Partei will Basisabstimmung zu Vorsitz – Rücktritt von Janine Wissler im Gespräch",
        "date_raw": "Fri, 22 Apr 2022 11:58:01 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/die-linke-partei-will-basisabstimmung-zu-vorsitz-ruecktritt-von-janine-wissler-im-gespraech-a-13dd541c-6a15-40a5-9a24-a1b5cbee5e7e#ref=rss",
        "subtitle": "Nach Verwerfungen in der Linken wegen Vorwürfen sexueller Übergriffe fordern Linkenpolitiker einen Neuanfang mit einer Basisabstimmung zur Parteispitze. In Thüringen wird der Rücktritt der Vorsitzenden Wissler vorgeschlagen.",
        "content": "Nach dem Rücktritt der Linken-Co-Vorsitzenden Susanne Hennig-Wellsow fordern mehrere Politiker des Parteivorstands eine Urwahl der Parteispitze durch die Mitglieder.  befinde sich in einer »existenziell schwierigen Situation«, sagt der sächsische Landesvorsitzende Stefan Hartmann in der aktuellen Ausgabe des SPIEGEL. Die Urwahl sei »eine gute Möglichkeit, die Partei zusammenzuführen«, und »vielleicht auch dafür, positive Überraschungen auch in Personalfragen zu erleben«.Ähnlich sieht es der sachsen-anhaltische Landtagsvizepräsident , der Mitglied im Parteivorstand der Linken ist. Zwar stehe »die Klärung unserer inhaltlichen Ausrichtung« im Vordergrund. Aber: »Kandidaten für den Parteivorsitz müssen sich dieser Aufgabe stellen. Für eine solche inhaltliche Klärung kann eine Urwahl durchaus hilfreich sein.«Julia Schramm, ebenfalls Parteivorstandsmitglied, spricht sich klar dafür aus. »Eine Urwahl der Vorsitzenden kann eine gute Möglichkeit sein, die Partei zusammenzubringen. Wir können so unser Potenzial vielleicht komplett ausschöpfen.«Die Linkenpolitikerin Katja Maurer aus  hat nach dem Rückzug von Hennig-Wellsow auch der Co-Vorsitzenden  zu dem Schritt geraten. »Für mich persönlich sind Susanne Hennig-Wellsow und Wissler angetreten als Team«, sagte Maurer dem Portal »Pioneer«. Beide hätten unterschiedliche Rollen gehabt. Hennig-Wellsow sei »die Pragmatikerin« gewesen, die aus einer Regierungskonstellation komme. Wissler »sozusagen die Linksradikale«, die irgendwie ein anderes Spektrum vertreten sollte.»Und ich glaube, dass Janine Wissler sich natürlich die Frage stellen muss, ob sie jetzt ihre Rolle ohne Susanne Henning-Wellsow noch erfüllen kann.« Ein Rücktritt sei »wahrscheinlich eine Konsequenz, die sie gehen könnte«, so Maurer.Nach den  zu mutmaßlichen sexuellen Übergriffen bei der Linken gab es in den vergangenen Tagen massive Verwerfungen in der Partei. Auch die Vorsitzende Wissler steht wegen möglicher Verfehlungen unter Druck, will aber zunächst an ihrem Posten festhalten. »Ich werde mich nicht zurückziehen. Ich werde weitermachen«, sagte sie der »Süddeutschen Zeitung«.Am Wochenende will der Parteivorstand darüber entscheiden, ob und zu welchem Zeitpunkt die Parteispitze neu gewählt wird. In einer Krisensitzung am Mittwochabend hatten nach SPIEGEL-Informationen mehrere Teilnehmer des Vorstands ihre Solidarität mit Wissler bekundet, jedoch gab es auch kritische Kommentare. Das Gremium sprach mit wenigen Enthaltungen Wissler das Vertrauen bis zum nächsten Wahlparteitag aus.Janine Wissler",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1650634209.6307716,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FDP-Politikerin Strack-Zimmermann: Der Stachel im Fleisch des Kanzlers",
        "date_raw": "Fri, 22 Apr 2022 13:00:00 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/fdp-politikerin-strack-zimmermann-stachel-im-fleisch-des-kanzlers-a-4289432a-8a27-44f2-8c94-7c0a49eb327a#ref=rss",
        "subtitle": "Mit ihrer Kritik an dem zögerlichen Ukraine-Kurs des Kanzlers rückt die FDP-Verteidigungspolitikerin auf in die erste Reihe der Politik. Wer ist diese Frau? Ein Besuch in ihrem Wahlkreis.",
        "content": "FDP-Abgeordnete Strack-Zimmermann (3. von rechts) in der vergangenen Woche mit Kollegen aus dem Bundestag und dem ukrainischen Parlament in einer zerstörten Raffinerie in Lwiw",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650634209.7038515,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bitte wenden",
        "date_raw": "Fri, 22 Apr 2022 13:00:00 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/bitte-wenden-a-08a32435-393b-4a78-ae5c-8cbfc63aed57#ref=rss",
        "subtitle": "Nach dem Video von Xavier Naidoo planen nun auch weitere Prominente das Publikum milde zu stimmen.",
        "content": "Nach dem Läuterungsvideo von Xavier Naidoo planen nun auch weitere vom rechten Weg abgekommene Prominente, das Publikum mit Bekenntnissen zur Umkehr milde zu stimmen. Der Mannheimer Soulsänger war jahrelang durch homophobe, antisemitische und reichsbürgerliche Äußerungen aufgefallen, hat sich nun öffentlich für diese Ausfälle entschuldigt und damit einen medialen Überraschungscoup gelandet. Zu erwarten ist, dass dem Reuigen nun neue Plattenverträge und TV-Auftritte winken.Diesem Beispiel wollen ähnlich Abgedriftete nun folgen, dem Vernehmen nach sind mehrere Entschuldigungsvideos in Arbeit, die demnächst veröffentlicht werden sollen: Der rechtsvegane Kochbuchautor Attila Hildmann plant eine Grundgesetz-Lesung und will sich bei nächster Gelegenheit als kommunaler Wahlhelfer engagieren. Der Verschwörungsideologe Ken Jebsen will sich persönlich an den Microsoft-Mitgründer Bill Gates wenden und Freiwilligendienste in dessen Stiftung leisten. Der Coronamaßnahmen-kritische Schauspieler Volker Bruch (»Babylon Berlin«) zeigt sich erschüttert von früheren Äußerungen und stellt sich als Darsteller für eine Impfkampagne des Gesundheitsministeriums zur Verfügung.Sogar ein besonders starrsinniger Hardliner will sich nun der eigenen Vergangenheit stellen, seinen schwersten Fehler bekennen und damit wieder Aufnahme finden: Auch der Altkanzler Gerhard Schröder steht in Hannover für ein Umkehr-Video vor der Kamera. Es enthält ein spektakuläres Bekenntnis: Currywurst sei überschätzt. Ab sofort lebe er vegan.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650634209.7381861,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Linke: Nach SPIEGEL-Enthüllungen über mutmaßliche sexuelle Übergriffe steckt die Partei in der Krise",
        "date_raw": "Fri, 22 Apr 2022 13:00:00 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/existenziell-schwierig-a-2e752180-7af8-4c31-8940-b9022412838c#ref=rss",
        "subtitle": "Die Linke stürzt nach den SPIEGEL-Enthüllungen zu mutmaßlichen sexuellen Übergriffen ins Chaos. Parteichefin Wissler ist angeschlagen. Erste Linke wollen die Basis über einen Neuanfang entscheiden lassen.",
        "content": "Linken-Parteichefin Janine Wissler: Die Linke habe »einen größeren Anspruch«",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650634209.794362,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Atomausstieg: Unsere drei Nuklearwaffen gegen Wladimir Putin - Kolumne",
        "date_raw": "Fri, 22 Apr 2022 13:00:00 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/atomausstieg-unsere-drei-nuklearwaffen-gegen-wladimir-putin-kolumne-a-fb20b1b9-1da9-420c-b7ce-447dcbc0e787#ref=rss",
        "subtitle": "Isar 2, Emsland und Neckarwestheim 2 helfen nicht nur dem Klima, sondern auch gegen den Krieg in der Ukraine. Noch ist es nicht zu spät, den Atomausstieg zu stoppen.",
        "content": "Trotz Energiekrise hält die Bundesregierung an ihrem Plan fest, in wenigen Monaten aus der Atomkraft auszusteigen. Die letzten drei deutschen Meiler, noch versorgen sie rechnerisch etwa zehn Millionen Haushalte, sollen spätestens in der Silvesternacht vom Netz gehen. Also mitten im Winter, wenn der Strombedarf am größten ist. Das Verhalten erinnert an einen Hungernden, der sein letztes Brot wegschmeißt, weil es hart und trocken ist. Man könnte glauben, es handele sich um einen schlechten Witz. Sollen wir vorsichtshalber Kerzen kaufen?Schon vor Putins Überfall gab es gute Gründe, den aus der Fukushima-Panik geborenen Atomausstieg für einen Fehler zu halten. Dem Klima wäre mit einem raschen Kohleausstieg mehr geholfen. Und ob Wind und Sonne ausreichen, um ein Industrieland bei Tag und Nacht mit Strom zu versorgen, ist auch noch nicht ausgemacht.Nun, da wir auch noch am russischen Gas sparen müssen, wirkt der Atomausstieg völlig aus der Zeit gefallen. Belgien hat verkündet, seinen für 2025 geplanten Ausstieg um zehn Jahre zu verschieben. Mit Russlands Angriff müsse die Situation grundlegend neu bewertet werden, sagte Belgiens grüne Energieministerin. Frankreich, Großbritannien, Niederlande und Polen wollen neue Meiler bauen.Vor einigen Wochen sah es so aus, als käme auch in Deutschland Bewegung in die Sache. Bundeswirtschaftsminister Robert Habeck sagte über eine mögliche Laufzeitverlängerung, er »würde das nicht ideologisch abwehren«. Doch wenig später legte Habeck mit seiner grünen Parteifreundin Steffi Lemke aus dem Umweltressort einen »Prüfvermerk« vor, wonach der Weiterbetrieb der Atomkraftwerke nur einen begrenzten Beitrag in der aktuellen Energiekrise leisten könne. Und so endete die Atomdebatte bei den Grünen, bevor sie richtig begonnen hatte. Habeck flog nach Katar und verneigte sich vor dem Emir, um Flüssiggas zu erbetteln. Nachdem die Grünen schon in der Rüstungspolitik eine 180-Grad-Wende hingelegt haben, wäre ein Kursschwenk beim Atom offenbar zu viel verlangt.Ich glaube, dass die Regierung die Stimmung in der Bevölkerung falsch einschätzt. Isar 2, Emsland und Neckarwestheim 2, unsere letzten drei Meiler, sind nicht nur eine Antwort auf den Klimawandel, sondern auch drei Waffen gegen Putin. Laut einer Allensbach-Umfrage für die »FAZ« sind inzwischen 57 Prozent dafür, die verbliebenen Atomkraftwerke über das Jahresende hinaus am Netz zu lassen. Laut Forsa-Umfrage für RTL sind sogar 67 Prozent dafür, den Zeitplan beim Atomausstieg zu überdenken.Bei den Stadtwerken München, ihnen gehört ein Viertel des Atomkraftwerks Isar 2, hat der Technische Geschäftsführer Anfang des Monats erklärt, wie man den Ausstieg verschieben könnte. Der kommende Winter sei kein Problem. Für später könne man neue Brennstäbe in Schweden bestellen. Die Bundesregierung müsse allerdings bis Ende Mai eine Entscheidung treffen, sonst sei es zu spät.Der Regierung bleiben keine sechs Wochen, um zur Vernunft zu kommen.Atomkraftwerk Isar 2 bei Landshut",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650634209.8289316,
        "language": "DE",
        "source": "Spiegel"
    }
]
