[
    {
        "title": "Wie Hans-Georg Maaßen nach Rechtsaußen abdriftete - Podcast",
        "date_raw": "Fri, 22 Apr 2022 06:00:00 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/wie-hans-georg-maassen-nach-rechtsaussen-abdriftete-podcast-a-572a07a8-da33-4261-b288-064e2e09bee1#ref=rss",
        "subtitle": "Er fordert ein Impfverbot, warnt vor einer Klimadiktatur, verbreitet antisemitische Verschwörungsmythen – dabei hat Hans-Georg Maaßen früher selbst Extremisten bekämpft. Wie ist er am rechten Rand gelandet?",
        "content": "Er war einst ein hochgeschätzter Topbeamter. Mit der Flüchtlingskrise 2015 begann er politisch anzuecken. Drei Jahre später endete seine Karriere beim Bundesamt für Verfassungsschutz mit einem Skandal.Heute ist Hans-Georg Maaßen in der Schmuddelecke des Internets ein Star. Tag für Tag scheint er tiefer in die Welt der rechten Ideologen und Verschwörungsanhänger einzutauchen. Er wettert gegen das »bewusste Zerstören« der Gesellschaftsstrukturen durch die Linken. Und behauptet, dass die Klimabewegung von Fridays for Future die Demokratie abschaffen wolle.Die irrlichternden Äußerungen des einst hochrangigen Staatsdieners sind nicht nur ein Problem für seine Partei, die CDU. Sondern auch für die Behörde, die Hans-Georg Maaßen sechs Jahre lang geleitet hat. Die SPIEGEL-Redakteure Ann-Katrin Müller und Wolf Wiedmann-Schmidt haben recherchiert, ob Maaßens Gesinnung seine Arbeit als Verfassungsschutz-Chef beeinflusst hat. In dieser Podcast-Folge beschreiben sie, was seine Radikalisierung ausgelöst haben könnte und wie Maaßen langsam abgedriftet ist. erscheint jeden Morgen bei SPIEGEL+ und auf Audible. Als SPIEGEL+-Abonnent hören Sie die neuesten Folgen werktags ab sechs Uhr. Außerdem fassen wir fürs Wochenende die besten Momente der zurückliegenden Folgen zusammen.Hören Sie diese Folge mit unserem Audioplayer am Anfang des Artikels. Alle bereits erschienenen Folgen dieses Podcasts finden Sie auch bei .",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650623409.667007,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Olaf Scholz und der Ukraine-Krieg: \"Es darf keinen Atomkrieg geben\"",
        "date_raw": "Fri, 22 Apr 2022 10:03:00 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/olaf-scholz-und-der-ukraine-krieg-es-darf-keinen-atomkrieg-geben-a-ae2acfbf-8125-4bf5-a273-fbcd0bd8791c#ref=rss",
        "subtitle": "»Was noch verfügbar gemacht werden kann, liefern wir auf jeden Fall«: Im SPIEGEL verspricht Bundeskanzler Scholz weitere Waffen für die Ukraine. Er sagt auch, warum er in dieser Krise zögerlich agiert und welche Fehler die SPD in ihrer Russlandpolitik gemacht hat.",
        "content": "Scholz im Kanzlerbüro: »Man merkt, wie angespannt die Lage ist, wenn ein Spruch aus einem Radiointerview als Beleidigung aufgefasst wird«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650623409.7207203,
        "language": "DE",
        "source": "Spiegel"
    }
]
