[
    {
        "title": "Linke will komplette Parteispitze neu wählen",
        "date_raw": "Sun, 24 Apr 2022 10:53:00 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/linke-will-komplette-parteispitze-neu-waehlen-a-f85d71aa-b7d9-433e-8e08-9d8c1e88d0c3#ref=rss",
        "subtitle": "Der Rücktritt von Parteichefin Hennig-Wellsow hat die Krise bei den Linken massiv verschärft, nun gibt es Konsequenzen: Bereits im Juni soll die Parteispitze neu aufgestellt werden.",
        "content": " kommt nicht zur Ruhe: Schwere Wahlniederlagen, Sexismusvorwürfe im hessischen Landesverband, zuletzt der Rücktritt der Co-Vorsitzenden Susanne Hennig-Wellsow. Nun soll eine Neuwahl des vollständigen Parteivorstandes auf einem Parteitag Ende Juni einen Neuanfang ermöglichen.»Angesichts der schwierigen Lage der Partei sind wir überzeugt, dass der Parteivorstand ein neues Mandat des Parteitages benötigt«, teilte die Partei mit. Dem Parteivorstand gehören insgesamt 44 Mitglieder an.Hennig-Wellsow hatte am Mittwoch nur 14 Monate nach Amtsantritt ihren sofortigen Rücktritt erklärt. Sie begründete dies mit unerfüllten Erwartungen bei der Erneuerung der Partei, persönlichen Motiven – aber auch mit dem Umgang der Linken mit Sexismus in den eigenen Reihen. Die reguläre Neuwahl wäre erst im Februar kommenden Jahres gewesen.Die zweite Parteichefin  soll die Linke bis zum Parteitag in  allein weiter führen, dann sollen wieder zwei Vorsitzende gewählt werden. Wissler steht wegen der Sexismusaffäre in  auch selbst in der Kritik: Sie war dort jahrelang Fraktionsvorsitzende im Landtag. Zuletzt hatte sie eine umfassende Aufklärung der Vorgänge angekündigt. »Alle konkreten Fälle müssen jetzt auf den Tisch«, sagte sie. Die Vorwürfe müssten mit externer Hilfe »so gut wie möglich aufgearbeitet werden«.Der SPIEGEL hatte in der vorigen Woche . Wissler wehrte sich gegen Kritik an ihrer eigenen Rolle: »Ich weise die Unterstellung, ich hätte bereits vor Ende 2021 Kenntnis über Vorwürfe von sexueller Belästigung im Landesverband Hessen gehabt, entschieden zurück.« Es sei in der Partei nicht alles richtig gemacht worden beim Umgang mit den Vorwürfen, es habe aber nicht den Versuch gegeben, »irgendetwas zu vertuschen«.Die 40-Jährige trat zudem Spekulationen über einen eigenen Rückzug entgegen. Sie sagte, sie sei sich der Verantwortung bewusst, die Partei nun vorerst allein zu führen. »Es geht um nichts weniger als die Existenz der Partei Die Linke.« Sie sehe sich in der »Verantwortung, Vertrauen zurückzugewinnen«. Im Namen des Vorstands entschuldigte sich Wissler bei allen, die sexistische Erfahrungen bei der Linken gemacht haben.Auf dem Parteitag in Erfurt stünden nun »wichtige politisch-inhaltliche Klärungen an«, teilte die Partei weiter mit. Dabei gehe es um den »sozial-ökologischen Umbau« und die »Außen- und Friedenspolitik angesichts des völkerrechtswidrigen Angriffskriegs Russlands gegen die Ukraine«. Beide Themen seien Gegenstand von Leitanträgen.»Zugleich schlagen wir auch vor, dass der Parteitag eine Reform der Parteistrukturen einleitet«, heißt es. »Diese soll klare Entscheidungsstrukturen und eine bessere Zusammenarbeit der Gremien, Landesverbände und den Fraktionen ermöglichen.«Parteivorstand der Linken (am Samstag): »Ein neues Mandat des Parteitages nötig«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650810609.696649,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wahlkampf in NRW: »Ich hoffe, wir sind uns einig, dass Wahlkampf mit Krieg unanständig wäre«",
        "date_raw": "Sun, 24 Apr 2022 12:06:41 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/wahlkampf-in-nrw-ich-hoffe-wir-sind-uns-einig-dass-wahlkampf-mit-krieg-unanstaendig-waere-a-08a02a75-e03b-44f4-a2c8-7622665eceb5#ref=rss",
        "subtitle": "Ein Briefwechsel zwischen CDU und SPD legt die Wahlkampfstrategien beider Seiten offen: Die einen wollen über Russland sprechen, die anderen lieber über Mallorca.",
        "content": "Drei Wochen vor der Landtagswahl in Nordrhein-Westfalen überziehen sich  und  in einem Briefwechsel mit teils heftigen Vorwürfen und Anschuldigungen. Es geht um den Krieg in der , um Deutschlands Russlandpolitik, aber auch um den Umgang mit der Pandemie und das Krisenmanagement der NRW-Landesregierung während der Flut.Die Schreiben liegen dem SPIEGEL vor. Die gegenseitigen Angriffe sind die Vorboten eines Wahlkampfes, der schmutzig werden könnte.Am Freitag verschickte der Fraktionschef der CDU im NRW-Landtag, Bodo Löttgen, ein Schreiben an Thomas Kutschaty, den SPD-Fraktionsvorsitzenden und Spitzenkandidaten der Sozialdemokraten für die Landtagswahl am 15. Mai. Der Betreff des Schreibens: »Ihre Positionierung zur -Affäre der SPD«.In Löttgens Brief ist von »der engen Verbandelung führender deutscher Politiker mit Putins Regime« die Rede, konkret nennt er den SPD-Altkanzler und Gaslobbyisten  und Mecklenburg-Vorpommerns SPD-Ministerpräsidentin . Löttgen fordert Kutschaty auf, zwölf Fragen zu beantworten – mit Frist bis zum 26. April.Kutschaty solle sagen, ob er »alle Vereinbarungen zwischen  und der Staatskanzlei Mecklenburg-Vorpommern zur sogenannten ›Klima-Stiftung‹« kenne. Löttgen fragt Kutschaty auch, ob er sich bei Bundeskanzler Scholz dafür eingesetzt habe, der Ukraine »die erbetene Unterstützung« zukommen zu lassen. Weiter möchte der CDU-Politiker wissen, ob es »Verbindungen« zwischen der NRW-SPD und dem »russischen Regime« gebe oder ob die Landespartei »Spenden von Gazprom« erhalten habe.Kutschaty wird gefragt, ob er sich mit dem russischen Impfstoff Sputnik V habe impfen lassen. Oder ob er das »bei der nächsten anstehenden Auffrischungsimpfung« tun werde. Ihm, Kutschaty, sei »sicherlich daran gelegen, zu diesen drängenden Fragen rasch Transparenz« zu schaffen, schreibt Löttgen zum Schluss. »Für Ihre Mühen im Voraus recht herzlichen Dank.«Am Sonntag hat Kutschaty eine siebenseitige Antwort auf das Schreiben des CDU-Fraktionsvorsitzenden geliefert. Der Brief Löttgens sei Teil einer »Schmutzkampagne«, die Kutschaty als »infam« bezeichnet.Der SPD-Spitzenkandidat geht im Einzelnen nicht auf die Fragen des CDU-Politikers zum Krieg in der Ukraine ein. Kutschaty schreibt stattdessen, dass es wichtig sei, dass »eine große Mehrheit aus allen demokratischen Parteien« die Bundesregierung dabei unterstütze, ihre Ziele zu erreichen. Und: »Ich hoffe, wir sind uns darin einig, dass Wahlkampf mit Krieg unanständig wäre.«Danach teilt der SPD-Politiker selbst aus: »In Nordrhein-Westfalen hat es in den vergangenen Jahren keine demokratische Partei gegeben, die so russlandfreundlich war wie die NRW-CDU«. 2015 habe der damalige Landeschef  die russischen Luftangriffe in Syrien verteidigt. Löttgen solle seinerseits sagen, ob dieser Kurs der CDU nun aufgearbeitet werde.Kutschaty schreibt außerdem über »den schlechten Zustand unserer Schulen« und erhebt Vorwürfe im Hinblick auf das Krisenmanagement der schwarz-gelben Landesregierung im Kontext der Hochwasserkatastrophe im vergangenen Juli, bei der in NRW 49 Menschen ums Leben kamen.Während der Flut seien »die zuständigen Ministerinnen nach Mallorca« geflogen. Er bezieht sich auf die Affäre um die frühere NRW-Umweltministerin Ursula Heinen-Esser (CDU), die im vergangenen Juli wenige Tage nach der Katastrophe zusammen mit weiteren Kabinettsmitgliedern einen Geburtstag auf der Urlaubsinsel gefeiert hatte. Heinen-Esser ist deswegen kürzlich zurückgetreten.Die Hilfe für die Flutopfer, die die Landesregierung versprochen habe, sei »bis heute noch nicht überall angekommen«, schreibt Kutschaty weiter. Und in der Coronapandemie seien CDU-Parlamentarier »aufgrund obszöner Maskendeals unter Korruptionsverdacht« geraten.Die Antwort Kutschatys endet mit einem Verweis auf die Landtagswahl: »Am Morgen des 16. Mai müssen auch Sie wieder in den Spiegel schauen, und ich wünsche Ihnen, dass Sie sich dann nicht schämen müssen.«In den Umfragen zur Landtagswahl liegen CDU und SPD derzeit fast gleichauf. Das geht aus einer Umfrage des Meinungsforschungsinstituts Civey für den SPIEGEL hervor. Die SPD kommt darin auf 30 Prozent, 29 Prozent geben an, ihre Stimme der CDU von Ministerpräsident  geben zu wollen. Die Differenz zwischen den Parteien liegt innerhalb der statistischen Fehlertoleranz, das Rennen ist völlig offen.Plakate für die Landtagswahl: »Am Morgen des 16. Mai müssen auch Sie wieder in den Spiegel schauen«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650810609.7341862,
        "language": "DE",
        "source": "Spiegel"
    }
]
