[
    {
        "title": "Ukraine-Krieg: Bundesregierung plant Gesetzesänderung für Russland-Sanktionen",
        "date_raw": "Mon, 25 Apr 2022 14:53:55 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundesregierung-plant-gesetzesaenderung-fuer-russland-sanktionen-a-97bcbf15-461c-4854-8fd5-25bacb0f8dfd#ref=rss",
        "subtitle": "Der Westen hat nach Russlands Angriff auf die Ukraine umfangreiche Sanktionen beschlossen, doch bei deren Durchsetzung gibt es offenbar Probleme. Ein neuer rechtlicher Rahmen soll Abhilfe schaffen.",
        "content": "Die Bundesregierung will gesetzliche Änderungen vornehmen, um Sanktionen gegen russische Firmen und Oligarchen besser durchsetzen zu können. Das teilte eine Sprecherin von Wirtschaftsminister  (Grüne) mit. Es gebe einen Reformbedarf bei Strukturen. Das Gesetz solle in zwei Teile aufgesplittet werden. Der erste Teil mit sofort umsetzbaren Rechtsänderungen sei spätestens im Juni geplant, der zweite Teil mit schwierigeren Änderungen später.Zur Umsetzung der Sanktionen gegen russische Firmen und Oligarchen hat die Bundesregierung eine Taskforce verschiedener Behörden eingerichtet. Bei der Durchsetzung von Sanktionen gibt es aber offenbar Probleme.  hatte am 24. Februar einen Angriff auf die  gestartet.Vor zwei Wochen hatten die 27 EU-Staaten das fünfte große Paket mit -Sanktionen auf den Weg gebracht. Die ständigen Vertreter der Mitgliedstaaten billigten Vorschläge der EU-Kommission, die einen Importstopp für Kohle, Holz und Wodka sowie zahlreiche weitere Strafmaßnahmen vorsehen.In der vergangenen Woche hatte EU-Kommissionspräsidentin  sich zu einem sechsten Sanktionspaket geäußert, das die EU gerade gegen Russland vorbereitet: »Wir sehen uns weiter den Bankensektor an, insbesondere die Sberbank, die allein 37 Prozent des russischen Bankensektors ausmacht.«Die Sberbank gilt als größte Bank des Landes, wurde jedoch bei den bisherigen Sanktionen gegen den Bankensektor nicht miteinbezogen und auch nicht aus dem Zahlungssystem Swift ausgeschlossen.  begründete ein EU-Beamter den Schritt damit, dass die Sberbank wichtig für die Bezahlung von Energielieferungen sei.Die EU-Kommission bereitet laut von der Leyen außerdem ein Ölembargo vor. »Wir entwickeln gerade kluge Mechanismen, damit im nächsten Sanktionsschritt auch Öl einbezogen werden kann.« Die EU wolle allerdings vermeiden, dass Putin auf anderen Märkten noch höhere Preise für Lieferungen kassiert, die sonst in die EU gingen.Bundeswirtschaftsminister Robert Habeck (Grüne) will Sanktionen gegen russische Firmen besser durchsetzen",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650953710.1534462,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Die Grünen legen in Sonntagsfrage seit Kriegsbeginn zu",
        "date_raw": "Mon, 25 Apr 2022 17:32:54 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/die-gruenen-legen-in-sonntagsfrage-seit-kriegsbeginn-zu-a-1db891d8-b073-4981-902c-f35b41894f94#ref=rss",
        "subtitle": "Die Kanzlerpartei SPD steht wegen ihrer Russlandpolitik unter Druck, die Union sucht ihre Rolle in der Opposition. Der aktuellen SPIEGEL-Umfrage zufolge profitiert davon vor allem eine Partei.",
        "content": "Der Kurs der Grünen in der Russlandpolitik kommt bei den Wählerinnen und Wählern aktuell offenbar gut an. Das zeigt die Auswertung der SPIEGEL-Sonntagfrage, erhoben vom Meinungsforschungsinstitut Civey.Wäre am kommenden Sonntag Bundestagswahl, kämen die Grünen demnach auf rund 20 Prozent der Stimmen. Ein vergleichbares Umfragehoch erlebten die Grünen zuletzt im August vergangenen Jahres. Kurz darauf fuhr die Partei bei der Bundestagswahl mit 14,8 Prozent ein relativ ernüchterndes Ergebnis ein.Seit Beginn der russischen Invasion auf die  am 24. Februar legten die Grünen damit um fünf Prozentpunkte zu. Der Abstand der Partei zu  und Union ist dadurch erheblich geschrumpft.Die früheren Partner der Großen Koalition haben im Vergleich zu ihren zwischenzeitlichen Höchstständen vor Kriegsbeginn verloren und liegen nahezu gleichauf. Die Sozialdemokraten liefern sich seit Wochen ein Kopf-an-Kopf-Rennen mit  und , beide kämen derzeit auf etwa 25 Prozent der Stimmen.Bundeskanzler  muss sich derzeit gegen Vorwürfe verteidigen, die Ukraine im Kampf gegen die russische Aggression zu zögerlich zu unterstützen. Zudem konfrontiert Wladimir Putins Angriffskrieg die  mit ihrer früheren Russlandpolitik. Prominente Sozialdemokraten stehen wegen ihrer langjährigen – und im Fall von Altkanzler   – guten Beziehungen mit  in der Kritik.Aber auch die Union muss sich die Frage gefallen lassen, ob  in den 16 Jahren ihrer Kanzlerschaft zu milde mit  umgegangen ist.Nahezu unverändert in der Wählergunst stehen die AfD mit elf und die  mit neun Prozent. Die krisengeschüttelte Linke hätte aktuell weiterhin Schwierigkeiten, die Fünfprozenthürde zu knacken.Die guten Umfragewerte für die Grünen dürften teils auch auf die große Popularität von Wirtschaftsminister  und Außenministerin  zurückzuführen sein.Habeck führt derzeit den  zur Beliebtheit der einzelnen Kabinettsmitglieder an, Baerbock folgt auf dem zweiten Platz. Auch als Partei kommen die Grünen in dem Ranking derzeit auf das beste Ergebnis aller Koalitionspartner.Grünen-Minister Baerbock und Habeck: Seit Wochen steigende Umfragewerte (Foto aus dem Februar)",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650953710.1942592,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gerhard Schröder: Haushaltsausschuss erwägt offenbar Kürzungen bei Bundestagsbüro",
        "date_raw": "Tue, 26 Apr 2022 03:53:25 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-haushaltsausschuss-erwaegt-offenbar-kuerzungen-bei-bundestagsbuero-a-899bab6a-2b5e-421c-99d0-9e6ad5c352d7#ref=rss",
        "subtitle": "Als Altkanzler stehen Gerhard Schröder sechs Räume in den Liegenschaften des Bundestags zur Verfügung – diese sind jedoch offenbar verwaist. Laut »Bild« könnte der entsprechende Etat bald reduziert werden.",
        "content": " steht in der  wegen seiner Tätigkeit für russische Staatskonzerne derzeit wieder einmal stark in der Kritik.Eine weitere Entwicklung steht zwar offenbar nicht im direkten Zusammenhang mit der aktuellen Aufregung. Der Zeitpunkt allerdings lässt durchaus aufhorchen. Im Zuge der Beratungen über den Bundesetat für 2023 will der Haushaltsausschuss des Bundestags einem Medienbericht zufolge auch über die Aufwendungen für das Bundestagsbüro des Altbundeskanzlers diskutieren. soll der Haushaltsposten für Schröders Büro im Etat des Kanzleramts reduziert werden, da dieses verwaist sei.Ein Sprecher der SPD-Bundestagsfraktion sagte der Zeitung dazu: »Die geltenden Regelungen für die Ausstattung ehemaliger Bundeskanzler beziehungsweise Bundeskanzlerinnen überprüfen und überarbeiten wir derzeit.«Schröder stehen bislang sieben Mitarbeiter zu. Die Aufwendungen betrugen laut »Bild« zuletzt etwas mehr als 400.000 Euro im Jahr. Demnach soll die Anzahl der Büroräume reduziert werden. Aktuell stehen dem Altkanzler sechs Räume in den Liegenschaften des Deutschen Bundestags zur Verfügung.SPD-Chefin  hatte Schröder wegen seiner jüngsten Aussagen zuletzt zum Austritt aus der Partei aufgefordert. Die Aufgabe seiner Mandate bei russischen Konzernen »wäre notwendig gewesen, um sein Ansehen als ehemaliger und einst erfolgreicher Kanzler zu retten. Und diesem Rat ist er leider nicht gefolgt«, sagte Esken am Montagmorgen im .Bereits zuvor hatte Esken Schröder : »Schröder agiert seit vielen Jahren als Geschäftsmann und nicht als Elder Statesman. Er verdient sein Geld mit der Arbeit für russische Staatsunternehmen.«Die Partei debattiert nach den neuerlichen Äußerungen Schröders erneut über Konsequenzen für den Ex-Bundeskanzler. Dieser hatte zuvor in einem Gespräch mit der »New York Times« bekräftigt, trotz massiver Kritik an seinen hochdotierten Posten bei russischen Energieunternehmen festhalten und seine engen Verbindungen nach  trotz des Angriffskriegs gegen die  nicht kappen zu wollen.Gerhard Schröder (im Dezember 2021)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650953710.2166855,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News: Elon Musk, Twitter, USA, Ukraine, Russland, Ramstein, Deutschland, Waffen, Butscha",
        "date_raw": "Tue, 26 Apr 2022 05:37:37 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-elon-musk-twitter-usa-ukraine-russland-ramstein-deutschland-waffen-butscha-a-554f2577-0349-4c1b-a890-1f04b9387a21#ref=rss",
        "subtitle": "Elon Musk übernimmt Twitter. Die Amerikaner bitten zur Sicherheitskonferenz für die Ukraine nach Ramstein. Und die Deutschen debattieren die Panzerfrage. Das ist die Lage am Dienstag.",
        "content": "Liebe Leserin, lieber Leser, guten Morgen,heute geht es um Elon Musk und seine 44-Milliarden-Dollar-Offerte für Twitter, um eine Ukraine-Sicherheitskonferenz der Amerikaner auf ihrem Stützpunkt Ramstein und die Waffenfrage im Bundestag.Der reichste Mann der Welt und notorische Troll kauft sich ein soziales Netzwerk, um der Sache der Meinungsfreiheit zu dienen. Lesen Sie den Satz noch mal. Klingt auch beim zweiten Mal irgendwie schräg, oder?Aber so macht es Elon Musk und so begründet er es.  Danach wird Twitter von der Börse verschwinden und zur One-Man-Show werden.Unter Meinungsfreiheit fallen für Musk, das ist zu befürchten, auch Fake News, Lügen und Hetze. Als der damalige US-Präsident Donald Trump Anfang 2021 von Twitter verbannt wurde, verdammte Musk den Ausschluss – und führte die Meinungsfreiheit an.Doch wer Menschen vorsätzlich täuscht, um die Gesellschaft zu spalten und die Demokratie zu schädigen, der kann sich nicht auf die Meinungsfreiheit berufen. Twitter hatte das in den vergangenen Monaten beherzigt und gehandelt. Mit Musk droht der Rückschritt.Eines der aus meiner Sicht beeindruckendsten Monumente in der US-Hauptstadt Washington ist eines der unscheinbarsten: jenes, das an Franklin Delano Roosevelt erinnert, den 32. Präsidenten der USA und Hitlers Gegenspieler.Roosevelt hatte es nicht nur mit dem Kampf gegen die Nazis zu tun, sondern auch mit dem Kampf gegen die Armut. Und so sind auf dem geduckten Gebäudekomplex unzählige kluge Sprüche des Präsidenten in Stein gehauen.Insbesondere vor zwei Zitaten habe ich bei meinen Besuchen dort länger verharrt: Und: Im gegenwärtigen Freiheitskampf der Ukrainer sind es wieder und vornehmlich die Amerikaner, die ganz im Sinne Roosevelts handeln: Kein anderer hat den Ukrainerinnen und Ukrainern so viel humanitäre und militärische Hilfe zukommen lassen wie die USA.Roosevelt, der noch nicht in den Krieg gegen Hitler eingetreten war, rüstete ab Dezember 1940 die Briten im Kampf gegen Nazi-Deutschland auf. Sein Nachfolger Joe Biden hat gerade Verteidigungs- und Außenminister nach Kiew geschickt und weitere Militärhilfen ankündigen lassen.Und für heute haben die USA Vertreter von rund zwei Dutzend Staaten auf ihren Luftwaffenstützpunkt im rheinland-pfälzischen Ramstein geladen, um über die Sicherheit der Ukraine zu beraten. Wohlgemerkt auch über die Sicherheit der Ukraine nach dem Ende des russischen Angriffskriegs. Die Amerikaner setzen auf Sieg. Und tun viel dafür.In Kiew sagte US-Verteidigungsminister Lloyd Austin: Unter den nach Ramstein eingeladenen Ländern sind auch Nicht-Nato-Staaten, die USA setzen offenbar auf ein größeres Signal. Zudem wird die deutsche Verteidigungsministerin Christine Lambrecht dabei sein.Was wird Lambrecht berichten? Dass wir hier seit Wochen darüber diskutieren, ob ukrainische Soldaten in der Lage sind, einen Anfang der Sechzigerjahre konzipierten deutschen Schützenpanzer namens »Marder« zu bedienen? Oder dass der Kanzler Sorge hat, eine Eskalation durch schwere Waffen des Westens könnte bis zu einem russischen Atomschlag führen?Die deutschen Argumente sind hinlänglich bekannt, sie mögen nur nicht allzu konsistent wirken. Schließlich liefern westliche Alliierte bereits schwere Waffen. Und sogar die Bundesregierung selbst tut das de facto, wenn auch indirekt: Dass die slowenischen schweren Waffen ja irgendwie auch deutsche schwere Waffen sind – dieses Argument werden Sie in dieser Woche bestimmt noch öfter hören. Denn während die Ukraine um ihre Existenz kämpft, ringen die Abgeordneten im Bundestag um die richtige Formulierung in einem Entschließungsantrag zu Waffenlieferungen.Der Reihe nach: Darin aufgeführt werden unter anderem Kampfpanzer, Schützenpanzer, Artilleriesysteme, Mittel zur elektronischen Kampfführung, Gewehre, Munition, Flugabwehrraketen, Panzerabwehrwaffen. Stimmen einige Liberale und Grüne zu, sitzt Olaf Scholz in der Falle. Futsch ist die Ampelmehrheit.Mehr noch: ein eigener Antrag, der ebenfalls die Lieferung schwerer Waffen fordert. Das hatte ja auch die FDP am Wochenende auf ihrem Parteitag beschlossen. Tja.Der ist bereits weit fortgeschritten, in der Endredigatur, wie es heißt. In der SPD verweisen sie formulierungsmäßig auf , der sich auf dem Parteitag ebenfalls für die Lieferung schwerer Waffen ausgesprochen hatte, zugleich aber zwei Einschränkungen nannte: Das könnte im Falle des Falles bei einer Begründung nützlich sein, warum man vielleicht diesen oder jenen Schützenpanzer doch nicht liefern kann. Zumindest, was die Bestandspanzer der Bundeswehr angeht. Und zudem bliebe noch immer das Argument des Ringtauschs.Oder ganz anders: Die Bundesregierung genehmigt den nun wohl von Rheinmetall beantragten Export von »Marder«-Schützenpanzern. Es handelt sich dabei um jene 100 Panzer, die eigentlich ausgemustert werden sollten und seit langer Zeit vor sich hin rosten, aber das Unternehmen möchte sie offenbar in den kommenden Monaten einsatzbereit machen.Mehr Nachrichten und Hintergründe zum Krieg in der Ukraine finden Sie hier:Laut russischer Darstellung hat es bei einer ukrainischen Attacke Verletzte gegeben. Kiew könnte 88 Panzer aus Deutschland bekommen. Und: Der Agrarsektor leidet erheblich. In Butscha sollen Wolken aus kleinen Metallpfeilen viele Zivilisten getötet haben. Im russischen Staatsfernsehen hat sich Minister Sergej Lawrow in deutlichen Worten zum Krieg in Osteuropa geäußert – und zur Rolle der Nato. Russland schreckt auch vor Kriegsverbrechen nicht zurück, ein Frieden scheint fern. Wie lässt sich das Blutvergießen in der Ukraine stoppen? An dieser Stelle sollen in dieser Woche in Erinnerung gerufen werden. Anfang April berichtete mein Kollege Thore Schröder von den Kriegsverbrechen russischer Schergen im Dorf Butscha. Er traf dort die 57-jährige Tatjana Nedaschkirschi neben ihrem Wohnhaus und an jenem Erdhügel, unter dem ihr Mann begraben liegt. hatte nach einem Gefecht im Februar eine Panzerfaust und eine Kalaschnikow der Feinde gefunden und in der Familienwohnung versteckt. »Er wollte die Waffen unserer Territorialverwaltung geben«, sagte Tatjana Nedaschkirschi, »doch dann waren die Russen plötzlich wieder in der Stadt.«Am Abend des 17. März wurde ihr Mann, so bekam es Thore von der Witwe erzählt, vor ihrem Wohnblock von russischen Soldaten zusammengeschlagen. Die Soldaten sperrten Nedaschkirschi zwischenzeitlich ein, ihren Mann verschleppten sie, er blieb verschwunden.Als die letzten russischen Einheiten am 31. März die Stadt verlassen hatten, hörte Tatjana Nedaschkirschi von zwei Leichen im Keller eines Blocks in der Nähe. Ihr Mann war darunter. Wassily Iwanowitsch sei nur noch an seinen blauen Nike-Sneakern, seiner schwarzen Weste und seinem Ringelshirt erkennbar gewesen. »Sein Gesicht war nicht mehr da«, sagt Nedaschkirschi. Offenbar hatten sie es mit Gewehrkolben zertrümmert.Zuletzt hatte es einen merklichen Rückgang bei den Coronakennzahlen gegeben. Bei einer Polizeikontrolle in der französischen Hauptstadt hat ein Beamter zwei Menschen erschossen – ihr Fahrzeug hatte plötzlich drastisch beschleunigt. Bis Ende März hatte Donald Trump Zeit, wegen Betrugsvorwürfen Dokumente vorzulegen. Der US-Präsident weitet die Unterstützung für die Ukraine aus. Es werden immer mehr schwere Waffen für den Kampf gegen Russland geliefert. Eine Kurzwoche war bisher in Amerikas Wirtschaft undenkbar. Ausgerechnet im Land mit ausgeprägter Arbeitskultur findet die Idee der radikalen Stundenverkürzung Anhänger. Kanzleien buhlen mit Rekordsummen um Anwälte. Georg Linde, Partner einer US-Großkanzlei, sagt, was er dafür von den Jungen verlangt – Die meisten Eltern möchten ihre Söhne und Töchter gleich behandeln, es gelingt aber nur selten. Herzliche Grüße,Twitterprofil von Elon MuskUS-Verteidigungsminister Austin, ukrainischer Präsident Selenskyj, US-Außenminister Blinken in KiewMinisterin Lambrecht, Kanzler ScholzAußenministerin Baerbock, im Hintergrund Schützenpanzer »Marder«, im April in LitauenWitwe Tatjana Nedaschkirschi am Grab ihres Mannes Wassily Iwanowitsch im Garten ihres Hauses",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650953710.2417796,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News des Tages: Gerhard Schröder, Elon Musk und Twitter, Donald Trump",
        "date_raw": "Mon, 25 Apr 2022 18:02:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-des-tages-gerhard-schroeder-elon-musk-und-twitter-donald-trump-a-209477a2-d91b-40ac-969f-6409808ea9be#ref=rss",
        "subtitle": "Gerhard Schröder beweist, wie wichtig feministische Außenpolitik ist. Elon Musk darf nun doch über einen Kauf von Twitter verhandeln. Und Donald Trump macht die Kongresswahlen zum Testlauf für ein mögliches Comeback. Das ist die Lage am Montagabend.",
        "content": "Guten Abend, die drei Fragezeichen heute:SPD-Quälgeist Schröder – Brauchen wir eine feministische Außenpolitik statt der Männerkumpelei?Musk auf Shoppingtour – Darf der Tesla-Gründer nun doch Twitter kaufen?Trumps Comeback-Plan – Was können die Lieblingskandidaten des Ex-Präsidenten bei der Kongresswahl ausrichten?Mit Journalistenmenschen, Männern wie Frauen, kam Gerhard Schröder lange Zeit prächtig zurecht. Als Altkanzler wurde er manchmal verspottet, unter anderem wegen der Twitter-Aktivitäten seiner aktuellen Ehefrau. Ich erinnere mich an ein launiges Interview, das Schröder vor nicht allzu langer Zeit einem Mediendienst gab.: »Leute, das ist mein Leben und nicht eures. Ich mache, was ich für richtig halte, und ihr macht euren Kram.«Leider bleibt der SPD-Politiker Schröder auch jetzt bei dieser Haltung, während im von seinem Freund Wladimir Putin befohlenen Angriffskrieg Russlands gegen Ukraine Tag für Tag Menschen getötet werden. In einem Interview mit der »New York Times« hat Schröder kundgetan, dass er seine engen Beziehungen zu Moskaus Mächtigen . Man könne Russland »langfristig nicht isolieren, weder politisch noch wirtschaftlich«, sagte der deutsche Altkanzler, der für russische Energiekonzerne arbeitet, etwa als Aufsichtsratschef beim russischen Energieriesen Rosneft. Er wisse, so sagt er nun, »dass Putin daran interessiert ist, den Krieg zu beenden«.Politikerinnen und Politiker von SPD und CDU haben nach Schröders Äußerungen heute über Konsequenzen für den Ex-Bundeskanzler diskutiert. »Gerhard Schröder schadet unserem Land«, twitterte . Der Spitzenkandidat der SPD in Schleswig-Holstein, Thomas Losse-Müller, sagte dem SPIEGEL, dass Schröder politisch keine Rolle mehr spiele, er äußere sich als bezahlter Lobbyist russischer Unternehmern. Die SPD-Vorsitzende Saskia Esken . Laut meinem Kollegen Veit Medick . Der CDU-Mann Hendrik Wüst, Spitzenkandidat seiner Partei bei der Landtagswahl in NRW, nannte Schröders Aussagen »verstörend« und forderte die SPD-Kollegen auf, ihren empörten Worten .Meine Kollegin Anna Clauß, Leiterin Meinung und Debatte, nennt Schröders Auftreten einen »Abstieg in Putins Marionettenkiste«. Sie sieht die aktuellen Äußerungen in dem NYT-Text als Beleg dafür, wie dringend notwendig feministische Außenpolitik ist. »Wer die Geschichte liest, stößt überall auf Verbrüderungs-Szenen zwischen Putin und Schröder«, so Anna. Zum Beispiel erfahren die Leser, dass Schröder mit Putin über Fußball rede – und dass er bei einem seiner ersten Staatsbesuche von Putin in die Sauna eingeladen wurde. Dort habe der Kremlchef beim Schwitzen Bier serviert. Als die Sauna Feuer gefangen habe, habe Putin Schröder zur Eile getrieben. Der sei aber sitzen geblieben und habe darauf verwiesen, erst sein Bier austrinken zu wollen. »Man spricht über Fußball, geht in die Sauna, trinkt Bier«, resümiert Anna, »und schanzt sich Vorstandsposten zu.« Politik sei, wenn man Schröder reden hört, offenbar etwas, das man auf Augenhöhe zwischen zwei echten Kerlen bespricht. Es gab zwischen Putin und ihm offenbar das Gefühl, »dass man sich aufeinander verlassen kann«, so Schröder zur »New York Times«-Reporterin. Anna sagt, sie sei grundsätzlich kein Fan der Forderung nach einer »feministischen Außenpolitik«. Aber sie findet: »Schröders Beispiel zeigt, zu was für schlimmen Ergebnissen die alkoholgeschwängerte Politik-Kumpelei führt.« Außenministerin Annalena Baerbock habe bereits versucht, die Rituale rein männlicher Verhandlungsrunden zu durchbrechen mit ihrem Spruch bei einer Begegnung mit Lawrow, dass Kinderkriegen ein krasserer Härtetest sei als gemeinsames Wodkasaufen. »Ich will gar nicht behaupten, dass Frauen die besseren Menschen oder Politiker sind«, kommentiert Anna. »Unter Angela Merkel hat Deutschland die russische Gasabhängigkeit noch erhöht. Aber Merkel hat sich weder angemaßt, politische Partner zu persönlichen Freunden zu machen. Noch hat sie, nach allem was wir wissen, politische Kontakte zu Geld gemacht.«Lesen Sie hier mehr: Und hier weitere Nachrichten und Hintergründe zum Krieg in der Ukraine:Russland hat 40 der etwa 120 deutschen Diplomaten zu »unerwünschten Personen« erklärt und damit deren Ausweisung verfügt. In einem Protestschreiben an den deutschen Botschafter .Deutschlands Bunker sind heute meist nutzlos. Ein 15-Punkte-Programm der Grünen soll öffentliche Gebäude zu Schutzräumen machen – .Nach dem Untergang der »Moskwa« könnte den russischen U-Booten der Schwarzmeerflotte eine größere Rolle zukommen als bisher. Gegen die unsichtbaren Taucher .Russland schreckt auch vor Kriegsverbrechen nicht zurück, ein Frieden scheint fern. Wie lässt sich das Blutvergießen in der Ukraine stoppen? .Hier finden Sie alle aktuellen Entwicklungen zum Krieg in der Ukraine: Elon Musk, Gründer des Elektroautobauers Tesla und des Raumfahrtunternehmens SpaceX, hat vor einigen Tagen erklärt, er wolle den Kurznachrichtendienst Twitter vollständig übernehmen. Die Unternehmensführung von Twitter setzte sich gegen eine Übernahme zur Wehr; der Verwaltungsrat kündigte an, die Rechte der derzeitigen Anteilseigner zu stärken und wollte ihnen ermöglichen, weitere Aktien zu einem günstigen Preis zu erwerben.Musk hat nach eigenen Angaben 46,5 Milliarden Dollar (rund 43 Milliarden Euro) für eine Übernahme von Twitter eingesammelt und »prüft«, wie es heißt, ein direktes Kaufangebot. Heute wurde bekannt, dass Twitter auf Druck der eigenen Anteilseigner . Es habe am Sonntag Gespräche gegeben, berichtete unter anderem das »Wall Street Journal«. Twitter wolle nun einen »neuen Blick« auf das Angebot werfen.»Dass der Tesla-Troll nach der Plattform greift, wirkt wie der finale Beweis, dass ein spannendes, hoffnungsvolles Sozialexperiment vorerst gescheitert ist«, hat mein Kollege Stefan Schultz aus dem Wirtschaftsressort schon vor ein paar Tagen in einem Essay . Was hält er davon, dass die Twitter-Chefs nun offenbar doch verhandeln wollen – und welche Folgen könnte das haben?»Twitter war gerade dabei, die Diskurse auf der Plattform strenger zu steuern«, sagt Stefan. »Das Management hatte begriffen, dass Twitters radikale Offenheit die Massenmedien weniger demokratisieren konnte als gewünscht.« Man habe eingesehen, dass die Offenheit potenziell demokratieschädigenden Kräften großen öffentlichen Einfluss bescherte. »Sollte Musk den Laden übernehmen, dann würde er die stärkere Steuerung wohl zurückdrehen.«Lesen Sie hier mehr: Lange war Donald Trump der berühmteste Twitter-Nutzer der Welt, dann wurde sein Account von den Chefs des Kurznachrichtendienstes ausgeknipst – weil es der Politiker, grob zusammengefasst, mit seiner Hetze und der Verdrehung der Wahrheit zu weit getrieben hatte. Ich selbst bin in diesen Tagen wie viele halbwegs vernünftige Menschen erstaunt und entsetzt darüber, das Trump in der amerikanischen Politik immer noch eine wichtige Rolle spielt. Mein in Washington arbeitender Kollege Roland Nelles beschreibt nun in einem Report, .Auch wenn er seine Kandidatur noch nicht offiziell erklärt hat, ist Trumps Plan für einen Antritt bei der nächsten Präsidentenwahl im November 2024 offenkundig weit gediehen. Ein bedeutender Schritt sind für ihn die Zwischenwahlen zum Kongress, die Midterms, im November. Dabei werden alle 435 Abgeordneten im US-Repräsentantenhaus und ein Drittel der 100 Mitglieder des mächtigen US-Senats neu gewählt. Zugleich steht eine Reihe von Gouverneurswahlen in wichtigen Bundesstaaten an. Trump mischt bei der Vorbereitung lautstark mit.Allerdings habe der Plan des 75-Jährigen Tücken, so berichtet der Kollege. »Sollte es Trump nicht gelingen, die große Mehrheit seiner Lieblingskandidaten durchzusetzen, könnte dies seine Comeback-Pläne empfindlich stören.« Zahlreiche Menschen in der Partei der Republikaner würden sich, falls die Wählerinnen und Wähler Trumps Kandidaten im Herbst die Stimmenmehrheit versagen, vermutlich fragen, ob es eine gute Idee wäre, erneut mit dem Ex-Präsidenten anzutreten. Deshalb geht es in diesen Tagen auch um Trumps Zukunft. »Hat er die Republikaner weiter fest im Griff?« fragt Roland. »Ist ihm die Basis immer noch ergeben – oder verliert er an Einfluss?«Tatsächlich habe Trump bei der Auswahl seiner Kandidaten nicht immer eine glückliche Hand bewiesen, so der Kollege. Einer von Trumps Lieblingen soll zum Beispiel seine Frau misshandelt haben. Ein anderer, er heißt Mehmet Oz, ist ein schillernder Mediziner, der es durch seine Ratgebersendung »The Dr. Oz Show« im Fernsehen zu landesweiter Berühmtheit gebracht hat. Ob ihn das im Politikgeschäft besonders befähigt? »Wenn die Loyalität zum Chef das wichtigste Kriterium wird«, so heißt es im Wahlkampf-Report, »können andere Qualitäten auf der Strecke bleiben.«Lesen Sie hier die ganze Geschichte: Seit Wochen gelten für Bewohner der chinesischen Millionenstadt Shanghai strikte Ausgangssperren. Auch in Peking steigen die Coronafallzahlen. .Russland und Japan streiten seit Jahrzehnten um vier Inseln im Nordpazifik. Tokio hatte Moskau zuletzt »illegale Besetzung« vorgeworfen. .Das Handy-Warnsystem Cell Broadcast soll in wenigen Monaten seine Deutschlandpremiere feiern. Anders als Warn-Apps erreicht es auch Menschen, .Camping ist derzeit auch unter jüngeren Menschen in Mode. Ich selbst bin eher kein so begeisterter Nutzer von Campingplatz-Waschräumen, aber ich lese die Camping-Kolumnen meiner Kollegin Sandra Schulz mit großem Vergnügen. Diesmal schreibt sie über das Wachwerden des Campermenschen nach der Winterpause, im Wohnmobil mitreisende Kakerlaken und jahreszeitlich bedingte Stimmungsaufhellungen. »Lange dachte ich, Frühling habe etwas mit Krokussen zu tun«, berichtet Sandra. »Jetzt weiß ich: Frühling ist, wenn ein 80-Jähriger auf das Dach seines Wohnmobils steigt.«Lesen Sie hier die ganze Geschichte: Marine Le Pen legte im Vergleich zu 2017 deutlich zu. Doch für den Sieg reichte es nicht – auch weil viele Linke über ihren Schatten sprangen: .In Deutschlands Großstädten verlangen Vermieter immer häufiger Mieten, die sich an der Entwicklung der Verbraucherpreise orientieren. .Der Personalausweis läuft ab, der Reisepass gilt schon lange nicht mehr, auch der Führerschein muss neu ausgestellt werden. Macht an Gebühren: 139,40 Euro. .Archäologen haben in Freiburg die Überreste von Hunderten »Aussätzigen« freigelegt. Die Funde ermöglichen einen Blick in das Leben der Kranken, die unendlich litten – . , 84 und auch als Aerobic-Vorturnerin berühmt gewordene Hollywoodschauspielerin, hat sich entspannt über das Älterwerden geäußert. Sie sei glücklich darüber, dass sie noch arbeiten könne, sagte sie in einem Interview. Dank medizinischer Eingriffe sei ihr Körper nur noch bedingt ihr eigener, so Fonda. »Meine Knie sind nicht meine, meine Hüften sind nicht meine, meine Schulter ist nicht meine.« Trotzdem genieße sie ihr Leben. , inzwischen korrigiert: Könnten Sie mal wieder Spaß am Lesen finden. Zum Beispiel im Buch meines Kollegen Hauke Goos, das den Titel »Schöner schreiben: 50 Glanzlichter der deutschen Sprache von Adorno bis Vaterunser« trägt und in der Deutschen Verlags-Anstalt erschienen ist.Oder sie lesen einfach , in der es unter anderem um Erich Kästners Kinderbuchklassiker »Das fliegende Klassenzimmer« geht und um den Satz: »Da ist, scheint’s, wieder mal eine feierliche Keilerei fällig.« Hauke nutzt ihn sehr überraschend und überzeugend als Beleg dafür, dass es »auch Spaß machen kann, für sein Recht einzutreten«.Einen schönen Abend. Herzlich können Sie die »Lage am Abend« per Mail bestellen.Ist Twitter sein neues Musk-Have?Hair der MassenFrühling ist, wenn das Wohnmobil die Halle verlässt»Das fliegende Klassenzimmer«, Illustration von Walter Trier",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650953710.297945,
        "language": "DE",
        "source": "Spiegel"
    }
]
