[
    {
        "title": "Ukraine-Krieg: Die Grünen wollen U-Bahnhöfe und Tiefgaragen als Schutzräume nutzen",
        "date_raw": "Mon, 25 Apr 2022 06:51:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-buendnis-90-gruene-wollen-u-bahnhoefe-und-tiefgaragen-als-schutzraeume-nutzen-a-e108dab6-157b-434a-92c4-cd04ab777003#ref=rss",
        "subtitle": "Deutschlands Bunker sind heute meist nutzlos. Ein 15-Punkte-Programm der Grünen soll öffentliche Gebäude zu Schutzräumen machen – und die Zivilbevölkerung für den Fall eines Angriffs besser vorbereiten.",
        "content": "Als Reaktion auf den russischen Angriffskrieg in der  wollen die Grünen in der Ampelkoalition den Zivil- und Katastrophenschutz in  reformieren. So sollen bundesweit deutlich mehr Schutzräume geschaffen werden, heißt es in einem 15-Punkte-Programm, das dem »l« vorliegt. »Eine Möglichkeit besteht zum Beispiel darin, grundsätzlich geeignete Bauten wie U-Bahnhöfe, Tiefgaragen oder Keller in öffentlichen Gebäuden in Schutzkonzepte einzubeziehen«, steht demnach in der Vorlage, die der Bundesvorstand an diesem Montag beschließen will.Die gesamte zivile Verteidigung müsse verstärkt werden, heißt es demnach weiter: »Dazu gehört, dass umfangreiche Fähigkeiten zur Unterbringung und Versorgung von Menschen vorgehalten werden, ebenso wie der Ausbau von Notbrunnen zur Trinkwasserversorgung.« Ferner müssten die aktuellen Vorratsvorschriften dringend reformiert werden, sie beschränkten sich bisher auf wenige Bereiche wie die Grundversorgung mit Lebensmitteln oder die Erdölbevorratung. »Bei geeigneter Schutzausrüstung, Medikamenten, medizinischem Material oder Technik braucht es in nationalen Krisen Vorhaltungen, auf die schnell zurückgegriffen werden kann«, wird in dem Papier betont.Auch solle es im ganzen Land künftig wieder regelmäßige Katastrophenübungen geben, die Warnung der Bevölkerung soll verbessert werden. Unter anderem sollen den Angaben zufolge Plattformen wie die Warn-App »NINA« ausgebaut werden.»Putins Angriffskrieg auf die Ukraine führt uns auf schreckliche Weise vor Augen, dass die bisherige Friedensordnung in  nicht mehr gilt«, sagte Grünenchef Omid Nouripour dem »Tagesspiegel«. Die  müsse sich nun auf ihre Kernaufgabe der Landesverteidigung konzentrieren, der Bevölkerungsschutz müsse gestärkt werden. »Der Schutz der Bevölkerung gehört in den Mittelpunkt jeder sicherheitspolitischen Debatte«, sagte Nouripour. Dafür müsste die Bundesregierung die notwendigen finanziellen Mittel bereitstellen.Die Grünen wollen U-Bahnhöfe, Tiefgaragen und Keller in öffentliche Schutzkonzepte miteinbeziehen",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1650910509.188745,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gerhard Schröder - Reaktion auf NYT-Interview: »Keinen Cent seiner Mitgliedsbeiträge mehr annehmen«",
        "date_raw": "Mon, 25 Apr 2022 11:35:22 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-reaktion-auf-nyt-interview-keinen-cent-seiner-mitgliedsbeitraege-mehr-annehmen-a-460b06d5-2531-42ce-8695-43bcf6484d2a#ref=rss",
        "subtitle": "Nach weiteren umstrittenen Aussagen in einem Interview mit der »New York Times« wächst der Druck auf Altkanzler Gerhard Schröder. Neben einem Parteiausschluss dringen einige Genossen auf sofortige Maßnahmen.",
        "content": "Die  debattiert nach den neuerlichen Äußerungen von Parteimitglied  erneut über Konsequenzen für den Ex-Bundeskanzler. Dieser hatte zuvor in einem Gespräch mit der »New York Times« bekräftigt, trotz massiver Kritik an seinen hochdotierten Posten bei russischen Energieunternehmen festhalten und seine engen Verbindungen nach Russland trotz des Angriffskriegs gegen die Ukraine nicht kappen zu wollen.»Gerhard Schröder schadet unserem Land, unserem internationalen Ansehen – und besonders auch der SPD«, schrieb nun die SPD-Bundestagsabgeordnete auf Twitter.Es gelte nun, einen Parteiausschluss Schröders zu prüfen. Als unmittelbare Maßnahme empfahl Müntefering, die SPD solle »keinen Cent seiner Mitgliedsbeiträge mehr annehmen. Das ist schmutziges Geld«. Müntefering ist Mitglied des SPD-Parteivorstands.Der Spitzenkandidat der SPD in Schleswig-Holstein, , sagte dem SPIEGEL, dass Gerhard Schröder politisch keine Rolle mehr spiele. Wenn dieser sich äußere, spreche er als bezahlter Lobbyist russischer Unternehmern. »Deshalb hat sein Handeln auch keine Auswirkungen auf den Landtagswahlkampf in Schleswig-Holstein«, sagte Losse-Müller. Und weiter: »In der SPD wünschen wir uns alle, dass Schröder seine Posten bei russischen Staatsunternehmen niederlegt. Er stellt sich auf die falsche Seite der Geschichte. Damit beschädigt er das Ansehen Deutschlands in der Welt und zerstört seine Erfolge als Bundeskanzler. Aus guten Gründen läuft in Hannover ein Parteiordnungsverfahren.«Der Landeschef der Sozialdemokraten in Nordrhein-Westfalen und Spitzenkandidat der Partei für die bevorstehende Landtagswahl, , legte Schröder einen Parteiaustritt nahe. »Ich halte das gesamte Gebaren von Gerhard Schröder für nicht vereinbar mit den Grundwerten der SPD«, sagte Kutschaty dem Nachrichtenportal »t-online«. Der Ex-Kanzler solle sich überlegen, »ob er noch Mitglied der SPD sein will oder ein Unterstützer von Putin«.Niedersachsens Ministerpräsident  nannte die Haltung Schröders zum Krieg in der Ukraine enttäuschend. »Ich hätte mir sehr gewünscht, dass nach zwei Monaten Erfahrung mit diesem schrecklichen Krieg auch Gerhard Schröder die richtigen Konsequenzen zieht und seine Mandate aus den russischen Energieunternehmen zurückgibt.« Weil sagte, man müsse zu allen Teilen seiner Geschichte stehen - »im Guten wie im nicht Guten. Das erleben wir am Beispiel von Gerhard Schröder derzeit sehr eindrücklich.«Die niedersächsische Landesmedaille dürfte Schröder aber dennoch vorerst behalten. »In seiner aktiven Zeit, als er öffentliche Ämter innehatte, als er viel Verantwortung auch für Niedersachsen hatte, hat Gerhard Schröder sehr viel Gutes für unser Land getan«, sagte Weil.Zuvor hatte bereits die  Schröder zum Austritt geraten. Die Aufgabe seiner Mandate bei russischen Konzernen »wäre notwendig gewesen, um sein Ansehen als ehemaliger und einst erfolgreicher Kanzler zu retten. Und diesem Rat ist er leider nicht gefolgt«, sagte Esken am Montagmorgen im . Bereits zuvor hatte Esken Schröder im  attackiert. »Schröder agiert seit vielen Jahren als Geschäftsmann und nicht als Elder Statesman. Er verdient sein Geld mit der Arbeit für russische Staatsunternehmen.«Der CDU-Politiker t, zugleich Spitzenkandidat der Partei bei der Landtagswahl in NRW, pochte nach den neuerlichen Aussagen Schröders auf Konsequenzen von der SPD-Spitze. Das Interview sei »schon ziemlich verstörend und es muss Folgen haben«, sagte Wüst bei Bild TV. »Die gesamte SPD-Führung hat gesagt: Wenn Gerhard Schröder an seinen gut bezahlten Mandaten bei Putin festhält, kann er nicht mehr Mitglied der SPD sein.« Jetzt sage er, dass er genau das vorhabe. »Deshalb ist die SPD jetzt aufgerufen, ihren Worten Taten folgen zu lassen.«Der CDU-Europaabgeordnete  kritisierte bei Twitter auch die neuerlichen Äußerungen Eskens. »Die halbherzigen Aufforderungen an Schröder haben bislang zu keinen Konsequenzen geführt. Warum sollten sie es jetzt?«Schröder ist Aufsichtsratschef beim staatlichen russischen Energieriesen  und Vorsitzender des Gesellschafterausschusses der Pipeline-Gesellschaft Nord Stream. Außerdem ist er im zuständigen Handelsregister nach wie vor als Verwaltungsratspräsident der Nord Stream 2 AG eingetragen.Ex-Kanzler Schröder im Dezember 2021 in Berlin",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650910509.23549,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News des Tages: Gerhard Schröder, Elon Musk und Twitter, Donald Trump",
        "date_raw": "Mon, 25 Apr 2022 18:02:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-des-tages-gerhard-schroeder-elon-musk-und-twitter-donald-trump-a-209477a2-d91b-40ac-969f-6409808ea9be#ref=rss",
        "subtitle": "Gerhard Schröder beweist, wie wichtig feministische Außenpolitik ist. Elon Musk darf nun doch über einen Kauf von Twitter verhandeln. Und Donald Trump macht die Kongresswahlen zum Testlauf für ein mögliches Comeback. Das ist die Lage am Montagabend.",
        "content": "Guten Abend, die drei Fragezeichen heute:SPD-Quälgeist Schröder – Brauchen wir eine feministische Außenpolitik statt der Männerkumpelei?Musk auf Shoppingtour – Darf der Tesla-Gründer nun doch Twitter kaufen?Trumps Comeback-Plan – Was können die Lieblingskandidaten des Ex-Präsidenten bei der Kongresswahl ausrichten?Mit Journalistenmenschen, Männern wie Frauen, kam Gerhard Schröder lange Zeit prächtig zurecht. Als Altkanzler wurde er manchmal verspottet, unter anderem wegen der Twitter-Aktivitäten seiner aktuellen Ehefrau. Ich erinnere mich an ein launiges Interview, das Schröder vor nicht allzu langer Zeit einem Mediendienst gab.: »Leute, das ist mein Leben und nicht eures. Ich mache, was ich für richtig halte, und ihr macht euren Kram.«Leider bleibt der SPD-Politiker Schröder auch jetzt bei dieser Haltung, während im von seinem Freund Wladimir Putin befohlenen Angriffskrieg Russlands gegen Ukraine Tag für Tag Menschen getötet werden. In einem Interview mit der »New York Times« hat Schröder kundgetan, dass er seine engen Beziehungen zu Moskaus Mächtigen . Man könne Russland »langfristig nicht isolieren, weder politisch noch wirtschaftlich«, sagte der deutsche Altkanzler, der für russische Energiekonzerne arbeitet, etwa als Aufsichtsratschef beim russischen Energieriesen Rosneft. Er wisse, so sagt er nun, »dass Putin daran interessiert ist, den Krieg zu beenden«.Politikerinnen und Politiker von SPD und CDU haben nach Schröders Äußerungen heute über Konsequenzen für den Ex-Bundeskanzler diskutiert. »Gerhard Schröder schadet unserem Land«, twitterte . Der Spitzenkandidat der SPD in Schleswig-Holstein, Thomas Losse-Müller, sagte dem SPIEGEL, dass Schröder politisch keine Rolle mehr spiele, er äußere sich als bezahlter Lobbyist russischer Unternehmern. Die SPD-Vorsitzende Saskia Esken . Laut meinem Kollegen Veit Medick . Der CDU-Mann Hendrik Wüst, Spitzenkandidat seiner Partei bei der Landtagswahl in NRW, nannte Schröders Aussagen »verstörend« und forderte die SPD-Kollegen auf, ihren empörten Worten .Meine Kollegin Anna Clauß, Leiterin Meinung und Debatte, nennt Schröders Auftreten einen »Abstieg in Putins Marionettenkiste«. Sie sieht die aktuellen Äußerungen in dem NYT-Text als Beleg dafür, wie dringend notwendig feministische Außenpolitik ist. »Wer die Geschichte liest, stößt überall auf Verbrüderungs-Szenen zwischen Putin und Schröder«, so Anna. Zum Beispiel erfahren die Leser, dass Schröder mit Putin über Fußball rede – und dass er bei einem seiner ersten Staatsbesuche von Putin in die Sauna eingeladen wurde. Dort habe der Kremlchef beim Schwitzen Bier serviert. Als die Sauna Feuer gefangen habe, habe Putin Schröder zur Eile getrieben. Der sei aber sitzen geblieben und habe darauf verwiesen, erst sein Bier austrinken zu wollen. »Man spricht über Fußball, geht in die Sauna, trinkt Bier«, resümiert Anna, »und schanzt sich Vorstandsposten zu.« Politik sei, wenn man Schröder reden hört, offenbar etwas, das man auf Augenhöhe zwischen zwei echten Kerlen bespricht. Es gab zwischen Putin und ihm offenbar das Gefühl, »dass man sich aufeinander verlassen kann«, so Schröder zur »New York Times«-Reporterin. Anna sagt, sie sei grundsätzlich kein Fan der Forderung nach einer »feministischen Außenpolitik«. Aber sie findet: »Schröders Beispiel zeigt, zu was für schlimmen Ergebnissen die alkoholgeschwängerte Politik-Kumpelei führt.« Außenministerin Annalena Baerbock habe bereits versucht, die Rituale rein männlicher Verhandlungsrunden zu durchbrechen mit ihrem Spruch bei einer Begegnung mit Lawrow, dass Kinderkriegen ein krasserer Härtetest sei als gemeinsames Wodkasaufen. »Ich will gar nicht behaupten, dass Frauen die besseren Menschen oder Politiker sind«, kommentiert Anna. »Unter Angela Merkel hat Deutschland die russische Gasabhängigkeit noch erhöht. Aber Merkel hat sich weder angemaßt, politische Partner zu persönlichen Freunden zu machen. Noch hat sie, nach allem was wir wissen, politische Kontakte zu Geld gemacht.«Lesen Sie hier mehr: Und hier weitere Nachrichten und Hintergründe zum Krieg in der Ukraine:Russland hat 40 der etwa 120 deutschen Diplomaten zu »unerwünschten Personen« erklärt und damit deren Ausweisung verfügt. In einem Protestschreiben an den deutschen Botschafter .Deutschlands Bunker sind heute meist nutzlos. Ein 15-Punkte-Programm der Grünen soll öffentliche Gebäude zu Schutzräumen machen – .Nach dem Untergang der »Moskwa« könnte den russischen U-Booten der Schwarzmeerflotte eine größere Rolle zukommen als bisher. Gegen die unsichtbaren Taucher .Russland schreckt auch vor Kriegsverbrechen nicht zurück, ein Frieden scheint fern. Wie lässt sich das Blutvergießen in der Ukraine stoppen? .Hier finden Sie alle aktuellen Entwicklungen zum Krieg in der Ukraine: Elon Musk, Gründer des Elektroautobauers Tesla und des Raumfahrtunternehmens SpaceX, hat vor einigen Tagen erklärt, er wolle den Kurznachrichtendienst Twitter vollständig übernehmen. Die Unternehmensführung von Twitter setzte sich gegen eine Übernahme zur Wehr; der Verwaltungsrat kündigte an, die Rechte der derzeitigen Anteilseigner zu stärken und wollte ihnen ermöglichen, weitere Aktien zu einem günstigen Preis zu erwerben.Musk hat nach eigenen Angaben 46,5 Milliarden Dollar (rund 43 Milliarden Euro) für eine Übernahme von Twitter eingesammelt und »prüft«, wie es heißt, ein direktes Kaufangebot. Heute wurde bekannt, dass Twitter auf Druck der eigenen Anteilseigner . Es habe am Sonntag Gespräche gegeben, berichtete unter anderem das »Wall Street Journal«. Twitter wolle nun einen »neuen Blick« auf das Angebot werfen.»Dass der Tesla-Troll nach der Plattform greift, wirkt wie der finale Beweis, dass ein spannendes, hoffnungsvolles Sozialexperiment vorerst gescheitert ist«, hat mein Kollege Stefan Schultz aus dem Wirtschaftsressort schon vor ein paar Tagen in einem Essay . Was hält er davon, dass die Twitter-Chefs nun offenbar doch verhandeln wollen – und welche Folgen könnte das haben?»Twitter war gerade dabei, die Diskurse auf der Plattform strenger zu steuern«, sagt Stefan. »Das Management hatte begriffen, dass Twitters radikale Offenheit die Massenmedien weniger demokratisieren konnte als gewünscht.« Man habe eingesehen, dass die Offenheit potenziell demokratieschädigenden Kräften großen öffentlichen Einfluss bescherte. »Sollte Musk den Laden übernehmen, dann würde er die stärkere Steuerung wohl zurückdrehen.«Lesen Sie hier mehr: Lange war Donald Trump der berühmteste Twitter-Nutzer der Welt, dann wurde sein Account von den Chefs des Kurznachrichtendienstes ausgeknipst – weil es der Politiker, grob zusammengefasst, mit seiner Hetze und der Verdrehung der Wahrheit zu weit getrieben hatte. Ich selbst bin in diesen Tagen wie viele halbwegs vernünftige Menschen erstaunt und entsetzt darüber, das Trump in der amerikanischen Politik immer noch eine wichtige Rolle spielt. Mein in Washington arbeitender Kollege Roland Nelles beschreibt nun in einem Report, .Auch wenn er seine Kandidatur noch nicht offiziell erklärt hat, ist Trumps Plan für einen Antritt bei der nächsten Präsidentenwahl im November 2024 offenkundig weit gediehen. Ein bedeutender Schritt sind für ihn die Zwischenwahlen zum Kongress, die Midterms, im November. Dabei werden alle 435 Abgeordneten im US-Repräsentantenhaus und ein Drittel der 100 Mitglieder des mächtigen US-Senats neu gewählt. Zugleich steht eine Reihe von Gouverneurswahlen in wichtigen Bundesstaaten an. Trump mischt bei der Vorbereitung lautstark mit.Allerdings habe der Plan des 75-Jährigen Tücken, so berichtet der Kollege. »Sollte es Trump nicht gelingen, die große Mehrheit seiner Lieblingskandidaten durchzusetzen, könnte dies seine Comeback-Pläne empfindlich stören.« Zahlreiche Menschen in der Partei der Republikaner würden sich, falls die Wählerinnen und Wähler Trumps Kandidaten im Herbst die Stimmenmehrheit versagen, vermutlich fragen, ob es eine gute Idee wäre, erneut mit dem Ex-Präsidenten anzutreten. Deshalb geht es in diesen Tagen auch um Trumps Zukunft. »Hat er die Republikaner weiter fest im Griff?« fragt Roland. »Ist ihm die Basis immer noch ergeben – oder verliert er an Einfluss?«Tatsächlich habe Trump bei der Auswahl seiner Kandidaten nicht immer eine glückliche Hand bewiesen, so der Kollege. Einer von Trumps Lieblingen soll zum Beispiel seine Frau misshandelt haben. Ein anderer, er heißt Mehmet Oz, ist ein schillernder Mediziner, der es durch seine Ratgebersendung »The Dr. Oz Show« im Fernsehen zu landesweiter Berühmtheit gebracht hat. Ob ihn das im Politikgeschäft besonders befähigt? »Wenn die Loyalität zum Chef das wichtigste Kriterium wird«, so heißt es im Wahlkampf-Report, »können andere Qualitäten auf der Strecke bleiben.«Lesen Sie hier die ganze Geschichte: Seit Wochen gelten für Bewohner der chinesischen Millionenstadt Shanghai strikte Ausgangssperren. Auch in Peking steigen die Coronafallzahlen. .Russland und Japan streiten seit Jahrzehnten um vier Inseln im Nordpazifik. Tokio hatte Moskau zuletzt »illegale Besetzung« vorgeworfen. .Das Handy-Warnsystem Cell Broadcast soll in wenigen Monaten seine Deutschlandpremiere feiern. Anders als Warn-Apps erreicht es auch Menschen, .Camping ist derzeit auch unter jüngeren Menschen in Mode. Ich selbst bin eher kein so begeisterter Nutzer von Campingplatz-Waschräumen, aber ich lese die Camping-Kolumnen meiner Kollegin Sandra Schulz mit großem Vergnügen. Diesmal schreibt sie über das Wachwerden des Campermenschen nach der Winterpause, im Wohnmobil mitreisende Kakerlaken und jahreszeitlich bedingte Stimmungsaufhellungen. »Lange dachte ich, Frühling habe etwas mit Krokussen zu tun«, berichtet Sandra. »Jetzt weiß ich: Frühling ist, wenn ein 80-Jähriger auf das Dach seines Wohnmobils steigt.«Lesen Sie hier die ganze Geschichte: Marine Le Pen legte im Vergleich zu 2017 deutlich zu. Doch für den Sieg reichte es nicht – auch weil viele Linke über ihren Schatten sprangen: .In Deutschlands Großstädten verlangen Vermieter immer häufiger Mieten, die sich an der Entwicklung der Verbraucherpreise orientieren. .Der Personalausweis läuft ab, der Reisepass gilt schon lange nicht mehr, auch der Führerschein muss neu ausgestellt werden. Macht an Gebühren: 139,40 Euro. .Archäologen haben in Freiburg die Überreste von Hunderten »Aussätzigen« freigelegt. Die Funde ermöglichen einen Blick in das Leben der Kranken, die unendlich litten – . , 84 und auch als Aerobic-Vorturnerin berühmt gewordene Hollywoodschauspielerin, hat sich entspannt über das Älterwerden geäußert. Sie sei glücklich darüber, dass sie noch arbeiten könne, sagte sie in einem Interview. Dank medizinischer Eingriffe sei ihr Körper nur noch bedingt ihr eigener, so Fonda. »Meine Knie sind nicht meine, meine Hüften sind nicht meine, meine Schulter ist nicht meine.« Trotzdem genieße sie ihr Leben. , inzwischen korrigiert: Könnten Sie mal wieder Spaß am Lesen finden. Zum Beispiel im Buch meines Kollegen Hauke Goos, das den Titel »Schöner schreiben: 50 Glanzlichter der deutschen Sprache von Adorno bis Vaterunser« trägt und in der Deutschen Verlags-Anstalt erschienen ist.Oder sie lesen einfach , in der es unter anderem um Erich Kästners Kinderbuchklassiker »Das fliegende Klassenzimmer« geht und um den Satz: »Da ist, scheint’s, wieder mal eine feierliche Keilerei fällig.« Hauke nutzt ihn sehr überraschend und überzeugend als Beleg dafür, dass es »auch Spaß machen kann, für sein Recht einzutreten«.Einen schönen Abend. Herzlich können Sie die »Lage am Abend« per Mail bestellen.Ist Twitter sein neues Musk-Have?Hair der MassenFrühling ist, wenn das Wohnmobil die Halle verlässt»Das fliegende Klassenzimmer«, Illustration von Walter Trier",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650910509.2994945,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gerhard Schröder: SPD-Chefin Saskia Esken fordert Parteiaustritt von Altkanzler",
        "date_raw": "Mon, 25 Apr 2022 09:14:07 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/spd-chefin-saskia-esken-fordert-parteiaustritt-von-gerhard-schroeder-a-560c125e-61c7-42d8-b884-b792f5f38878#ref=rss",
        "subtitle": "Trotz Russlands Krieg in der Ukraine hält Gerhard Schröder an seinen Posten bei russischen Energieunternehmen fest. SPD-Parteichefin Saskia Esken legt dem Ex-Kanzler nahe, die Partei zu verlassen.",
        "content": "Nach seinem vielbeachteten Interview in der  hat die -Vorsitzende  dem früheren Bundeskanzler  den Austritt aus der SPD nahegelegt. Die Aufgabe seiner Mandate bei russischen Konzernen »wäre notwendig gewesen, um sein Ansehen als ehemaliger und einst erfolgreicher Kanzler zu retten. Und diesem Rat ist er leider nicht gefolgt«, sagte Esken am Montagmorgen im .»Gerhard Schröder agiert seit vielen Jahren lediglich als Geschäftsmann, und wir sollten damit aufhören, ihn als Elder Statesman, als Altkanzler, wahrzunehmen. Er verdient sein Geld mit der Arbeit für russische Staatsunternehmen, und seine Verteidigung Wladimir Putins gegen den Vorwurf der Kriegsverbrechen ist regelrecht absurd.« Auf die Frage, ob Schröder aus der Partei austreten sollte, sagte Esken: »Das sollte er.«Bereits am Wochenende hatte Esken in einem SPIEGEL-Interview deutliche Kritik an Schröders Arbeit für die russischen Staatsunternehmen geübt (lesen Sie  das ganze Gespräch).Schröder steht in  massiv in der Kritik, weil er sich trotz des russischen Angriffs auf die  nicht von seinen Posten bei russischen Energieunternehmen trennt. Die SPD-Spitze hat sich schon lange von Schröder distanziert. Esken und ihr Co-Vorsitzender  , seine Posten bei den Staatsunternehmen niederzulegen. Die von ihnen »zeitnah« eingeforderte Antwort gibt es noch nicht. hatte Schröder unter anderem dafür geworben, die Beziehungen zu  trotz des Angriffskrieges gegen die Ukraine aufrechtzuerhalten. Zu Details eines im März geführten Gesprächs mit Putin im  äußerte sich der 78-Jährige darin nicht. Schröder sagte demnach: »Was ich Ihnen sagen kann ist, dass Putin daran interessiert ist, den Krieg zu beenden. Aber das ist nicht so leicht. Da gibt es ein paar Punkte, die geklärt werden müssen.« Zum Massaker im Kiewer Vorort Butscha sagt Schröder: »Das muss untersucht werden.« Er glaube aber nicht, dass die Befehle von Putin gekommen seien, sondern von niedrigeren Stellen, zitierte die Zeitung ihn.Der nordrhein-westfälische SPD-Chef und Spitzenkandidat für die Landtagswahl, Thomas Kutschaty, hat sich der Aufforderung seiner Bundesvorsitzenden angeschlossen. »Ich halte das gesamte Gebaren von Gerhard Schröder für nicht vereinbar mit den Grundwerten der SPD«, sagte Kutschaty dem Nachrichtenportal, »t-online«: »Er sollte sich dringend überlegen, ob er noch Mitglied der SPD sein will oder ein Unterstützer von Putin.«Er sei froh, dass es bereits ein Parteiordnungsverfahren des Bezirks Hannover gegen den Ex-Kanzler gebe: »Wenn Gerhard Schröder selbst nicht geht, ist es Aufgabe der Schiedskommission, die richtigen Entscheidungen zu treffen.«Schröder ist Aufsichtsratschef beim staatlichen russischen Energieriesen  und Vorsitzender des Gesellschafterausschusses der Pipeline-Gesellschaft Nord Stream. Außerdem ist er im zuständigen Handelsregister nach wie vor als Verwaltungsratspräsident der Nord Stream 2 AG eingetragen.Altkanzler und Gaslobbyist Gerhard SchröderSPD-Co-Chefin Saskia Esken: »Gerhard Schröder agiert seit vielen Jahren lediglich als Geschäftsmann, und wir sollten damit aufhören, ihn als Elder Statesman, als Altkanzler, wahrzunehmen.«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650910509.3235173,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Regierung will »zeitnah« über Ausfuhr von Rheinmetall-Panzern entscheiden",
        "date_raw": "Mon, 25 Apr 2022 13:04:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-regierung-will-zeitnah-ueber-ausfuhr-von-rheinmetall-panzern-entscheiden-a-cc74feba-74c0-498c-ae58-a6dddb327a9f#ref=rss",
        "subtitle": "Im Kampf gegen Russland fordert die Ukraine die Lieferung schwerer Waffen. Rheinmetall will hundert gebrauchte Panzer instand setzen und an Kiew übergeben – benötigt dafür jedoch die Genehmigung der Bundesregierung.",
        "content": "In den Streit über die Lieferung schwerer Waffen an die Ukraine kommt Bewegung. Die Bundesregierung muss sich mit dem Antrag des Rüstungskonzerns Rheinmetall befassen, der Ukraine 100 Marder-Schützenpanzer zu liefern. Darüber werde man »zeitnah« entscheiden, sagte Regierungssprecher . Der Konzern bemühe sich zunächst um eine Exportgenehmigung für die Fahrzeuge in ihrem aktuellen Zustand, mit dem Ziel, sie in den kommenden Monaten einsatzbereit zu machen.Zuvor hatte die »Welt am Sonntag« von dem Vorhaben des Konzerns berichtet. Rheinmetall wollte den Vorgang nicht kommentieren. Der , dem Bundeskanzler  vorsitzt, muss die Ausfuhr der Panzer genehmigen.In  hatte es zuletzt eine Debatte über die Lieferung der Marder-Schützenpanzer gegeben. Nachdem die Ukraine schwere Waffensysteme gefordert hatte, sagte Bundesverteidigungsministerin , aus Deutschland könnten kaum noch Waffen oder Material kommen, .Scholz hat die Lieferung schwerer Waffen bislang abgelehnt (lesen Sie hier dazu die ). Damit stößt er auch bei Vertreterinnen und Vertretern der Regierungsfraktionen auf Widerstand. Die FDP etwa hatte bei ihrem Parteitag am Wochenende , der Ukraine schwere Waffen zur Verfügung zu stellen.Die Ukraine fordert von der Bundesregierung jedoch Waffen wie Luftabwehrsysteme, Kampf- und Schützenpanzer sowie schwere Artillerie, um der erwarteten russischen Offensive in der Ostukraine standhalten zu können.Allerdings hat die Bundesregierung vergangene Woche : Slowenien soll den noch in der Sowjetunion entwickelten T-72-Kampfpanzer an Kiew liefern. Im Gegenzug bekommt die slowenische Armee dafür den Schützenpanzer Marder sowie den Radpanzer Fuchs aus Deutschland.Die Schützenpanzer vom Typ Marder werden in der  derzeit ausgemustert und nach und nach durch den Puma ersetzt – die hundert besagten Exemplare, auf die sich der Antrag zur Lieferung bezieht, stehen aktuell beim Hersteller Rheinmetall.Vor einer Lieferung an die Ukraine müssten sie wieder instand gesetzt werden – das würde dauern und käme für die Ukraine zu spät. Die ersten 20 Marder könnten jedoch innerhalb von sechs bis acht Wochen geliefert werden, sagte Rheinmetall-Chef Armin Papperger dem SPIEGEL – 50 weitere wären innerhalb von fünf bis sechs Monaten einsatzbereit ().Rheinmetall hatte zuvor schon die Lieferung von anderen Kampfpanzern an die  beantragt. Dabei handele es sich um den Leopard 1, wie Vorstandschef Armin Papperger dem »« sagte – dem Vorgängermodell des derzeit in der  eingesetzten Leopard 2.Bundeskanzler Scholz wird laut Hebestreit am 11. Mai im Verteidigungsausschuss Fragen zu seiner Ukraine-Politik beantworten. Die Vorsitzende des Verteidigungsausschusses, die FDP-Politikerin , hatte den Kanzler zu dem Auftritt eingeladen. Strack-Zimmermann fordert die Lieferung schwerer Waffen an die Ukraine.Strack-Zimmermann hatte Scholz ursprünglich für die kommende Sitzung am Mittwoch dieser Woche eingeladen. Dieser Termin lasse sich aber nicht realisieren, sagte Hebestreit.Ein deutscher Marder auf der Militärbasis Rukla in Litauen",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650910509.3472612,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Saarland: Landtag wählt Anke Rehlinger zur neuen Ministerpräsidentin",
        "date_raw": "Mon, 25 Apr 2022 11:15:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/saarland-landtag-waehlt-anke-rehlinger-zur-neuen-ministerpraesidentin-a-b62817ae-2499-4bf6-83fe-26b2aeee572e#ref=rss",
        "subtitle": "Im Saarland kann die SPD mit absoluter Mehrheit eine Alleinregierung bilden. Nun hat der Landtag Anke Rehlinger zur Nachfolgerin von Tobias Hans gewählt.",
        "content": "Die -Politikerin  ist neue Ministerpräsidentin des Saarlandes. Die Abgeordneten im Saarbrücker Landtag wählten die bisherige Wirtschaftsministerin im ersten Wahlgang zur Nachfolgerin von  (). Rehlinger erhielt 32 von 51 Stimmen – drei mehr, als die SPD-Fraktion Sitze hat.Die SPD hatte die  mit 43,5 Prozent klar gewonnen. Sie kann mit einer absoluten Mehrheit eine Alleinregierung stellen – derzeit die einzige in einem Bundesland. Im Parlament verfügt sie über 29 der 51 Sitze. Neben den Sozialdemokraten sind die CDU (19 Sitze) und AfD (3 Sitze) im Saarbrücker Landtag vertreten.Mit Rehlinger führt die SPD erstmals seit 23 Jahren wieder die Regierung an der Saar. Seit 1999 hatte stets die CDU den Regierungschef oder die Regierungschefin gestellt. Rehlingers Kabinett soll am Dienstag vereidigt werden. Nach ihrem Vorschlag gehören zum Regierungsteam weiterhin sechs Minister: vier Männer und zwei Frauen. Bei einigen Ministerien hat es neue Ausrichtungen gegeben.Rehlinger ist die erste SPD-Regierungschefin in der Geschichte ihres Landes. Bundesweit stehen damit vier sozialdemokratische Frauen an der Spitze einer Landesregierung – so viele wie noch nie. Neben Rehlinger sind dies  in Berlin,  in Mecklenburg-Vorpommern und  in Rheinland-Pfalz. Die anderen Parteien von Union über Grüne bis Linke haben nur männliche Regierungschefs.Rehlinger war für den Sieg der  im  entscheidend. »Hier trifft eine sehr starke Herausforderin von der SPD auf einen wenig überzeugenden -Ministerpräsidenten, dessen Partei bei Ansehen und Sachkompetenzen einbricht«, heißt es . »Dagegen überzeugt die Saar-SPD neben der Spitzenkandidatin mit Reputation und guter Arbeit, profitiert zusätzlich aber auch vom Absturz der Linken.«Vor der Wahl Rehlingers zur neuen Regierungschefin hatte der Landtag die SPD-Politikerin Heike Becker zur neuen Präsidentin des Parlaments gewählt. Die Parlamentarier votierten einstimmig für die 46-Jährige. Becker ist die erste Frau an der Spitze des saarländischen Landtags. Sie ist seit 2007 Mitglied der SPD. Im Landtag sitzt sie seit 2019 als Nachrückerin.Die neue Ministerpräsidentin des Saarlands Anke Rehlinger (SPD)",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650910509.3720715,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Bundesregierung plant Gesetzesänderung für Russland-Sanktionen",
        "date_raw": "Mon, 25 Apr 2022 14:53:55 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundesregierung-plant-gesetzesaenderung-fuer-russland-sanktionen-a-97bcbf15-461c-4854-8fd5-25bacb0f8dfd#ref=rss",
        "subtitle": "Der Westen hat nach Russlands Angriff auf die Ukraine umfangreiche Sanktionen beschlossen, doch bei deren Durchsetzung gibt es offenbar Probleme. Ein neuer rechtlicher Rahmen soll Abhilfe schaffen.",
        "content": "Die Bundesregierung will gesetzliche Änderungen vornehmen, um Sanktionen gegen russische Firmen und Oligarchen besser durchsetzen zu können. Das teilte eine Sprecherin von Wirtschaftsminister  (Grüne) mit. Es gebe einen Reformbedarf bei Strukturen. Das Gesetz solle in zwei Teile aufgesplittet werden. Der erste Teil mit sofort umsetzbaren Rechtsänderungen sei spätestens im Juni geplant, der zweite Teil mit schwierigeren Änderungen später.Zur Umsetzung der Sanktionen gegen russische Firmen und Oligarchen hat die Bundesregierung eine Taskforce verschiedener Behörden eingerichtet. Bei der Durchsetzung von Sanktionen gibt es aber offenbar Probleme.  hatte am 24. Februar einen Angriff auf die  gestartet.Vor zwei Wochen hatten die 27 EU-Staaten das fünfte große Paket mit -Sanktionen auf den Weg gebracht. Die ständigen Vertreter der Mitgliedstaaten billigten Vorschläge der EU-Kommission, die einen Importstopp für Kohle, Holz und Wodka sowie zahlreiche weitere Strafmaßnahmen vorsehen.In der vergangenen Woche hatte EU-Kommissionspräsidentin  sich zu einem sechsten Sanktionspaket geäußert, das die EU gerade gegen Russland vorbereitet: »Wir sehen uns weiter den Bankensektor an, insbesondere die Sberbank, die allein 37 Prozent des russischen Bankensektors ausmacht.«Die Sberbank gilt als größte Bank des Landes, wurde jedoch bei den bisherigen Sanktionen gegen den Bankensektor nicht miteinbezogen und auch nicht aus dem Zahlungssystem Swift ausgeschlossen.  begründete ein EU-Beamter den Schritt damit, dass die Sberbank wichtig für die Bezahlung von Energielieferungen sei.Die EU-Kommission bereitet laut von der Leyen außerdem ein Ölembargo vor. »Wir entwickeln gerade kluge Mechanismen, damit im nächsten Sanktionsschritt auch Öl einbezogen werden kann.« Die EU wolle allerdings vermeiden, dass Putin auf anderen Märkten noch höhere Preise für Lieferungen kassiert, die sonst in die EU gingen.Bundeswirtschaftsminister Robert Habeck (Grüne) will Sanktionen gegen russische Firmen besser durchsetzen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650910509.3940156,
        "language": "DE",
        "source": "Spiegel"
    }
]
