[
    {
        "title": "Christian Lindner bleibt wegen Coronainfektion in USA in Quarantäne",
        "date_raw": "Thu, 21 Apr 2022 16:29:55 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/christian-lindner-bleibt-wegen-coronainfektion-in-usa-in-quarantaene-a-6c4b373c-ccc0-4865-b1d2-f774462011be#ref=rss",
        "subtitle": "Wegen seiner Coronainfektion dauert Christian Lindners Washington-Reise länger als geplant. Der Finanzminister bleibt zunächst in den USA in Quarantäne. Am FDP-Parteitag kann er damit nur virtuell teilnehmen.",
        "content": "FDP-Chef Christian Lindner kann am Bundesparteitag der Liberalen am Wochenende nicht vor Ort teilnehmen. Wegen seiner Coronainfektion bleibt der Finanzminister vorerst in den USA, wie der SPIEGEL erfuhr. Zuvor hatte die Nachrichtenagentur Reuters darüber berichtet. Lindner sei in Quarantäne und werde damit virtuell am Parteitag der FDP teilnehmen.Der FDP-Vorsitzende war am Mittwochabend in Washington positiv auf das Virus getestet worden. Er hatte dort an zahlreichen Veranstaltungen der Frühjahrstagung des Internationalen Währungsfonds (IWF) teilgenommen, ebenso an einem Treffen der G20-Gruppe und am Abend noch Beratungen der G7-Gruppe der führenden Industrienationen geleitet.Mitarbeiter des Bundesfinanzministeriums sagten, Lindner sei regelmäßig vor und während der IWF-Tagung negativ getestet worden, nun aber in einem Schnelltest positiv gewesen. Über weitere Ansteckungen in der deutschen Delegation ist bislang nichts bekannt. Sie soll am Donnerstagnachmittag zurückfliegen. Lindner hatte die Infektion  »Dank dreier Impfungen nur leichte und wieder abklingende Erkältungssymptome«, schrieb er.Beherrschendes Thema beim Treffen der führenden Industrie- und Schwellenländer war Russlands Krieg gegen die Ukraine. Als sich russische Vertreter bei dem Treffen äußerten, verließen mehrere Teilnehmer den Raum, darunter die USA, Großbritannien und Kanada.»Nicht Demokratien wie Deutschland, Frankreich, Spanien oder Japan müssen ein G20-Treffen verlassen«, schrieb Lindner auf Twitter. »Der Aggressor Russland hätte nicht teilnehmen sollen. Das habe ich in der Sitzung gesagt. Mögen andere ihre Haltung anders zum Ausdruck bringen, wir haben es so gemacht.«Die G7-Finanzminister veröffentlichten nach ihrem Treffen – anders als die G20 – eine Erklärung, in dem Russland scharf verurteilt wird. Darin heißt es, der Ukraine seien zusätzlich von der internationalen Staatengemeinschaft mehr als 24 Milliarden Dollar für die Zeit ab 2022 zur Verfügung gestellt oder zugesagt worden.Bei ihrem Parteitag am Samstag und Sonntag wollen die Liberalen ein Bekenntnis zur Unterstützung der Ukraine mit schweren Waffen ablegen. Auf Antrag des Parteivorstands soll der Parteitag die Forderung nach einer »deutlichen Intensivierung und Beschleunigung der Lieferung hochwirksamer Waffen an die ukrainische Armee« beschließen. Das geht aus einem nun vorgestellten Entwurf hervor.Damit wollen die Liberalen ein Zeichen gegen die als zu zögerlich empfundene Haltung des Koalitionspartners SPD setzen. Das zweitägige Delegiertentreffen ist der erste Parteitag der FDP seit ihrem Eintritt in die Ampelkoalition.Christian Lindner (Archivfoto)",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650569408.8643968,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ex-Grünen-Fraktionschef als Regierungskritiker: Was ist bloß los mit Anton Hofreiter?",
        "date_raw": "Thu, 21 Apr 2022 19:44:00 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ex-gruenen-fraktionschef-als-regierungskritiker-was-ist-bloss-los-mit-anton-hofreiter-a-84bdf550-79c4-4e1d-b503-4a788c86c874#ref=rss",
        "subtitle": "Der grüne Ex-Fraktionschef Hofreiter wurde kein Minister – dafür aber einer der schärfsten Regierungskritiker im Streit um Waffenlieferungen. Was wie Rachelust aussieht, könnte auch Beinfreiheit sein – oder beides.",
        "content": "Ex-Fraktionschef Anton Hofreiter: Die nachdrücklichsten Forderungen.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650569408.9031632,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Wie die USA die EU bei der Hilfe deklassieren",
        "date_raw": "Wed, 20 Apr 2022 19:49:51 +0200",
        "date": "2022-04-20",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-wie-die-usa-die-eu-bei-der-hilfe-deklassieren-a-f26cedb1-4cbf-49f8-8077-7b5977a8c5d5#ref=rss",
        "subtitle": "Im EU-Nachbarstaat Ukraine herrscht Krieg – doch laut einer Studie haben die USA seit Beginn der Invasion mehr Hilfe geleistet als alle EU-Staaten zusammen. Das liegt auch an der Bundesregierung.",
        "content": "Kanzler Scholz: »Schauen Sie sich doch mal um, was andere so tun«",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650569408.9571443,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Die Linke: Janine Wissler will Partei allein weiterführen",
        "date_raw": "Wed, 20 Apr 2022 23:21:00 +0200",
        "date": "2022-04-20",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/die-linke-janine-wissler-will-partei-allein-weiterfuehren-a-5101a5b8-0a4f-469b-9ad6-52a1181a2edf#ref=rss",
        "subtitle": "Susanne Hennig-Wellsow trat als Co-Chefin zurück und stürzte die Linke ins Chaos. Nach einer Sitzung des Bundesvorstands will Janine Wissler an der Parteispitze bleiben.",
        "content": "Nach dem überraschenden Rücktritt von Co-Chefin  will die -Vorsitzende  die Partei bis auf Weiteres allein weiterführen. Das teilte ein Parteisprecher nach einer Krisensitzung des Bundesvorstands am späten Abend der Nachrichtenagentur dpa mit. Wissler habe eine entsprechende Bitte des Bundesvorstands angenommen.Der Parteivorstand dankte Hennig-Wellsow für ihre Arbeit, wie der Sprecher erklärte. Am Mittag hatte Hennig-Wellsow  und als Gründe unter anderem den Umgang mit Sexismus in der Linken angegeben. Es seien »eklatante Defizite« in der Partei offengelegt worden, teilte sie mit. »Ich entschuldige mich bei den Betroffenen und unterstütze alle Anstrengungen, die jetzt nötig sind, um aus der Linken eine Partei zu machen, in der Sexismus keinen Platz hat.«Die Partei sieht sich derzeit mit Sexismus-Vorwürfen konfrontiert, die die hessische Linke betreffen – dem Landesverband von Wissler. , geben Chatverläufe, Fotos, E-Mails, eidesstattliche Versicherungen von Betroffenen und weitere Dokumente Hinweise auf mutmaßliche Grenzüberschreitungen, Machtmissbrauch und eine toxische Machokultur.Hennig-Wellsow nannte zudem private Gründe und die vergangenen Monate als »eine der schwierigsten Phasen in der Geschichte unserer Partei« als Gründe für ihren Rückzug.Fraktionschef  hatte am Mittwoch ein Ende von Streitereien innerhalb der Partei gefordert. Es sollten keine »innerparteilichen Kriege« mehr geführt werden, »diese Auseinandersetzung muss endlich der Vergangenheit angehören«, sagte Bartsch in der ARD. »Da möge sich Jede und Jeder an die eigene Nase fassen.«Forderungen, auch Wissler sollte zurücktreten, wies Bartsch zurück. Zu sagen, die neue Parteiführung verantworte die negativen Wahlergebnisse im Saarland und bei der Bundestagswahl, »das ist meines Erachtens falsch«.Bartsch betonte, seine Partei müsse Vorwürfe des Sexismus in den eigenen Reihen sehr ernst nehmen, die Opferperspektive einnehmen, für Aufklärung sorgen und Schlussfolgerungen ziehen. »Wir haben offensichtlich auf diesem Feld Probleme. Die müssen struktureller Natur sein«, sagte Bartsch.Hennig-Wellsow und Wissler hatten am 27. Februar 2021 das langjährige Führungsduo  und  abgelöst, die auf eine weitere Amtszeit als Parteivorsitzende verzichtet hatten.Janine Wissler",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650569408.9817839,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Berlin will Wahlalter auf 16 senken",
        "date_raw": "Thu, 21 Apr 2022 17:26:51 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/berlin-will-wahlalter-auf-16-senken-a-c2af7b16-cb96-489c-acf6-52f7fb14827b#ref=rss",
        "subtitle": "In der Hauptstadt sollen künftig Berliner über 16 Jahre ihre Stimme für die Abgeordnetenhauswahl abgeben können. Eine notwendige Mehrheit im Parlament ist dafür nun zumindest vorhanden.",
        "content": "Baden-Württemberg, , ,  und Schleswig-Holstein – in diesen Bundesländern können 16-Jährige bereits bei den Landtagswahlen abstimmen. Nun haben die Fraktionschefs von  und  auch in  eine Mehrheit für die Absenkung des Wahlalters organisiert. Das berichtet der  unter Berufung auf die beiden Politiker Raed Saleh (SPD) und Sebastian Czaja (FDP).Die Absenkung des Wahlalters soll für Abgeordnetenhauswahlen und Volksentscheide gelten. Betroffen wären rund 90.000 junge Erwachsene zwischen 16 und 18 Jahren. Wenn 2026 das nächste Mal das Berliner Abgeordnetenhaus gewählt wird, dürften sie vermutlich mitstimmen.Zwar hatten die Regierungsfraktionen von SPD, Grünen und Linken bereits im Herbst die Absenkung des Wahlalters in ihrem Koalitionsvertrag vereinbart. Für eine Verfassungsänderung ist im Parlament allerdings eine Zwei-Drittel-Mehrheit notwendig. Dazu müssten 98 der insgesamt 147 Abgeordneten zustimmen. Die Koalition hält zusammen allerdings nur über 92 Sitze im Abgeordnetenhaus. Die FDP hat zwölf Abgeordnete. Gemeinsam wollen die Abgeordneten nun in den nächsten Wochen einen Antrag erarbeiten.In der Vergangenheit war eine Absenkung des Wahlalters an den fehlenden Stimmen der  gescheitert – SPD, Grüne, Linke und FDP hatten in der vergangenen Legislatur auch gemeinsam nicht genügend Stimmen. Das hat die letzte Abgeordnetenwahl geändert.Auch bei der nächsten Bundestagswahl werden vermutlich jüngere Menschen abstimmen dürfen: die Bundestagsfraktionen von SPD, Grünen und FDP haben in ihrem Koalitionsvertrag vereinbart, das Wahlalter für - und Bundestagswahl auf 16 abzusenken.Insbesondere Grüne und FDP hatten sich lange für das Wählen ab 16 eingesetzt. Unter Erst- und Jungwählern schnitten die beiden Parteien bei der letzten Bundestagswahl am besten ab.Raed Saleh (r.), Berliner SPD-Fraktionsvorsitzender, und Mario Czaja, Berliner FDP-Chef",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650569409.0072515,
        "language": "DE",
        "source": "Spiegel"
    }
]
