[
    {
        "title": "Mecklenburg-Vorpommern: Erwin Sellering will umstrittene Klimastiftung erhalten",
        "date_raw": "Fri, 22 Apr 2022 13:01:34 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/mecklenburg-vorpommern-erwin-sellering-will-umstrittene-klimastiftung-erhalten-a-d22073ee-02aa-4eaa-8154-859e615226a7#ref=rss",
        "subtitle": "Mecklenburg-Vorpommerns Regierung fördert den Bau der Ostseepipeline mit einer umstrittenen Klimastiftung. Nun hat Ex-Regierungschef Sellering – zugleich Vorsitzender der Stiftung – einer Auflösung widersprochen.",
        "content": "Erst gut ein Jahr alt ist die in die Kritik geratene Klimastiftung in Mecklenburg-Vorpommern. Sie soll statt Klimaschutzzielen vor allem dem russischen Staatskonzern  helfen, den Bau der Gaspipeline Nord Stream 2 durch die  zu vollenden. Kritiker fordern seit Bekanntwerden der politischen Verstrickungen in die Stiftung deren Auflösung – doch das ist laut dem Ex-Regierungschef  aus Haftungsgründen nicht machbar.Die Stiftung half 2021 durch verdeckte Geschäftstätigkeiten bei der Fertigstellung der Ostseepipeline Nord Stream 2, die wegen des russischen Überfalls auf die Ukraine jedoch nicht in Betrieb genommen wird. Medienberichten zufolge soll die Nord Stream 2 AG, die von dem russischen Gaskonzern Gazprom dominiert wird, bei der Gründung starken Einfluss auf die Landesregierung genommen haben.Spitzenpolitiker der Grünen  zwischen der Regierung in  und der Gazprom-Tochter. Jüngst hatte der Grünenpolitiker Volker Beck Strafanzeige gestellt. Gegen wen genau ließ er offen. Er begründete seine Anzeige jedoch unter anderem mit dem Verdacht, dass in Mecklenburg-Vorpommern die Tätigkeit »für eine ausländische Macht gegen das staatliche Interesse der Bundesrepublik Deutschland verwirklicht wurde«.Der -Außenexperte  legte Ministerpräsidentin  () den Rücktritt nahe, falls Medienberichte über enge Verflechtungen mit Nord Stream 2 zuträfen.Schwesig selbst hatte jüngst die Ostseepipeline als eines der größten Infrastrukturprojekte der vergangenen Jahre verteidigt – entsprechend auch die umstrittene Stiftung. »Da ist völlig klar, dass eine Landesregierung und auch die Ministerpräsidentin Gespräche mit den Investoren führt. Immer im Interesse des Landes Mecklenburg-Vorpommern«, sagte die Schweriner Regierungschefin. Es sei um Wirtschaftskraft gegangen, um Arbeitsplätze im Land, um die Interessen der Häfen und die Energieversorgung der Zukunft.Auch von einem Rücktritt will Schwesig nichts wissen. »Vor einem halben Jahr gab es eine Landtagswahl in Mecklenburg-Vorpommern. Und die Bürgerinnen und Bürger haben mich mit großer Mehrheit in meinem Amt bestätigt, mit einem starken Bürgervotum«, sagte die Landeschefin zuletzt.Erwin Sellering (SPD), der frühere Ministerpräsident von Mecklenburg-Vorpommern",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650641408.7210305,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Olaf Scholz soll sich im Verteidigungsausschuss erklären - Streit über Waffenlieferungen",
        "date_raw": "Thu, 21 Apr 2022 20:43:00 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/streit-ueber-waffenlieferungen-olaf-scholz-soll-sich-im-verteidigungsausschuss-erklaeren-a-f58d6c1c-b873-4d79-8efd-0b7436a5d5b0#ref=rss",
        "subtitle": "Die Vorsitzende des Verteidigungsausschusses Strack-Zimmermann hat Olaf Scholz per Brief um eine Erklärung seiner Ukraine-Strategie gebeten. Waffenlieferungen seien für die Menschen in der Ukraine existenziell.",
        "content": "Bundeskanzler  () soll bei der nächsten Sitzung des Verteidigungsausschusses persönlich über Waffenlieferungen an die  berichten. »Es würde mich sehr freuen, wenn Ihr Terminkalender die Teilnahme ermöglichen könnte«, heißt es in einem an den Kanzler gerichteten Schreiben der Ausschussvorsitzenden , das dem SPIEGEL vorliegt. Die Dramatik des Krieges in der Ukraine »steigert sich von Tag zu Tag«, schreibt die -Politikerin.»Die Lage in der Stadt Mariupol und das unendliche Leid der dort eingeschlossenen Zivilisten führen uns die Brutalität der Kriegsführung durch den russischen Präsidenten  eindrücklich vor Augen«, schreibt Strack-Zimmermann. »Die Frage danach, welchen Beitrag  und insbesondere die  in Bezug auf Waffenlieferungen tatsächlich leisten kann, ist für die Menschen in der Ukraine existenziell.«Der Verteidigungsausschuss beschäftige sich seit der Invasion Russlands in jeder seiner Sitzungen mit der aktuellen Lage in der Ukraine und erörtere auch den Stand des an die Ukraine abgegebenen sensitiven Materials, heißt es in dem Brief weiter.Bereits am Mittwoch äußerten sich Mitglieder der Bundesregierung kritisch. Der Vorsitzende des -Ausschusses,  (Grüne), sagte dem , dass das Problem der Haltung Deutschlands sei, »dass wir bei den Sanktionen bremsen, bei den Waffenlieferungen bremsen, und damit die Gefahr droht, dass der Krieg sich immer länger hinzieht«. Hofreiter warnte gar vor einem dritten Weltkrieg.Das Scholz-Lager argumentiert hingegen, dass die Bundeswehr ihren Bündnisverpflichtungen nicht mehr nachkommen könnte, wenn sie nun weitere Waffen aus ihren Beständen an die Ukraine liefere. , sagte Regierungssprecher . Stattdessen führe die Bundesregierung Gespräche mit der Waffenindustrie für mögliche Ankäufe durch die ukrainische Regierung. Außerdem stellt Deutschland der ukrainischen Regierung Geld zur Verfügung.Die Vorsitzende des Verteidigungsausschusses, Marie-Agnes Strack-Zimmermann, bittet Olaf Scholz, Rede und Antwort zu stehen",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650641408.7621682,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Olaf Scholz über Ukraine-Krieg im SPIEGEL-Interview: »Es darf keinen Atomkrieg geben«",
        "date_raw": "Fri, 22 Apr 2022 13:03:00 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/olaf-scholz-und-der-ukraine-krieg-interview-es-darf-keinen-atomkrieg-geben-a-ae2acfbf-8125-4bf5-a273-fbcd0bd8791c#ref=rss",
        "subtitle": "»Was noch verfügbar gemacht werden kann, liefern wir auf jeden Fall«: Im SPIEGEL verspricht Bundeskanzler Scholz weitere Waffen für die Ukraine. Er sagt auch, warum er in dieser Krise zögerlich agiert und welche Fehler die SPD in ihrer Russlandpolitik gemacht hat.",
        "content": "Scholz im Kanzlerbüro: »Man merkt, wie angespannt die Lage ist, wenn ein Spruch aus einem Radiointerview als Beleidigung aufgefasst wird«",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650641408.8285768,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "»Goldene Pässe«: EU warnt vor Schlupflöchern für reiche Russen",
        "date_raw": "Fri, 22 Apr 2022 13:25:40 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/goldene-paesse-eu-warnt-vor-schlupfloechern-fuer-reiche-russen-a-49820bde-2346-4a65-99ea-f55bf407d1ea#ref=rss",
        "subtitle": "In mehreren EU-Ländern konnten Russen gegen Geld Staatsbürger werden. Die Praxis ist wegen des Kriegs in der Ukraine gestoppt – doch nach SPIEGEL-Informationen gibt es weiterhin Möglichkeiten zum Tricksen.",
        "content": "Der Vergabestopp für sogenannte  durch die EU-Länder ,  und  lässt Schlupflöcher. So berichtete die Europäische Kommission nach SPIEGEL-Informationen bei einem Ratstreffen vor Ostern von Hunderten Staatsbürgerschaften, die in der Vergangenheit von Inselstaaten wie  sowie von Balkanländern wie  an Russen vergeben worden seien.Mit diesen, in der Regel für hohe Summen erworbenen Pässen können die Inhaber visumsfrei in die  einreisen. Entsprechende Programme laufen laut Angaben der Kommission in Montenegro,  und  auch nach Russlands Angriff auf die Ukraine weiter. Laut Internetanbietern ermöglicht etwa Montenegro Interessenten, sie gegen ein Investment von 250.000 Euro sowie eine Zahlung von weiteren 200.000 Euro einzubürgern.Bundeskanzler Olaf Scholz wehrt sich im SPIEGEL-Gespräch gegen den Vorwurf, der Ukraine nur halbherzig zu helfen. Doch seine Partei steht vor den Trümmern ihrer Russlandpolitik und verweigert die Aufarbeitung der Fehler im Umgang mit Wladimir Putin.In der Europäischen Union haben inzwischen alle Staaten die Praxis für Russen zumindest ausgesetzt. Zypern hat nach SPIEGEL-Informationen vier Personen, die auf der EU-Sanktionsliste stehen, die Staatsbürgerschaft sogar wieder aberkannt.Malta aber hält für Bürger anderer Länder an der  fest, zum Ärger der Kommission. Die Inhaber können sich überall in der EU aufhalten und an Europawahlen teilnehmen.Luxusjachten im Hafen von Limassol auf Zypern (Symbolbild): In der Stadt leben viele Russen",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650641408.8786905,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Waffenlieferungen an die Ukraine: Der Krieg hört nicht auf, weil er »muss«",
        "date_raw": "Thu, 21 Apr 2022 22:19:16 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/waffenlieferungen-an-die-ukraine-der-krieg-hoert-nicht-auf-weil-er-muss-a-a6eec0dd-b762-4906-a405-5915b3d231d5#ref=rss",
        "subtitle": "Unser Reporter ist gerade aus dem Donbass zurückgekehrt. Hier schildert er, warum nur wenig Zeit bleibt, um zu verhindern, dass weitere Städte so verwüstet werden wie Mariupol – und warum Kiew schwere Waffen braucht.",
        "content": "Bewohnerin im zerstörten Mariupol: Ein Krieg ist keine Naturkatastrophe",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650641408.8987682,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sachsen: Darum musste Innenminister Roland Wöller gehen",
        "date_raw": "Fri, 22 Apr 2022 16:30:05 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/sachsen-darum-musste-innenminister-roland-woeller-gehen-a-bda80be3-87a0-4205-af7c-186f9e42fc2b#ref=rss",
        "subtitle": "Er stand oft in der Kritik, saß Skandale einfach aus. Doch erst jetzt verliert Sachsens CDU-Innenminister sein Amt. Was ist passiert?",
        "content": "Politikveteran Wöller: Ein paar Skandale zu viel",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650641408.9214041,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News: Wladimir Putin, Brunsbüttel, Christian Lindner, Mallorca-Affäre",
        "date_raw": "Fri, 22 Apr 2022 05:48:43 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-brunsbuettel-christian-lindner-mallorca-affaere-a-96862351-5663-4f1a-9d1f-de3e7eb133f8#ref=rss",
        "subtitle": "Warum inszeniert sich Putin in einem grotesken Staatsschauspiel? Außerdem geht es um Klimaproteste, die Mallorca-Affäre und Eintracht Frankfurts Fans. Das ist die Lage am Freitag.",
        "content": "Liebe Leserin, lieber Leser, guten Morgen,heute geht es um eine russische Polit-Serie, um Klimaproteste ausgerechnet in Brunsbüttel, um Lektüre für Christian Lindner, um die Mallorca-Affäre und um die Fans von Eintracht Frankfurt.In der Polit-Serie »Putin regiert öffentlich Russland« lief gestern eine besonders spektakuläre Folge.  sitzt mit seinem Verteidigungsminister an einem Tisch, der gegenüber vorherigen Folgen stark geschrumpft ist, und sagt: »Ich befehle Ihnen, sie abzubrechen.« Gemeint ist die Ich finde das atemberaubend, ich habe mir das fünfmal angeschaut. Putin sitzt in seinen Stuhl gelehnt, während der Verteidigungsminister auf der äußersten Kante hockt und sich schulbubenhaft nach vorne beugt, die Hände brav auf den Tisch gelegt. In einem kurzen Ausschnitt knallt ihm Putin dreimal den Imperativ hin:Putin zeigt sich hier, erstens, als , der einen Untertanen demütigt und sogar über den Luftraum der Insekten herrscht. Schoigu solle das Stahlwerk so absperren, »dass keine Fliege hindurchkann«. Zweitens gibt Putin den , der den eigenen Soldaten Leid erspart und den ukrainischen Verteidigern »professionelle ärztliche Hilfe« zusagt, wenn sie sich ergeben. Er spricht ein bisschen onkelhaft, seine rechte Hand umklammert den Tisch, der Daumen zuckt manchmal, als wolle er den Tisch streicheln.Was soll das? Warum macht er das? Er könnte das alles auch in einer Pressekonferenz verkünden oder per Dekret regeln. Warum dieses , das grotesk wirkt, albern? Mögliche Antworten: Putin hat in der Isolation, in die autoritäre Herrscher oft geraten, jedes Gespür für soziale Situationen und die eigene Außenwirkung verloren. Oder er will dem Militär vermitteln, dass er es einerseits beherrscht und es andererseits gut mit ihm meint, weil er Unruhen unter den Soldaten fürchtet.Ich kann die nächste Folge dieser Serie kaum erwarten.Mehr Nachrichten und Hintergründe zum Krieg in der Ukraine finden Sie hier:Noch immer harren wohl mehr als 100.000 Menschen in Mariupol aus. Bei Angriffen im Osten und Süden der Ukraine gab es erneut Tote. Selenskyj spricht von Hunderten Milliarden Dollar für den Wiederaufbau.Unser Reporter Christoph Reuter ist gerade aus dem Donbass zurückgekehrt. Hier schildert er, warum nur wenig Zeit bleibt, um zu verhindern, dass weitere Städte so verwüstet werden wie Mariupol – und Die Ukraine darf im Krieg gegen Russland auf schwere Waffen aus dem Nato-Land Slowenien hoffen: Mitten im Krieg mit der Ukraine hat Russland eine neue atomwaffenfähige Interkontinentalrakete getestet. Sie soll über enorme Reichweite verfügen. Drei gigantische Probleme lasten derzeit auf Europa: der mit seinen Folgen, die und der . Für jedes dieser Probleme Lösungen zu finden, ist schwer genug, zu allem Überfluss kollidieren diese Lösungen zum Teil.Das wird sich heute in zeigen, wo gegen den Bau des  protestieren wollen. Damit könnte man Flüssiggas über den Seeweg importieren, ein wichtiger Schritt, um sich von Russland unabhängig zu machen. In den letzten Wochen galt Brunsbüttel als Hoffnungsschimmer.Allerdings ist  deshalb die . Was tun? Wie löst man dieses Dilemma auf? Es liegt nahe, sich erst einmal um die Unabhängigkeit bei der Energie zu kümmern. Das ist das Problem, das aktuell drängt. So ist es aber meistens bei der Klimapolitik. Andere Themen erscheinen aktueller, wichtiger, da der Klimawandel in Europa noch nicht so schlimme Folgen hat wie zum Beispiel der Krieg in der Ukraine. Aber irgendwann wird der Klimawandel die aktuelle große Katastrophe sein, wenn es so weitergeht.Was tun? Ich bin da ratlos. Vielleicht kann mir jemand helfen.Einer fehlt, wenn heute Präsidium und Vorstand derzusammenkommen, um sich für den Bundesparteitag am Wochenende vorzubereiten. Der Vorsitzende  weilt in Washington, weil er sich mit dem infiziert hat. Quarantäne.Mich würde interessieren, was er jetzt mit der geschenkten Zeit macht. Natürlich hat er virtuell Besprechungen, aber es wird auch Leerlauf geben in seinem stillen Zimmer. Schaut er exzessiv Serien oder liest er auch mal ein Buch?Ich würde ihm gerne eins empfehlen, das Sachbuch, das ich gerade gelesen habe:. Toussaint Louverture, wahrscheinlich 1740 als Sklave in, geboren, kämpfte später erfolgreich für die Freiheit aller Sklaven dort und sorgte dafür, dass sich Saint-Domingue mehr und mehr von der löste. Das gefiel Napoleon gar nicht, Louverture wurde in eine Falle gelockt und nach Frankreich verfrachtet, wo man ihn in einer kalten Festung buchstäblich verrecken ließ.In unserer großen Freiheitserzählung, für die Lindner ein besonderes Interesse haben dürfte, kommen eigentlich nur Weiße vor, in erster Linie die Männer der französischen und amerikanischen Revolution. Aber es gibt dazu auch eine schwarze Geschichte, und für die steht Toussaint Louverture wie kaum ein anderer.Ist es nicht schade, dass die Namen der Urlaubsinseln Mallorca und Ibiza nun mit dem hässlichen Wort Affäre verknüpft sind? Wahrscheinlich war das in privaten Angelegenheiten hier und dort schon früher so, auch als Ehekiller, aber nun haben die und die  politische Dimensionen.Auf Ibiza wurde das Video gedreht, das den erledigt und  in eine Staatsaffäre gestürzt hat. Auf  hat die damalige Umweltministerin von  ihren , während in ihrem Bundesland Menschen mit den zu kämpfen hatten. Sie musste deshalb zurücktreten.In Düsseldorf tagt heute der Untersuchungsausschuss, der Licht in diesen Fall bringen soll. Dabei geht es auch um den . Man möchte vor allem wissen, seit wann er gewusst hat, dass Heinen-Esser und andere Mitglieder seiner Regierung auf Mallorca feiern.…sind leider die . Vor einer Woche eroberten sie schlawinerhaft das Stadion des , ergatterten vor allem im Internet Tickets und peitschten dann ihre Mannschaft voran, sodass Barcelona das Gefühl haben konnte, auswärts zu spielen. Frankfurt gewann überraschend 3:2 und zog ins ein.Dort trifft man auf den britischen  der nun alles tut, um einen ähnlichen Scoop im eigenen Stadion zu verhindern. Engländer, die ihr verkaufen, werden mit belegt. Den Frankfurtern bleiben daher wohl nur die 3000 Plätze im . In Barcelona hatten über 20.000 Fans die Eintracht unterstützt.Zu »kalifornische Werte« bei Micky Maus und Co.: Das Repräsentantenhaus Floridas stimmte dafür, dem berühmten Vergnügungspark das Selbstverwaltungsrecht zu entziehen. Im Ukrainekrieg sorgen Iskander-Raketen für Tod und Zerstörung. Nun ist ein Forschungsinstitut nahe Moskau in Brand geraten, das an der Entwicklung der ballistischen Geschosse beteiligt ist. Er soll Honduras zum »Drogen-Staat« gemacht haben: Juan Orlando Hernández, Ex-Präsident des lateinamerikanischen Landes, droht ein Prozess in den USA. Die brutalen Unruhen in Jerusalem nutzen der israelischen Opposition. Fast alle Schutzmaßnahmen sind aufgehoben, viele Menschen hatten bereits Kontakt mit dem Virus: Ist die Pandemie nun vorbei – Am Samstag kämpft Schwergewichtsweltmeister Tyson Fury gegen Dillian Whyte. Es könnte ein Festtag für den Sport werden. Eier anmalen, backen, Osterfeuer: Die Frühlingszeit war in Sarah Wiedenhöfts Kindheit voller Rituale. Unsere Kolumnistin freute sich darauf, sie an ihren Sohn weiterzugeben. Ich wünsche Ihnen einen guten Start in den Tag.Wladimir Putin und Sergej SchoiguDer Hafen von Brunsbüttel ist als Standort für ein neues LNG-Terminal geplant (Aufnahme vom 1. März)Bundesfinanzminister Christian LindnerUrsula Heinen-Esser",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650641408.948855,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "SPD und der Ukraine-Krieg: Die Sinnkrise der Sozialdemokratie",
        "date_raw": "Fri, 22 Apr 2022 13:02:00 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/spd-und-der-ukraine-krieg-die-sinnkrise-der-sozialdemokratie-a-62a00e8e-6861-4605-ae3d-7757858efeef#ref=rss",
        "subtitle": "Olaf Scholz und die SPD müssen sich gegen den Vorwurf wehren, der Ukraine nur halbherzig zu helfen. Auch ihre bisherige Russlandpolitik steht in der Kritik. Doch Kanzler und Genossen sträuben sich gegen eine Aufarbeitung ihrer Beziehungen zu Moskau.",
        "content": "Olaf Scholz mit seinen Parteikolleginnen Franziska Giffey (l.) und Manuela Schwesig (r.)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650641408.9814544,
        "language": "DE",
        "source": "Spiegel"
    }
]
