[
    {
        "title": "Ukraine-Krieg: Regierung will »zeitnah« über Ausfuhr von Rheinmetall-Panzern entscheiden",
        "date_raw": "Mon, 25 Apr 2022 13:04:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-regierung-will-zeitnah-ueber-ausfuhr-von-rheinmetall-panzern-entscheiden-a-cc74feba-74c0-498c-ae58-a6dddb327a9f#ref=rss",
        "subtitle": "Im Kampf gegen Russland fordert die Ukraine die Lieferung schwerer Waffen. Rheinmetall will hundert gebrauchte Panzer instand setzen und an Kiew übergeben – benötigt dafür jedoch die Genehmigung der Bundesregierung.",
        "content": "In den Streit über die Lieferung schwerer Waffen an die Ukraine kommt Bewegung. Die Bundesregierung muss sich mit dem Antrag des Rüstungskonzerns Rheinmetall befassen, der Ukraine 100 Marder-Schützenpanzer zu liefern. Darüber werde man »zeitnah« entscheiden, sagte Regierungssprecher . Der Konzern bemühe sich zunächst um eine Exportgenehmigung für die Fahrzeuge in ihrem aktuellen Zustand, mit dem Ziel, sie in den kommenden Monaten einsatzbereit zu machen.Zuvor hatte die »Welt am Sonntag« von dem Vorhaben des Konzerns berichtet. Rheinmetall wollte den Vorgang nicht kommentieren. Der , dem Bundeskanzler  vorsitzt, muss die Ausfuhr der Panzer genehmigen.In  hatte es zuletzt eine Debatte über die Lieferung der Marder-Schützenpanzer gegeben. Nachdem die Ukraine schwere Waffensysteme gefordert hatte, sagte Bundesverteidigungsministerin , aus Deutschland könnten kaum noch Waffen oder Material kommen, .Scholz hat die Lieferung schwerer Waffen bislang abgelehnt (lesen Sie hier dazu die ). Damit stößt er auch bei Vertreterinnen und Vertretern der Regierungsfraktionen auf Widerstand. Die FDP etwa hatte bei ihrem Parteitag am Wochenende , der Ukraine schwere Waffen zur Verfügung zu stellen.Die Ukraine fordert von der Bundesregierung jedoch Waffen wie Luftabwehrsysteme, Kampf- und Schützenpanzer sowie schwere Artillerie, um der erwarteten russischen Offensive in der Ostukraine standhalten zu können.Allerdings hat die Bundesregierung vergangene Woche : Slowenien soll den noch in der Sowjetunion entwickelten T-72-Kampfpanzer an Kiew liefern. Im Gegenzug bekommt die slowenische Armee dafür den Schützenpanzer Marder sowie den Radpanzer Fuchs aus Deutschland.Die Schützenpanzer vom Typ Marder werden in der  derzeit ausgemustert und nach und nach durch den Puma ersetzt – die hundert besagten Exemplare, auf die sich der Antrag zur Lieferung bezieht, stehen aktuell beim Hersteller Rheinmetall.Vor einer Lieferung an die Ukraine müssten sie wieder instand gesetzt werden – das würde dauern und käme für die Ukraine zu spät. Die ersten 20 Marder könnten jedoch innerhalb von sechs bis acht Wochen geliefert werden, sagte Rheinmetall-Chef Armin Papperger dem SPIEGEL – 50 weitere wären innerhalb von fünf bis sechs Monaten einsatzbereit ().Rheinmetall hatte zuvor schon die Lieferung von anderen Kampfpanzern an die  beantragt. Dabei handele es sich um den Leopard 1, wie Vorstandschef Armin Papperger dem »« sagte – dem Vorgängermodell des derzeit in der  eingesetzten Leopard 2.Bundeskanzler Scholz wird laut Hebestreit am 11. Mai im Verteidigungsausschuss Fragen zu seiner Ukraine-Politik beantworten. Die Vorsitzende des Verteidigungsausschusses, die FDP-Politikerin , hatte den Kanzler zu dem Auftritt eingeladen. Strack-Zimmermann fordert die Lieferung schwerer Waffen an die Ukraine.Strack-Zimmermann hatte Scholz ursprünglich für die kommende Sitzung am Mittwoch dieser Woche eingeladen. Dieser Termin lasse sich aber nicht realisieren, sagte Hebestreit.Ein deutscher Marder auf der Militärbasis Rukla in Litauen",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650897908.6466086,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Bundesregierung plant Gesetzesänderung für Russland-Sanktionen",
        "date_raw": "Mon, 25 Apr 2022 14:53:55 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundesregierung-plant-gesetzesaenderung-fuer-russland-sanktionen-a-97bcbf15-461c-4854-8fd5-25bacb0f8dfd#ref=rss",
        "subtitle": "Der Westen hat nach Russlands Angriff auf die Ukraine umfangreiche Sanktionen beschlossen, doch bei deren Durchsetzung gibt es offenbar Probleme. Ein neuer rechtlicher Rahmen soll Abhilfe schaffen.",
        "content": "Die Bundesregierung will gesetzliche Änderungen vornehmen, um Sanktionen gegen russische Firmen und Oligarchen besser durchsetzen zu können. Das teilte eine Sprecherin von Wirtschaftsminister  (Grüne) mit. Es gebe einen Reformbedarf bei Strukturen. Das Gesetz solle in zwei Teile aufgesplittet werden. Der erste Teil mit sofort umsetzbaren Rechtsänderungen sei spätestens im Juni geplant, der zweite Teil mit schwierigeren Änderungen später.Zur Umsetzung der Sanktionen gegen russische Firmen und Oligarchen hat die Bundesregierung eine Taskforce verschiedener Behörden eingerichtet. Bei der Durchsetzung von Sanktionen gibt es aber offenbar Probleme.  hatte am 24. Februar einen Angriff auf die  gestartet.Vor zwei Wochen hatten die 27 EU-Staaten das fünfte große Paket mit -Sanktionen auf den Weg gebracht. Die ständigen Vertreter der Mitgliedstaaten billigten Vorschläge der EU-Kommission, die einen Importstopp für Kohle, Holz und Wodka sowie zahlreiche weitere Strafmaßnahmen vorsehen.In der vergangenen Woche hatte EU-Kommissionspräsidentin  sich zu einem sechsten Sanktionspaket geäußert, das die EU gerade gegen Russland vorbereitet: »Wir sehen uns weiter den Bankensektor an, insbesondere die Sberbank, die allein 37 Prozent des russischen Bankensektors ausmacht.«Die Sberbank gilt als größte Bank des Landes, wurde jedoch bei den bisherigen Sanktionen gegen den Bankensektor nicht miteinbezogen und auch nicht aus dem Zahlungssystem Swift ausgeschlossen.  begründete ein EU-Beamter den Schritt damit, dass die Sberbank wichtig für die Bezahlung von Energielieferungen sei.Die EU-Kommission bereitet laut von der Leyen außerdem ein Ölembargo vor. »Wir entwickeln gerade kluge Mechanismen, damit im nächsten Sanktionsschritt auch Öl einbezogen werden kann.« Die EU wolle allerdings vermeiden, dass Putin auf anderen Märkten noch höhere Preise für Lieferungen kassiert, die sonst in die EU gingen.Bundeswirtschaftsminister Robert Habeck (Grüne) will Sanktionen gegen russische Firmen besser durchsetzen",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650897908.698447,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frank-Walter Steinmeier entlässt Anne Spiegel und ernennt Lisa Paus zur Familienministerin",
        "date_raw": "Mon, 25 Apr 2022 16:15:06 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/frank-walter-steinmeier-entlaesst-anne-spiegel-und-ernennt-lisa-paus-zur-familienministerin-a-d48eb9e0-782c-4dc6-976e-139233ce0a29#ref=rss",
        "subtitle": "Deutschland hat eine neue Familienministerin: Lisa Paus. Der Bundespräsident erinnerte die Grüne an die Aufgabe, »mehr Gerechtigkeit zu verwirklichen«. Ihrer Vorgängerin Anne Spiegel gebühre Respekt für ihren Rücktritt.",
        "content": " ist offiziell Bundesfamilienministerin. Die Grünenpolitikerin erhielt am Nachmittag in Berlin ihre Ernennungsurkunde von Bundespräsident Frank-Walter Steinmeier. Ihre Vorgängerin und Parteikollegin  bekam zuvor von Steinmeier ihre Entlassungsurkunde überreicht.Spiegel steht wegen ihres Frankreichurlaubs zehn Tage nach der Flutkatastrophe im Juli 2021 in der Kritik. Sie war damals rheinland-pfälzische Umweltministerin. Den Urlaub hatte sie mit einer dringend nötigen Auszeit für ihren Mann und ihre vier Kinder erklärt. , dass sie sich – anders als ursprünglich mitgeteilt – nicht aus den Ferien zu den Kabinettssitzungen zugeschaltet hatte.Steinmeier sagte laut vorab veröffentlichtem Redetext, Spiegel gebühre Respekt für ihren Rücktritt. Sie habe sich für ihr Ministeramt viel vorgenommen und sei sich ihrer großen Verantwortung bewusst gewesen. »Ich wünsche mir und unserem Land, dass Sie sich weiterhin mutig und entschlossen für Ihre Themen engagieren.«Der Bundespräsident rief zu einer offenen und ehrlichen Debatte über die Vereinbarkeit von Erwerbsarbeit und Sorgen für die Familie auf. Diese müsse in einem gesellschaftlichen Klima erfolgen, in dem Mütter und Väter auch über Schwierigkeiten und Überforderungen sprechen könnten, ohne befürchten zu müssen, als schwach oder gescheitert abgestempelt zu werden. »Die Erwartungshaltung, dass Beruf und Familie immer, überall und für alle vereinbar sein oder vereinbar gemacht werden müssen, baut da unnötigen Druck auf, wo Nachsicht, Mitgefühl und pragmatische Lösungen gefragt wären.«Steinmeier wünschte Paus »viel Erfolg, gutes Gelingen und eine glückliche Hand«. Sie habe sich im Bundestag den Ruf einer versierten Finanz- und Wirtschaftspolitikerin erarbeitet, die nicht zuletzt das Konzept der Grundsicherung für Kinder mitentworfen habe. »Als Bundesfamilienministerin sind Sie nun gefordert, dieses große und komplexe Vorhaben der Koalition ins Werk zu setzen.«Paus habe in der Landes- und Bundespolitik immer für eine gerechtere Gesellschaft gestritten, in Fragen der Steuerpolitik ebenso wie bei bezahlbarem Wohnraum oder bei den Belangen von Alleinerziehenden. »In Ihrem neuen Amt stehen Sie nun vor der Aufgabe, mehr Gerechtigkeit zu verwirklichen«, sagte Steinmeier. Er erinnerte unter anderem daran, dass die Coronakrise viele Familien, Kinder, Jugendliche und alte Menschen besonders hart getroffen habe.Paus, 53, kommt aus dem Landesverband Berlin sitzt seit 2009 im . Die studierte Volkswirtin gehört dem linken Parteiflügel an.Lisa Paus und Vorgängerin Anne Spiegel",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650897908.7215788,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NRW-Ministerpräsident Hendrik Wüst im Wahlkampf: Der Slimfit-Politiker",
        "date_raw": "Sun, 24 Apr 2022 12:06:00 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/nrw-ministerpraesident-hendrik-wuest-im-wahlkampf-der-slimfit-politiker-a-7e50f089-4723-4e3a-8cb9-0b5372525a49#ref=rss",
        "subtitle": "NRW-Ministerpräsident Hendrik Wüst steht für eine Politikergeneration, die geschmeidig regieren will: fotogen, schwungvoll, aber kontrolliert. Was macht er besser als sein Vorgänger Armin Laschet – und was nicht?",
        "content": "Landeschef Wüst in seinem Heimatort Rhede:»Viel zu tun hier, was?«",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650897908.7569795,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundeswehr: Regierung wählt offenbar Boeing-Chinook als neuen Transporthubschrauber",
        "date_raw": "Sun, 24 Apr 2022 12:23:07 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/bundeswehr-regierung-waehlt-offenbar-boeing-chinook-als-neuen-transporthubschrauber-a-262ce47e-1cfb-4c9f-82d4-89f87342d0a3#ref=rss",
        "subtitle": "Die Bundeswehr soll laut einem Medienbericht mit Dutzenden neuen Chinook-Transporthubschraubern ausgerüstet werden. Der Nachfolger des bisher eingesetzten Sikorsky-Modells habe aus Kostengründen das Nachsehen.",
        "content": "Verteidigungsministerin  () hat sich offenbar für die Beschaffung eines neuen schweren Transporthubschrauber für die  entschieden. Die Truppe solle Maschinen des Typs CH-47F Chinook vom US-Hersteller  erhalten, berichtete die »Bild am Sonntag« unter Berufung auf Regierungskreise.Das Ministerium wolle 60 Hubschrauber kaufen, die geschätzten Kosten lägen bei rund fünf Milliarden Euro, hieß es. Finanziert werden sollten die Hubschrauber aus dem , hieß es in dem Bericht. Nächste Woche solle das Parlament von Ministerin Lambrecht informiert werden, der  muss den Plänen zustimmen. 2020 war das Vergabeverfahren aus finanziellen Gründen .Eine offizielle Bestätigung für eine Entscheidung gibt es bislang nicht. Eine Sprecherin des Verteidigungsministeriums sagte, sie sei noch nicht getroffen worden.Mit einer Entscheidung würde jedenfalls ein jahrelanger Streit enden, ob die Truppe den Chinook oder das neuere, aber auch teurere Sikorsky-Modell CH-53K bekommen soll. Die »Bild am Sonntag« berichtet, der Preis habe den Ausschlag für die Boeing-Maschinen gegeben. Für dieselbe Summe hätte die Luftwaffe nur 40 Sikorsky-Maschinen bekommen. Weiteres Argument für das Boeing-Modell sei, dass viele Nato-Verbündete ebenfalls den Chinook einsetzten.Bereits in den Sechzigerjahren hatte sich die Bundeswehr schon einmal zwischen Hubschraubern des Typs CH-53 und Chinook entscheiden müssen. Nun sollen laut der Zeitung angeblich neuere Chinook die rund 50 Jahre alten und reparaturanfälligen CH-53G-Hubschrauber vom US-Hersteller Sikorsky ablösen, die unter anderem in Afghanistan im Einsatz waren. Frühestens 2025/26 könnten die Chinook-Hubschrauber geliefert werden. Die bisherigen CH-53 sollen spätestens 2030 ausgemustert sein.Andreas Schwarz (SPD), Hauptberichterstatter für den Verteidigungsetat im Haushaltsausschuss, sagte der »Bild am Sonntag«: »Grundsätzlich ist die Entscheidung zu begrüßen. Der Chinook ist auch bei zivilen Katastrophen wie einer Flut einsetzbar.« Schwarz stellt für den Kauf zwei Bedingungen: »Die Hubschrauber müssen für Einsätze hinter feindlichen Linien in der Luft betankt werden können. Und die Wartung muss durch die deutsche Industrie erfolgen.«Boeing soll gegenüber dem Verteidigungsministerium zugesagt haben, die Luftbetankung für die deutschen Hubschrauber zu entwickeln. Die Wartung der Maschinen soll  übernehmen.CH-47 Chinook der australischen Armee: Werden die Boeing-Maschinen von Airbus gewartet?",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650897908.783013,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wahlkampf in NRW: »Ich hoffe, wir sind uns einig, dass Wahlkampf mit Krieg unanständig wäre«",
        "date_raw": "Sun, 24 Apr 2022 12:06:41 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/wahlkampf-in-nrw-ich-hoffe-wir-sind-uns-einig-dass-wahlkampf-mit-krieg-unanstaendig-waere-a-08a02a75-e03b-44f4-a2c8-7622665eceb5#ref=rss",
        "subtitle": "Ein Briefwechsel zwischen CDU und SPD legt die Wahlkampfstrategien beider Seiten offen: Die einen wollen über Russland sprechen, die anderen lieber über Mallorca.",
        "content": "Drei Wochen vor der Landtagswahl in Nordrhein-Westfalen überziehen sich  und  in einem Briefwechsel mit teils heftigen Vorwürfen und Anschuldigungen. Es geht um den Krieg in der , um Deutschlands Russlandpolitik, aber auch um den Umgang mit der Pandemie und das Krisenmanagement der NRW-Landesregierung während der Flut.Die Schreiben liegen dem SPIEGEL vor. Die gegenseitigen Angriffe sind die Vorboten eines Wahlkampfes, der schmutzig werden könnte.Am Freitag verschickte der Fraktionschef der CDU im NRW-Landtag, Bodo Löttgen, ein Schreiben an Thomas Kutschaty, den SPD-Fraktionsvorsitzenden und Spitzenkandidaten der Sozialdemokraten für die Landtagswahl am 15. Mai. Der Betreff des Schreibens: »Ihre Positionierung zur -Affäre der SPD«.In Löttgens Brief ist von »der engen Verbandelung führender deutscher Politiker mit Putins Regime« die Rede, konkret nennt er den SPD-Altkanzler und Gaslobbyisten  und Mecklenburg-Vorpommerns SPD-Ministerpräsidentin . Löttgen fordert Kutschaty auf, zwölf Fragen zu beantworten – mit Frist bis zum 26. April.Kutschaty solle sagen, ob er »alle Vereinbarungen zwischen  und der Staatskanzlei Mecklenburg-Vorpommern zur sogenannten ›Klima-Stiftung‹« kenne. Löttgen fragt Kutschaty auch, ob er sich bei Bundeskanzler Scholz dafür eingesetzt habe, der Ukraine »die erbetene Unterstützung« zukommen zu lassen. Weiter möchte der CDU-Politiker wissen, ob es »Verbindungen« zwischen der NRW-SPD und dem »russischen Regime« gebe oder ob die Landespartei »Spenden von Gazprom« erhalten habe.Kutschaty wird gefragt, ob er sich mit dem russischen Impfstoff Sputnik V habe impfen lassen. Oder ob er das »bei der nächsten anstehenden Auffrischungsimpfung« tun werde. Ihm, Kutschaty, sei »sicherlich daran gelegen, zu diesen drängenden Fragen rasch Transparenz« zu schaffen, schreibt Löttgen zum Schluss. »Für Ihre Mühen im Voraus recht herzlichen Dank.«Am Sonntag hat Kutschaty eine siebenseitige Antwort auf das Schreiben des CDU-Fraktionsvorsitzenden geliefert. Der Brief Löttgens sei Teil einer »Schmutzkampagne«, die Kutschaty als »infam« bezeichnet.Der SPD-Spitzenkandidat geht im Einzelnen nicht auf die Fragen des CDU-Politikers zum Krieg in der Ukraine ein. Kutschaty schreibt stattdessen, dass es wichtig sei, dass »eine große Mehrheit aus allen demokratischen Parteien« die Bundesregierung dabei unterstütze, ihre Ziele zu erreichen. Und: »Ich hoffe, wir sind uns darin einig, dass Wahlkampf mit Krieg unanständig wäre.«Danach teilt der SPD-Politiker selbst aus: »In Nordrhein-Westfalen hat es in den vergangenen Jahren keine demokratische Partei gegeben, die so russlandfreundlich war wie die NRW-CDU«. 2015 habe der damalige Landeschef  die russischen Luftangriffe in Syrien verteidigt. Löttgen solle seinerseits sagen, ob dieser Kurs der CDU nun aufgearbeitet werde.Kutschaty schreibt außerdem über »den schlechten Zustand unserer Schulen« und erhebt Vorwürfe im Hinblick auf das Krisenmanagement der schwarz-gelben Landesregierung im Kontext der Hochwasserkatastrophe im vergangenen Juli, bei der in NRW 49 Menschen ums Leben kamen.Während der Flut seien »die zuständigen Ministerinnen nach Mallorca« geflogen. Er bezieht sich auf die Affäre um die frühere NRW-Umweltministerin Ursula Heinen-Esser (CDU), die im vergangenen Juli wenige Tage nach der Katastrophe zusammen mit weiteren Kabinettsmitgliedern einen Geburtstag auf der Urlaubsinsel gefeiert hatte. Heinen-Esser ist deswegen kürzlich zurückgetreten.Die Hilfe für die Flutopfer, die die Landesregierung versprochen habe, sei »bis heute noch nicht überall angekommen«, schreibt Kutschaty weiter. Und in der Coronapandemie seien CDU-Parlamentarier »aufgrund obszöner Maskendeals unter Korruptionsverdacht« geraten.Die Antwort Kutschatys endet mit einem Verweis auf die Landtagswahl: »Am Morgen des 16. Mai müssen auch Sie wieder in den Spiegel schauen, und ich wünsche Ihnen, dass Sie sich dann nicht schämen müssen.«In den Umfragen zur Landtagswahl liegen CDU und SPD derzeit fast gleichauf. Das geht aus einer Umfrage des Meinungsforschungsinstituts Civey für den SPIEGEL hervor. Die SPD kommt darin auf 30 Prozent, 29 Prozent geben an, ihre Stimme der CDU von Ministerpräsident  geben zu wollen. Die Differenz zwischen den Parteien liegt innerhalb der statistischen Fehlertoleranz, das Rennen ist völlig offen.Plakate für die Landtagswahl: »Am Morgen des 16. Mai müssen auch Sie wieder in den Spiegel schauen«",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650897908.808615,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Die Grünen: Boris Palmer lässt Mitgliedschaft vorerst ruhen",
        "date_raw": "Sun, 24 Apr 2022 11:57:00 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/boris-palmer-laesst-mitgliedschaft-bei-den-gruenen-vorerst-ruhen-a-e3c1c8ff-f0d5-4f24-aa9d-3f15eca0fcd1#ref=rss",
        "subtitle": "Die Grünen würden Boris Palmer gern ausschließen, der umstrittene Lokalpolitiker wehrt sich jedoch. Nun gibt es einen Kompromiss, befristet bis Ende kommenden Jahres.",
        "content": "Er ist Lokalpolitiker, besetzt kein hohes Amt bei den Grünen – und trotzdem ist  wegen seiner Entgleisungen und Provokationen einer der bekanntesten Politiker seiner Partei. Nun lässt der Oberbürgermeister von Tübingen seine Mitgliedschaft bei den Grünen bis Ende des Jahres 2023 ruhen. Sowohl der umstrittene Politiker als auch der baden-württembergische Landesvorstand der Grünen haben diesem Kompromissvorschlag des Landesschiedsgerichts im Parteiordnungsverfahren zugestimmt.Auf einem Landesparteitag Anfang Mai 2021 hatten die Grünen beschlossen, ein Ausschlussverfahren gegen den wegen seiner Provokationen umstrittenen Tübinger Rathauschef einzuleiten – im November beantragte der Landesparteivorstand diesen Schritt gegen den 49-Jährigen offiziell. Zugleich war damals schon von einem möglichen Kompromiss die Rede, auf den sich die Beteiligten jetzt geeinigt haben.Am Samstag schlug das Landesschiedsgericht eine zeitlich befristete Lösung vor: Palmer und die Grünen sollen 2023 Gespräche darüber führen, wie der Politiker kontroverse innerparteiliche Meinungen in Zukunft äußern könnte – unter Beachtung der Grundsätze und Ordnung der Partei.Die beiden Landesvorsitzenden der Grünen begrüßten den nun von beiden Seiten akzeptierten Kompromiss. »Mit der Einigung auf das Vergleichsangebot hat Boris Palmer anerkannt, dass er gegen die Grundsätze und die Ordnung der Partei verstoßen hat«, teilten Lena Schwelling und Pascal Haggenmüller in  mit.»Das ist ein wichtiges Zeichen, auch für all diejenigen in der Partei, die in den vergangenen Jahren immer wieder durch diese Debatten aufgerieben wurden«, hieß es weiter. Nun sei klar: »Boris Palmer hat die Grenzen dessen überschritten, was wir als Partei aushalten müssen.« Das Landesschiedsgericht habe mit seinem Vergleichsvorschlag den Weg dafür freigemacht, dass die Partei sich wieder ganz auf die inhaltliche Arbeit konzentrieren könne.Palmers Anwalt , selbst ein Grünen-Urgestein, bezeichnete diese Darstellung als »irreführend«: »Das Wesen eines Vergleichs ist es, einen Streit beizulegen, dafür ist Entgegenkommen von beiden Seiten erforderlich«. Palmer stimme zu, seine Mitgliedsrechte bis Ende 2023 ruhen zu lassen. »Er wird also nicht bestraft, sondern trägt seinen Teil dazu bei, den Konflikt zu befrieden«, so Schlauch. Im Gegenzug müsse der Landesvorstand hinnehmen, »dass er mit seinem Ansinnen, meinen Mandanten aus der Partei zu entfernen, gescheitert ist. Boris Palmer bleibt weiterhin Mitglied der Grünen.« Nach der Anhörung am Samstag hatte Schlauch noch gesagt, das Schiedsgericht habe die Verhandlung sehr gut und mit hoher Sachkompetenz geführt: »Man kann es sich eigentlich nicht besser, nicht professioneller, nicht seriöser wünschen.«Das Verfahren ist auch deshalb von Bedeutung, weil im Herbst in Tübingen die Wahl des Oberbürgermeisters ansteht. Palmer, der von den Grünen diesmal nicht unterstützt wird, will als unabhängiger Kandidat antreten.Boris Palmer: 2023 soll verhandelt werden",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650897908.86755,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Die Linke und Metoo-Skandal: Wie die Partei den Neuanfang plant",
        "date_raw": "Sun, 24 Apr 2022 14:56:50 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/die-linke-und-metoo-skandal-wie-die-partei-den-neuanfang-plant-a-e060a8e8-cc76-4105-b365-62832aae8acd#ref=rss",
        "subtitle": "Nach den Wahlniederlagen und dem Skandal um Vorwürfe sexueller Übergriffe will sich die Linke neu sortieren. Schon in wenigen Wochen soll eine neue Parteiführung gewählt werden. Wer hat Chancen?",
        "content": "Im Osten Berlins haben sich am Samstagmorgen junge Menschen an einer Kreuzung versammelt, um gegen Sexismus in der Linken zu demonstrieren. Mit Kreide haben sie auf den Asphalt Zitate von Artikeln der vergangenen Tage geschrieben. In wenigen Minuten wird in dem grauen Verlagsgebäude der Zeitung »Neues Deutschland«, vor dem die Demonstration stattfindet, der Linken-Parteivorstand tagen.Die protestierende Gruppe gehört der Linksjugend 'solid an und fordert den Rücktritt aller Täter und jener, die von den Taten gewusst oder sie gedeckt haben. Man habe als »Flinta-Personen die Schnauze gestrichen voll«, ruft einer der Personen in ein Mikrofon. Die Abkürzung Flinta steht für Frauen, Lesben, Intersexuelle, Nichtbinäre, Transpersonen und Agender (Menschen, die kein Geschlecht haben).Es ist vor allem die Parteijugend, die in den vergangenen Tagen von der eigenen Partei Veränderungen einforderte. Seit  im hessischen Landesverband enthüllte, ist in der Partei das Chaos ausgebrochen. Die Parteivorsitzende Susanne Hennig-Wellsow trat zurück und begründete dies auch mit dem falschen Umgang der Partei mit dem Sexismus-Skandal. Die Vorsitzende  steht mächtig unter Druck wegen Vorwürfen, frühzeitig von Vorgängen gewusst, aber nichts unternommen zu haben ().Vor der Sitzung des Parteivorstands bekräftigte Wissler noch mal ihr Dementi, sie sei frühzeitig informiert gewesen. Es war ihr erster Auftritt in der Öffentlichkeit, nachdem die Vorgänge in  publik wurden. Ihr Auftritt wirkte selbstbewusst. Alle konkreten Fälle müssten auf den Tisch, so Wissler. Eine externe Gruppe von Expertinnen soll nun die Dinge aufklären.Wissler spricht auch über Fehler von »uns« und »wir«. Eine eingerichtete Vertrauensgruppe sei nicht ausreichend gewesen. »Es« wurde »nicht alles richtig gemacht«, sagte Wissler. Nachfragen, wie sie als Involvierte neben der Aufklärung noch als Parteivorsitzende einer in der Existenzkrise befindlichen Partei agieren will oder was sie zu einer konkreten Mail einer Betroffenen zu sagen hat, die an Wisslers Darstellung zweifeln lässt, lässt die Parteivorsitzende nicht zu.In der Vorstandssitzung selbst wurde schließlich ein Fahrplan für einen Erneuerungsprozess festgelegt. Ursprünglich wollte sich die Partei in diesem Jahr auf einem Parteitag im Juni inhaltlich beraten und erst im kommenden Jahr personell neu aufstellen.Wegen der ganzen Querelen der vergangenen Monate entschied sich die Parteiführung, nun auch die Personalwahlen nach vorn zu ziehen. Dabei standen noch zwei Alternativen zur Debatte: ein gesonderter Parteitag im Herbst, damit die neue Führung nicht sogleich mit den wahrscheinlich anstehenden Wahlniederlagen der kommenden Landtagswahlen beschädigt wird. Oder eine Urwahl mit Einbindung der Basis, um die Machtzirkel auf Funktionärsebene zu durchbrechen.Einer der entscheidenden Gründe, warum beides nicht gemacht wird, ist nach SPIEGEL-Informationen die knappe Finanzlage der Linken. Die verlorenen Wahlen drücken das Budget der Partei, die Wahlkampfkostenerstattung fiel geringer aus. Besonders schmerzlich könnte das im Großflächenland Nordrhein-Westfalen werden, wo die Linke in manchen Umfragen zwischen erbärmlichen zwei und drei Prozent rangiert. Beide Alternativen zum Parteitag im Juni wären schlicht zu teuer für die Linke.Die kommenden Wochen wird sich die Partei also damit beschäftigen, wer den Parteivorsitz übernimmt. Ein Duo müsste aus einem West- und einem Ostdeutschen bestehen, mindestens eine Frau muss dabei sein. Wissler äußerte sich noch nicht, ob sie wieder für den Parteivorsitz antreten wird. Ansonsten tut sich aus den Westverbänden bisher niemand auf, der den Job übernehmen würde.Die ostdeutschen Reformer müssen nach dem Rücktritt von Hennig-Wellsow eine neue Person finden. Namen, die sich aufdrängen, lassen sich in den vergleichsweise erfolgreichen Landesregierungen in  und  finden. Etwa der Thüringer Staatskanzleichef Benjamin Hoff, der als kühler Kopf vom bisweilen aufbrausenden Ministerpräsidenten  gilt.Oder auch Berlins Kultursenator Klaus Lederer, der seine Partei geschickt wieder in die Regierung führte. Ob sich einer der beiden Landespolitiker in die Kämpfe in Berlin begeben will, ist noch ungewiss.Ebenfalls wird seit langer Zeit der Parlamentarische Geschäftsführer der Bundestagsfraktion  für führende Aufgaben genannt, der immerhin das Durcheinander in der Bundestagsfraktion durchblickt. Doch der zog bisher immer den Kopf ein, wenn sich für ihn eine Chance zum Aufstieg bot. Überdies wird Korte eigentlich für einen anderen Posten gehandelt: den Fraktionsvorsitz, den  eigentlich noch bis mindestens kommenden Jahres innehat.Seit mehreren Jahrzehnten gibt es keine Auseinandersetzung bei den Linken, bei der nicht irgendeiner der Genossen auf die Idee kommt, alles Bartsch in die Schuhe zu schieben. Dieses Mal ist es Parteivorstandsmitglied Lorenz Gösta Beutin, der in der »Welt« auch eine personelle Neuaufstellung der Fraktion forderte, was vor allem als Schienbeintritt gegen Bartsch zu verstehen ist.Doch der Linkengrande aus Mecklenburg-Vorpommern hielt sich immer eisern in Posten. Wenn er mal zurücktrat, tauchte er irgendwann an anderer Stelle wieder auf. Bisher spricht nichts dafür, dass der Zeitplan mit der Wahl der Fraktionsführung im kommenden Jahr überworfen wird.Linkenvorsitzende Janine Wissler: Steht wegen Vorwürfen unter Druck",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650897908.8935132,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FDP-Parteitag: Kampf gegen die »Monokultur von Männern«",
        "date_raw": "Sun, 24 Apr 2022 16:51:15 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/fdp-parteitag-kampf-gegen-die-monokultur-von-maennern-a-e53778f2-461c-4d9c-99bd-248efa1c2d6d#ref=rss",
        "subtitle": "In der Coronapolitik hatten sie ihren ersten Erfolg – doch nun müssen sich die Liberalen auf schwierige Zeiten einstellen: Die Folgen des Krieges könnten sie zu Kompromissen zwingen, die an die DNA der Partei rühren.",
        "content": "Frisch gewählter FDP-Generalsekretär Bijan Djir-Sarai",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650897908.9162912,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gerhard Schröder - Reaktion auf Interview: »Keinen Cent seiner Mitgliedsbeiträge mehr annehmen«",
        "date_raw": "Mon, 25 Apr 2022 11:35:22 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-reaktion-auf-interview-keinen-cent-seiner-mitgliedsbeitraege-mehr-annehmen-a-460b06d5-2531-42ce-8695-43bcf6484d2a#ref=rss",
        "subtitle": "Nach weiteren umstrittenen Aussagen in einem Interview mit der »New York Times« wächst der Druck auf Altkanzler Gerhard Schröder. Neben einem Parteiausschluss dringen einige Genossen auf sofortige Maßnahmen.",
        "content": "Die  debattiert nach den neuerlichen Äußerungen von Parteimitglied  erneut über Konsequenzen für den Ex-Bundeskanzler. Dieser hatte zuvor in einem Gespräch mit der »New York Times« bekräftigt, trotz massiver Kritik an seinen hochdotierten Posten bei russischen Energieunternehmen festhalten und seine engen Verbindungen nach Russland trotz des Angriffskriegs gegen die Ukraine nicht kappen zu wollen.»Gerhard Schröder schadet unserem Land, unserem internationalen Ansehen – und besonders auch der SPD«, schrieb nun die SPD-Bundestagsabgeordnete auf Twitter.Es gelte nun, einen Parteiausschluss Schröders zu prüfen. Als unmittelbare Maßnahme empfahl Müntefering, die SPD solle »keinen Cent seiner Mitgliedsbeiträge mehr annehmen. Das ist schmutziges Geld«. Müntefering ist Mitglied des SPD-Parteivorstands.Der Spitzenkandidat der SPD in Schleswig-Holstein, , sagte dem SPIEGEL, dass Gerhard Schröder politisch keine Rolle mehr spiele. Wenn dieser sich äußere, spreche er als bezahlter Lobbyist russischer Unternehmern. »Deshalb hat sein Handeln auch keine Auswirkungen auf den Landtagswahlkampf in Schleswig-Holstein«, sagte Losse-Müller. Und weiter: »In der SPD wünschen wir uns alle, dass Schröder seine Posten bei russischen Staatsunternehmen niederlegt. Er stellt sich auf die falsche Seite der Geschichte. Damit beschädigt er das Ansehen Deutschlands in der Welt und zerstört seine Erfolge als Bundeskanzler. Aus guten Gründen läuft in Hannover ein Parteiordnungsverfahren.«Der Landeschef der Sozialdemokraten in Nordrhein-Westfalen und Spitzenkandidat der Partei für die bevorstehende Landtagswahl, , legte Schröder einen Parteiaustritt nahe. »Ich halte das gesamte Gebaren von Gerhard Schröder für nicht vereinbar mit den Grundwerten der SPD«, sagte Kutschaty dem Nachrichtenportal »t-online«. Der Ex-Kanzler solle sich überlegen, »ob er noch Mitglied der SPD sein will oder ein Unterstützer von Putin«.Niedersachsens Ministerpräsident  nannte die Haltung Schröders zum Krieg in der Ukraine enttäuschend. »Ich hätte mir sehr gewünscht, dass nach zwei Monaten Erfahrung mit diesem schrecklichen Krieg auch Gerhard Schröder die richtigen Konsequenzen zieht und seine Mandate aus den russischen Energieunternehmen zurückgibt.« Weil sagte, man müsse zu allen Teilen seiner Geschichte stehen - »im Guten wie im nicht Guten. Das erleben wir am Beispiel von Gerhard Schröder derzeit sehr eindrücklich.« Die niedersächsische Landesmedaille dürfte Schröder aber dennoch vorerst behalten. »In seiner aktiven Zeit, als er öffentliche Ämter innehatte, als er viel Verantwortung auch für Niedersachsen hatte, hat Gerhard Schröder sehr viel Gutes für unser Land getan«, sagte Weil.Zuvor hatte bereits die  Schröder zum Austritt geraten. Die Aufgabe seiner Mandate bei russischen Konzernen »wäre notwendig gewesen, um sein Ansehen als ehemaliger und einst erfolgreicher Kanzler zu retten. Und diesem Rat ist er leider nicht gefolgt«, sagte Esken am Montagmorgen im . Bereits zuvor hatte Esken Schröder im  attackiert. »Schröder agiert seit vielen Jahren als Geschäftsmann und nicht als Elder Statesman. Er verdient sein Geld mit der Arbeit für russische Staatsunternehmen.«Der CDU-Politiker t, zugleich Spitzenkandidat der Partei bei der Landtagswahl in NRW, pochte nach den neuerlichen Aussagen Schröders auf Konsequenzen von der SPD-Spitze. Das Interview sei »schon ziemlich verstörend und es muss Folgen haben«, sagte Wüst bei Bild TV. »Die gesamte SPD-Führung hat gesagt: Wenn Gerhard Schröder an seinen gut bezahlten Mandaten bei Putin festhält, kann er nicht mehr Mitglied der SPD sein.« Jetzt sage er, dass er genau das vorhabe. »Deshalb ist die SPD jetzt aufgerufen, ihren Worten Taten folgen zu lassen.«Der CDU-Europaabgeordnete  kritisierte bei Twitter auch die neuerlichen Äußerungen Eskens. »Die halbherzigen Aufforderungen an Schröder haben bislang zu keinen Konsequenzen geführt. Warum sollten sie es jetzt?«Schröder ist Aufsichtsratschef beim staatlichen russischen Energieriesen  und Vorsitzender des Gesellschafterausschusses der Pipeline-Gesellschaft Nord Stream. Außerdem ist er im zuständigen Handelsregister nach wie vor als Verwaltungsratspräsident der Nord Stream 2 AG eingetragen.Ex-Kanzler Schröder im Dezember 2021 in Berlin",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650897908.9406035,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gerhard Schröder und Wladimir Putin: Heftige Kritik am SPD-Altkanzler",
        "date_raw": "Sun, 24 Apr 2022 14:26:14 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-und-wladimir-putin-heftige-kritik-am-spd-altkanzler-a-e0b7eb0e-e676-487b-a4e8-74fb468df9d4#ref=rss",
        "subtitle": "Zum ersten Mal äußerte sich Gerhard Schröder ausführlich zum russischen Angriffskrieg in der Ukraine – und bringt damit Fachleute und Politiker in Rage. Zuspruch erhält der Putin-Vertraute aus der AfD.",
        "content": "Eigentlich waren die Zeiten vorbei, in denen große US-Medien ausführlich über  berichteten. Und eigentlich wäre gerade eine gute Zeit, um sich als letzter noch lebender -Altkanzler an der Debatte über den grauenhaften Krieg in  mit besonnenen Beiträgen zu beteiligen, im Idealfall auch mit selbstkritischen Einlassungen.Aber es sind halt besondere Zeiten, und Gerhard Schröder ist ein besonderer Altkanzler. So kommt es, dass die »New York Times« den heutigen Gaslobbyisten nun  – und in einem bemerkenswerten Artikel über Schröder das Bild eines Mannes zeichnet, der sich weder vom mutmaßlichen Kriegsverbrecher  lossagen noch sonst irgendwelche Fehler im Umgang mit  einräumen möchte.Das Echo auf diesen Text ist verheerend.Der -Politiker Marco Wanderwitz etwa, früherer Ostbeauftragter der Bundesregierung, bezeichnet Schröder : Er mache sich »sehenden Auges nochmals gemein mit dem russischen Kriegsverbrecher«.Tatsächlich betonte Schröder gegenüber der »New York Times«, er wolle seine engen Beziehungen nach  nicht beenden. »Sie können ein Land wie Russland langfristig nicht isolieren, weder politisch noch wirtschaftlich«, sagte er zur Begründung. Zudem wies er Kritik pauschal zurück: »Ich mache jetzt nicht einen auf mea culpa«, sagt er. »Das ist nicht mein Ding.«Schröder ist eng mit Putin befreundet und steht in Diensten russischer Energiekonzerne, etwa als Aufsichtsratschef beim russischen Energieriesen . Er wisse, so behauptete er nun, »dass Putin daran interessiert ist, den Krieg zu beenden«. Das aber sei »nicht so leicht«. Es gebe »ein paar Punkte, die geklärt werden müssen«. Was genau er damit meinte, ist unklar, klar ist hingegen: Putin möchte den völkerrechtswidrigen Angriffskrieg auf die  zweifelsohne beenden – mit einem militärischen Sieg.Schröder bekräftigte, dass er zwischen den Kriegsparteien vermitteln könne: »Ich habe immer deutsche Interessen vertreten. Ich tue, was ich kann. Wenigstens eine Seite vertraut mir.« Auch an diesem Vorschlag entzündet sich Kritik. Der Grünen-Politiker  formulierte seine Empörung über den Putin-Vertrauten und Gaslobbyisten : »Ein Vermittler, der auf der Gehaltsliste einer Seite steht. Really?«Die grüne Bundestagsabgeordnete Paula Piechotta  zur SPD-Politikerin  und ihrem Parteifreund , die in Mecklenburg-Vorpommern mithilfe der vom Kreml mitfinanzierten »Klimastiftung MV« die umstrittene Ostseepipeline Nordstram 2 fertigstellen wollten. Schwesig weist Rücktrittsforderungen bislang zurück, und Sellering wollte die Arbeit der Stiftung sogar als Vorsitzender fortführen. Die Fälle Schröder und Sellering zeigten, so Piechotta, dass Parteien gründlich prüfen müssen, ob ihre Leute »charakterlich wirklich für Staatsämter geeignet sind. Und was passiert, wenn Parteien dabei versagen«. sich auch , CDU-Bundestagsabgeordneter und Vorsitzender der Jungen Union. Seine Partei habe die Verantwortlichen der sogenannten Maskenaffäre »rausgeschmissen«, aber bei der SPD dürften »Schröder und Schwesig ohne Konsequenzen munter weiter für Putin lobbyieren«. Diese »Russlandconnection«, so Kuban, sei »eine Schande für Deutschland«.Deutliche Kritik an Schröder äußerten zudem Fachleute. Jan Behrends, ein auf Osteuropa spezialisierter Geschichtsprofessor an der Universität in Frankfurt/Oder, zeigte sich  fassungslos darüber, dass die SPD »so jemand noch in ihren Reihen dulden« könne. Und die Historikerin Franziska Davies von der Universität München , Schröder sei »größenwahnsinnig, narzisstisch, empathielos, korrumpiert, gierig – nichts Neues«.Zu den vergleichsweise Wenigen, die Schröder öffentlich verteidigen, zählen extrem rechte Politiker. Schröders Äußerungen seien vernünftig und im deutschen Interesse,  etwa der AfD-Bundestagsabgeordnete Martin Reichhardt aus Sachsen-Anhalt. »Nüchterne Interessenpolitik« sei »das Gebot der Stunde«.Für die SPD kommt all das zur Unzeit. Die Partei muss sich seit Wochen gegen Vorwürfe verteidigen, sie habe in den vergangenen Jahrzehnten zu sehr auf Annäherung zu Russland gesetzt und dabei Risiken außer Acht gelassen. Bundeskanzler Olaf Scholz wies solche Kritik zuletzt  als »Zerrbild von sozialdemokratischer Politik« zurück. Er verteidigte vor allem die Entspannungspolitik der Regierungschefs Willy Brandt und Helmut Schmidt – erwähnte den dritten SPD-Kanzler Schröder aber nicht.Abgehakt ist die Angelegenheit für die Sozialdemokraten jedenfalls wohl noch lange nicht. Im Juni findet die Hauptversammlung des Energieriesen Gazprom statt, auf der Schröder in den Aufsichtsrat gewählt werden soll. Ob der 78-Jährige die Nominierung annimmt, trotz des brutalen Angriffskrieges und der lauter werdenden Kritik an seiner Nähe zum Kreml? Im Gespräch mit der »New York Times« ließ er das offen.Gaslobbyist Schröder: »Ich mache jetzt nicht einen auf mea culpa«",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650897908.9674282,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Neun-Euro-Ticket für Bus und Bahn: Wie geht es weiter?",
        "date_raw": "Sun, 24 Apr 2022 14:14:34 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/saechsischer-verkehrsminister-martin-dulig-bund-soll-neun-euro-ticket-fuer-bus-und-bahn-bezahlen-a-93a9a1b6-2397-414c-8e05-461c80ba697b#ref=rss",
        "subtitle": "»Wer bestellt, muss auch zahlen«: Der Bund versuche, die Kosten abzuwälzen, sagt Sachsens Verkehrsminister Dulig. Und Bahn-Mitarbeiter befürchten Chaos – und fordern zusätzliche Sicherheitskräfte.",
        "content": "Das von der Bundesregierung geplante Neun-Euro-Ticket für den öffentlichen Nahverkehr sorgt für Streit zwischen Bund und Ländern. Sachsens Verkehrsminister Martin Dulig () hat den Bund zur vollständigen Übernahme der Finanzierung aufgefordert: »Die Ankündigung des Bundes war eindeutig: Je neun Euro für drei Monate – die anfallenden Kosten wollte der Bund komplett übernehmen. Jetzt versucht das Bundesverkehrsministerium, diese Kosten teilweise an die Bundesländer abzuwälzen und mit dem ÖPNV-Corona-Rettungsschirm zu verrechnen. Doch wer bestellt, muss auch zahlen«, sagte der SPD-Politiker am Sonntag in  laut einer Mitteilung. Ohne die versprochene auskömmliche Finanzierung werde die Einführung des Tickets nicht funktionieren.Bundesverkehrsminister  () ist Berichten zufolge bereit, 3,7 Milliarden Euro für den öffentlichen Nahverkehr auszugeben: 2,5 Milliarden Euro für das Neun-Euro-Ticket und 1,2 Milliarden Euro als Anteil des Bundes am Corona-Rettungsschirm für den Öffentlichen Personennahverkehr (ÖPNV). Dieser Rettungsschirm sollte die Ausgabenverluste der ÖPNV-Unternehmen ausgleichen, als während der Pandemie zwischenzeitlich kaum jemand mit Bus und Bahn fuhr. Dafür waren eigentlich 1,6 Milliarden Euro eingeplant.Die Verrechnung der beiden Maßnahmen würde für alle Bundesländer eine deutliche Mehrbelastung bedeuten, sagte Dulig: Erstens gebe es 400 Millionen Euro weniger als zugesagt. Und zweitens solle der zugesagte Ausgleich für kriegsbedingte Mehrkosten, Inflationseffekte und Leistungsanpassungen komplett unter den Tisch fallen. Dies würde demnach weitere 1,5 Milliarden Euro Mehrkosten für die Bundesländer bedeuten.Die Länder seien nicht in der Lage, diese ungeplanten neuerlichen Lasten zusätzlich auszugleichen. Grundsätzlich sei das Ticket aber eine gute Idee, so Dulig: »Das geplante Ticket ist für viele eine gute Möglichkeit, um die Auswirkungen der gestiegenen Energiekosten ein wenig abzumildern.«Das Ticket soll ab dem 1. Juni verfügbar sein. Wer es kauft, soll sowohl mit Bus und Bahn im öffentlichen Personennahverkehr, als auch im Regionalverkehr mit dem Zug fahren können – etwa von  nach . Der Fernverkehr der Deutschen Bahn, also etwa Fahrten mit dem ICE oder dem IC, sind nicht von dem Ticket abgedeckt. Das Ticket ist Teil des Entlastungspakets der Regierung wegen der hohen Energiepreise.Auch bei den Mitarbeitern der Deutschen Bahn regt sich nun Unmut über das Ticket: Sie befürchten deswegen Überlastungen auf bestimmten Zugstrecken. Vor allem in den Ferienregionen sei während der Gültigkeitsdauer des Tickets mit großem Andrang zu rechnen, sagte der Vizevorsitzende des Gesamtbetriebsrats DB Regio, Ralf Damde, dem Redaktionsnetzwerk . Um Verspätungen durch überfüllte Züge zu vermeiden, brauche es an Bahnhöfen in Touristengegenden zusätzliches Personal.»Wir fordern auch zusätzliche Sicherheitskräfte, um überfüllte Züge und Bahnsteige bei Bedarf räumen zu können«, sagte Damde. »Sonst könnte ein Chaos ausbrechen.« Er nannte das Ticket »eine unglaubliche Kraftanstrengung für die Mitarbeiterinnen und Mitarbeiter in allen Eisenbahn- und Verkehrsunternehmen«.Eine deutliche Aufstockung des bestehenden Angebots an Zügen und Bussen während der Gültigkeitsdauer des Tickets schloss Damde aus. »Es werden allein bei DB Regio 40 bis 50 zusätzliche Doppelstockwagen betriebsbereit gemacht.« Viel mehr Reserven gebe es aber nicht.Die Deutsche Bahn AG hingegen rechnet nicht mit größeren Problemen wegen des Tickets: »In den vergangenen zwei Jahren haben wir als DB rund 1,5 Milliarden Euro allein in die Erneuerung der Fahrzeugflotte im Regionalverkehr investiert«, sagte ein Bahnsprecher am Sonntag der Nachrichtenagentur AFP. Weit mehr als 700 neue und modernisierte Züge seien deutschlandweit im Regionalverkehr während der Pandemie auf die Schiene gebracht worden. Damit würden Kapazität und Komfort erhöht sowie Fahrgastinformation verbessert.»Diese kontinuierliche Modernisierung ist ein stetiger Attraktivitätsschub für Bahn und ÖPNV – auch für den Zeitraum des Neun-Euro-Tickets.« Das Ticket sei »ein klares Signal« für die Mobilitätswende.Straßenbahn am Dresdner Hauptbahnhof: 400 Millionen Euro weniger vom Bund als versprochen",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650897908.9924304,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hilfe für die Ukraine: Merz bietet Ampel-Koalition gemeinsamen Antrag zu Waffenlieferungen an",
        "date_raw": "Sun, 24 Apr 2022 19:31:31 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/merz-geht-auf-die-ampel-zu-a-fd4e503f-25d1-4eb8-b372-3bd67c94a3c8#ref=rss",
        "subtitle": "Soll die Ukraine schwere Waffen aus Deutschland bekommen? Die Union hat in dieser Frage eine klare Haltung. Und macht den Regierungsfraktionen im Bundestag ein Angebot.",
        "content": "Unions-Fraktionschef  will gemeinsam mit den Ampel-Parteien im  die Regierung auffordern, schwere Waffen an die  zu liefern. Ein entsprechender Antragsentwurf liegt dem SPIEGEL vor. Zuerst hatte die »Süddeutsche Zeitung« darüber berichtet.Aus dem Umfeld von Merz hieß es, es gehe um ein Gesprächsangebot an ,  und Grüne. Man schlage vor, einen gemeinsamen Antrag zu erarbeiten. Der Entwurf wäre demnach eine Basis dafür. Die Union hatte bisher angekündigt, im Alleingang einen Antrag im Bundestag einzubringen.Bundeskanzler  (SPD) wird seit Wochen Zögerlichkeit und Zurückhaltung beim Thema Waffenlieferungen vorgeworfen – auch aus der eigenen Koalition.In dem Unions-Entwurf heißt es, die Scholz-Regierung solle Waffenlieferungen an die Ukraine »unverzüglich und spürbar« intensivieren. Aus den Beständen der  sollten »in größtmöglichem Umfang« Rüstungsgüter bereitgestellt werden.Erwähnt werden zum Beispiel »gepanzerte Waffensysteme (darunter Kampfpanzer und Schützenpanzer) und Artilleriesysteme, weitreichende Aufklärungsmittel, Führungsausstattungen, Schutzausrüstungen, Mittel zur elektronischen Kampfführung«. Darüber hinaus solle die Regierung »unverzüglich« über Angebote aus der Rüstungsindustrie an die Ukraine entscheiden.Der Antragsentwurf fordert eine Taskforce »aus Experten des Beschaffungsamtes der Bundeswehr«, um die ukrainische Seite zu unterstützen. Im Bundeskanzleramt müsse es umgehend eine »Kopfstelle« geben, die Anfragen der Ukraine koordiniere. solle dem »positiven Beispiel enger Verbündeter wie den , dem Vereinigten Königreich, , , der  und den baltischen Staaten« folgen. Diese Länder würden »bereits jetzt deutlich mehr tun«, um der Ukraine mit militärischen Gütern zu helfen.Es sei »unser humanitäres Gebot«, dem russischen »Vernichtungswahn« ein Ende zu setzen. Dafür müsse Deutschland »die Ukraine materiell zur Selbstverteidigung befähigen«, ohne selbst Kriegspartei zu werden.Oppositioneführer Merz (CDU): Mehr Waffen für die Ukraine",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1650897909.043207,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Berlin: Empörung nach Pro-Palästina-Demo - Demonstranten rufen antisemitische Parolen",
        "date_raw": "Sun, 24 Apr 2022 17:16:05 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/empoerung-nach-pro-palaestina-demo-an-antisemitische-beschimpfungen-duerfen-wir-uns-niemals-gewoehnen-a-9aff4f4c-8f19-4cd7-a598-be9fe886d554#ref=rss",
        "subtitle": "In Berlin rufen Teilnehmer einer Demo »Drecksjude« und ernten harsche Kritik: Bundesinnenministerin Faeser sagte, der Rechtsstaat müsse konsequent handeln. Die CDU spricht von einer »Schande«.",
        "content": "Antisemitische Parolen auf pro-palästinensischen Demonstrationen in  am Wochenende haben Empörung in der Bundespolitik ausgelöst. Bundesinnenministerin  () , es gebe in  keinen Platz für Judenfeindlichkeit. Der Rechtsstaat müsse konsequent handeln. »An antisemitische Beschimpfungen dürfen wir uns niemals gewöhnen – egal von wo und von wem sie kommen.«-Politiker  sprach von einem Skandal und kritisierte: »Das, was wir hier an islamischen Antisemitismus erleben, ist eine Schande für unsere Hauptstadt.« Wer die Augen davor verschließe, mache sich schuldig.Am Samstag waren mehrere hundert pro-palästinensische Demonstrantinnen und Demonstranten durch  und  gezogen. Auf einem Video, das das »Zentrum demokratischer Widerspruch« am Samstagabend veröffentlichte, waren judenfeindliche Äußerungen wie »Drecksjude« zu hören.Nach Angaben der Polizei nahm sie noch vor Ort zwei Personen fest. Darüber hinaus werde unter anderem wegen besonders schweren Landfriedensbruchs, gefährlicher Körperverletzung und volksverhetzender Anfeindungen ermittelt, teilte die Polizei am Sonntag mit. Auf den Veranstaltungen seien mehrfach Journalisten bedrängt und in einem Fall auch antisemitisch beleidigt worden, wie unter anderem ein Video zeigen soll.Außerdem hätten Unbekannte Plakate und Holzstangen auf die Polizistinnen und Polizisten geworfen. Während der Abschlusskundgebung sei es zu einer körperlichen Auseinandersetzung zwischen Versammlungsteilnehmenden gekommen, bei der ein am Boden liegender Mann getreten wurde, hieß es weiter.Die Polizei geriet am Sonntag für ihr Verhalten gegenüber Journalisten heftig in die Kritik. Auf Twitter kursierte ein Video, in dem zu sehen ist, wie ein Polizist einen Journalisten der Demo verweist, der über sie berichtet. Die Deutsche Journalistinnen- und Journalisten-Union teilte mit, die Polizei habe nicht auf Hilferufe reagiert und Journalisten angewiesen, der Demonstration hinterherzulaufen.Die Polizei teilte dazu nur mit, die Einsatzkräfte hätten die Presse schützen müssen. Die Versammlungsleitung habe Personen nach dem Versammlungsfreiheitsgesetz ausgeschlossen. »Wir standen mit beiden Seiten im Austausch.«Demonstrierende am Samstag in Berlin: Antisemitische Parolen und Angriffe auf Journalisten",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650897909.0679147,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gerhard Schröder: Hendrik Wüst verlangt Rauswurf aus der SPD",
        "date_raw": "Mon, 25 Apr 2022 01:10:48 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-nrw-ministerpraesident-hendrik-wuest-verlangt-rauswurf-aus-der-spd-a-b1529c96-6ea4-4586-9440-5865d5c665d8#ref=rss",
        "subtitle": "Gerhard Schröder hält stur zu Wladimir Putin – und will in einem US-Interview auch keine Fehler im Umgang mit Russland einräumen. Nun kommen aus der Opposition Forderungen nach einem Parteiausschluss.",
        "content": "Nach dem Interview des Altkanzlers  wächst der Druck auf . Nordrhein-Westfalens Ministerpräsident  () hat von der -Führung nun die Einleitung eines Parteiausschluss-Verfahrens gefordert. »Das Interview in der ›New York Times‹ ist schon ziemlich verstörend und es muss Folgen haben«, . Er nannte Schröders Verhalten »schamlos«.Die gesamte SPD-Führung habe gesagt: »Wenn Gerhard Schröder an seinen gut bezahlten Mandaten bei Putin festhält, kann er nicht mehr Mitglied der SPD sein.« Jetzt sage Schröder, dass er genau das vorhabe. »Deshalb ist die SPD jetzt aufgerufen, ihren Worten Taten folgen zu lassen«, forderte Wüst.Als Konsequenz aus dem Fall forderte der NRW-Regierungschef eine Neuregelung der Bezüge: »Wir sollten klar festlegen, dass es die Versorgung für die Altkanzler und auch ehemalige Bundespräsidenten nur geben kann, wenn man nicht noch von anderen Staaten Geld bekommt.«Schröder hatte sich in einem am Samstag veröffentlichten Interview mit der »New York Times« gegen ein deutsches Embargo auf Energielieferungen aus  ausgesprochen. Gleichzeitig nannte er Russlands Angriffskrieg in der  einen »Fehler«.Es handelte sich um das erste Interview Schröders seit dem Beginn des russischen Angriffskriegs gegen die Ukraine vor zwei Monaten. Der Altkanzler steht wegen seiner freundschaftlichen Beziehung zu Putin und seiner Rolle beim Gaspipeline-Unternehmen Nord Stream AG massiv in der Kritik, auch in der eigenen Partei. In dem Interview wies er Kritik pauschal zurück: »Ich mache jetzt nicht einen auf mea culpa«, so Schröder: »Das ist nicht mein Ding.«In der SPD läuft ein Parteiordnungsverfahren gegen Schröder. Bundeskanzler  (SPD) forderte Schröder zur Niederlegung seiner Ämter bei staatlichen russischen Energieunternehmen auf.Schröder äußerte sich in dem Interview nicht zu dieser Forderung. Er sagte lediglich, dass er »zurücktreten« würde, wenn Russland von sich aus seine Energielieferungen an  einstellt. Der Altkanzler ist Vorsitzender des Gesellschafterausschusses der Nord Stream AG und auch Aufsichtsratschef beim staatlichen russischen Energiekonzern .Vor Wüst hatten sich bereits andere Unionspolitiker zu Wort gemeldet. Marco Wanderwitz etwa, früherer Ostbeauftragter der Bundesregierung, bezeichnet Schröder als »Bundeskanzler der Schande«: Er mache sich »sehenden Auges nochmals gemein mit dem russischen Kriegsverbrecher«.Deutliche Kritik an Schröder äußerten auch Fachleute. Jan Behrends, ein auf  spezialisierter Geschichtsprofessor an der Universität in Frankfurt/Oder, zeigte sich auf  fassungslos darüber, dass die SPD »so jemand noch in ihren Reihen dulden« könne.Und die Historikerin Franziska Davies von der Universität München schreibt, Schröder sei »größenwahnsinnig, narzisstisch, empathielos, korrumpiert, gierig – nichts Neues«.Unterstützung erhielt Schröder aus dem rechten Lager.Seine Äußerungen seien vernünftig und im deutschen Interesse, twitterte etwa der AfD-Bundestagsabgeordnete Martin Reichardt aus Sachsen-Anhalt. »Nüchterne Interessenpolitik« sei »das Gebot der Stunde«.Gerhard Schröder (2020)Hendrik Wüst (im Januar 2022)",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1650897909.0925415,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Feiertage am Sonntag: Linke und Grüne fordern Ausgleich",
        "date_raw": "Mon, 25 Apr 2022 03:21:10 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/feiertage-am-sonntag-linke-und-gruene-fordern-ausgleich-a-bce6d3a7-db1a-48be-a11c-22520f97cc6e#ref=rss",
        "subtitle": "Fallen Feiertage auf einen Sonntag, haben Arbeitnehmer in Deutschland Pech gehabt. Einen Ausgleichstag, wie in anderen Ländern üblich, gibt es nicht. Das würden mehrere Parteien gern ändern.",
        "content": "2021 war besonders bitter gewesen. Doch auch im laufenden Jahr macht der Kalender jenen Arbeitnehmerinnen und Arbeitnehmern, die sich auf einen freien Tag im Frühling gefreut hatten, einen Strich durch die (Brückentags-)Rechnung.Weil der 1. Mai in diesem Jahr auf einen Sonntag fällt, sprechen sich Politiker von Linken und Grünen dafür aus,  künftig nachzuholen. Der Erste Parlamentarische Geschäftsführer der Linksfraktion im , , sagte der Düsseldorfer »Rheinischen Post«: »Jeder verlorene Feiertag bedeutet mehr Stress und weniger dringend benötigte Erholung von den Belastungen durch die Arbeit und die Pandemie.«  werde parlamentarisch tätig werden, »damit künftig keine Feiertage mehr ausfallen«.Die Arbeitsmarktexpertin der Grünen, Beate Müller-Gemmeke, sagte der »Rheinischen Post«, es sei jetzt an der Zeit, gesellschaftlich darüber zu diskutieren, dass Feiertage, die auf einen Sonntag fallen, nachgeholt werden können. Dies sei bereits in einer ganzen Reihe von Ländern der Fall. Ein Beispiel ist , wo Feiertage, die auf einen Sonntag fallen, automatisch einen freien Montag bedeuten.Neu ist die Forderung nicht. Besonders laut wurde sie im vergangenen Jahr, als ungewöhnlich viele Feiertage auf ein Wochenende fielen: darunter der 1. Mai, der Tag der Deutschen Einheit am 3. Oktober sowie die Weihnachtsfeiertage. Deswegen hatten sich Politiker verschiedener Parteien im Februar 2021 für Nachholtage ausgesprochen. Die Rede war damals von freien Tagen als »Corona-Bonus«.Die Linksfraktion im Bundestag hatte bereits vor der Pandemie mehrfach Vorstöße für entsprechende Ausgleichsregelungen unternommen. 2018 wies sie in einem Antrag darauf hin, dass es in mehr als 85 Ländern Kompensationsregelungen für Feiertage gebe, die auf einen Sonntag fallen.Kalender (Symbolbild)",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650897909.1163025,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News: Emmanuel Macron, Marine Le Pen, Lisa Paus, SPD, Gerhard Schröder",
        "date_raw": "Mon, 25 Apr 2022 05:41:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-emmanuel-macron-marine-le-pen-lisa-paus-spd-gerhard-schroeder-a-65861596-0195-420d-a57b-339c499aa9be#ref=rss",
        "subtitle": "Emmanuel Macron siegt über Putinista Marine Le Pen und übernimmt die Führung in der EU. Die SPD ringt mit ihrer Vergangenheit und Gerhard Schröder. Der Bundespräsident entlässt und ernennt. Das ist die Lage am Montag.",
        "content": "Liebe Leserin, lieber Leser, guten Morgen,heute geht es um den Sieg Emmanuel Macrons in Frankreich und seine Folgen für Europa sowie den Kampf gegen Putin. Außerdem fragen wir uns, warum die SPD sich mit historischen Fehlern so schwertut, weshalb wir am Ende bei Gerhard Schröder landen.Es ist nicht so knapp ausgegangen, wie befürchtet. Aber der Abstand ist dennoch beängstigend gering.  – das bedeutet, dass gut 14 Millionen Französinnen und Franzosen ihre Stimme einer Rechtsradikalen gegeben haben, einer Anhängerin des russischen Kriegstreibers, einer Anti-Europäerin. Die EU wäre am Ende, Deutschland ohne seinen wichtigsten Partner, die Atomwaffen in der Hand einer Putinista und Nationalistin.Europa hat in Macron jetzt einen eindeutigen Anführer. Der deutsche Kanzler hat ja in den Wochen seit dem russischen Überfall deutlich gemacht, dass er diese Rolle nicht übernehmen möchte.Heißt auch: Scholz muss Macron künftig mit aller Macht stützen, muss ihn führen lassen. Er darf Macron, anders als seine Vorgängerin Angela Merkel, keine Steine in den Weg legen. , nach seinem Sieg hat er Beethovens »Ode an die Freude« spielen lassen – wie bei seinem ersten Anlauf auf die Führungsrolle in Europa vor fünf Jahren.Diesmal gilt es. , um aus der EU einen Staatenverbund zu machen, der auch auf sich allein gestellt seinen Platz und seine Rolle in der Welt verteidigen kann.Denn in zwei Jahren sind Präsidentschaftswahlen in den USA. Gewinnt dort ein Putin-Freund aus den Reihen der Republikaner, ist Amerika ausgeschaltet. Auf dieses Worst-Case-Szenario gilt es sich jetzt vorzubereiten.Der Großteil des Personals der rot-grün-gelben Regierung hat noch nicht geliefert, wie man so schön sagt.Die Verteidigungsministerin Lambrecht fremdelt mit ihrem Job, der Gesundheitsminister Lauterbach handelt anders als er redet, die Minister Wissing und Buschmann sind vor allem FDP-Minister und lassen weder auf der Autobahn noch im Kampf gegen Corona Einschränkungen zu. Und der Kanzler? Schweigt, wo er führen sollte.Wirtschaftsminister Habeck wirkt schließlich in seiner zerknitterten Redemächtigkeit wie der Reservekanzler, Außenministerin Baerbock macht international deutlich, dass sie anders würde, wenn sie nur dürfte (Stichwort schwere Waffen).Doch ach, den ersten Rücktritt hat dennoch die grüne Regierungsmannschaft verbucht.Am Nachmittag erhält Anne Spiegel ihre Entlassungsurkunde als Familienministerin vom Bundespräsidenten,  bekommt entsprechend die Ernennungsurkunde.Die deutsche Sozialdemokratie weiß gerade selbst nicht, wie ihr geschieht. Da ist einerseits die noch immer überraschende, fulminante Rückkehr ins Kanzleramt nach 16 gefühlten Doom-Jahren. Mehr noch: Heute übernimmt im  die bei der Wahl im März auf rund 44 Prozent aufgepumpte SPD die Alleinregierung. Am Vormittag soll die Sozialdemokratin zur Ministerpräsidentin gewählt werden.Die älteste deutsche Partei steckt in einer Sinnkrise. Gerhard Schröder, Frank-Walter Steinmeier, Sigmar Gabriel, Rolf Mützenich, auch Olaf Scholz: Sie alle waren in der Vergangenheit davon überzeugt, dass man in Putin einen Partner statt eines Feindes haben könne, wenn man nur Dialog führe und Handel treibe.Das war eineUnd nun? Aufarbeiten will die SPD ihre Fehler jedenfalls nicht wirklich.»Wir werden uns mit diesen Dingen auseinandersetzen, aber nicht allein als Partei. Denn das ist keine reine Angelegenheit der SPD«,  gerade meinem Kollegen Kevin Hagen.Und der Kanzler? Der reagierte während eines SPIEGEL-Gesprächs in der vergangenen Woche (das Sie  lesen können) deutlich genervt auf die Frage nach der Aufarbeitung. »Die Sozialdemokratische Partei«, sagte Scholz, »ist eine fest in das transatlantische Bündnis und den Westen eingebundene Partei, die die Vorwürfe, die da erhoben werden, nicht akzeptieren muss«.Er sprach von »verfälschenden und verleumderischen Darstellungen«. Die These von sozialdemokratischen Verfehlungen sei nicht mehr als eine Kampagne.Scholz und Co. verweisen zudem auf . Sie sei Kanzlerin gewesen, sie habe ebenso den Dialog mit Putin gesucht und etwa Nord Stream 2 vorangetrieben. Das stimmt. Aber entschuldigt das die jahrzehntelange Putin-Nähe der SPD?Das Problem liegt wohl tiefer: Vielleicht ist die SPD zur Aufarbeitung eigener Fehler einfach nicht gut gerüstet. Schließlich ist das Selbstbild dieser über 150 Jahre alten Partei vor allem dieses: Auch in den furchtbaren Zeiten der deutschen Geschichte hat sie auf der richtigen Seite gestanden.Das kann wahrlich keine andere Parteienfamilie von sich behaupten, nicht die Liberalen, nicht die Christlichen, nicht die Konservativen.Es passt eben nicht zum Selbstbild, deshalb ist die Sache mit der Aufarbeitung womöglich so kompliziert.So brauchte die Partei 100 Jahre für die Erkenntnis, dass der Sozialdemokrat Gustav Noske »wahrscheinlich« bei der Ermordung Rosa Luxemburgs und Karl Liebknechts während der Revolution 1918/19 »seine Hände im Spiel hatte« (damalige SPD-Chefin Andrea Nahles). Friedrich Ebert hingegen, der das Bündnis mit den alten Eliten gesucht hatte, statt die bürgerlich-sozialdemokratische Revolution durchzuziehen und Deutschland dauerhaft stabil im Westen zu verankern, gilt noch heute vielen Sozialdemokraten als Partei-Ikone.Eine tragische Figur der Parteigeschichte ist auch . Der Mann, der dem Land als Kanzler einen großen Dienst erwiesen hat, hat es als Altkanzer verraten. Oder, wie es Schröder jetzt in Gesprächen mit der »New York Times« zum Ausdruck gebracht hat: Er besitze noch das Vertrauen von Russland, nicht aber von Deutschland.Kanzler Scholz, sein einstiger Generalsekretär, sowie Parteichef Lars Klingbeil, sein einstiger Mitarbeiter, haben Schröder zum  aufgefordert. Schröder ignoriert all das, richtet sich ein in politischer Sturheit: , sagte er der »New York Times«: »Das ist nicht mein Ding.«Selbst die russischen Kriegsverbrechen scheinen ihn von seinem Kurs ins Aus nicht abzubringen. Das Massaker im Kiewer Vorort Butscha müsse untersucht werden. Er glaube aber nicht, dass die Befehle von Putin gekommen seien, sondern von niedrigeren Stellen.Dabei hat der Kreml-Herrscher Schröders -Rhetorik längst selbst entlarvt. Vor gut einer Woche zeichnete er die 64. Motorisierte Infanteriebrigade mit dem Ehrentitel einer »Garde« aus. Es ist jene Brigade, die in Butscha wütete. Die Auszeichnung wird mit »Heldentum und Tapferkeit, Entschlossenheit und Mut« der Mitglieder begründet.Mehr Nachrichten und Hintergründe zum Krieg in der Ukraine finden Sie hier: In der Nähe der Grenze zur Ukraine brennt ein russisches Lager für Erdöl. Kiew hofft auf weitere Waffen aus den USA. Und: Präsident Selenskyjs Heimatstadt erwartet Angriff. Hausgemachte Probleme und die hohe Inflation verhindern, dass die großen Agrarmächte Südamerikas von den Folgen des Ukrainekriegs profitieren. Nach Recherchen mehrerer Medien sind in Butscha zahlreiche Zivilisten Opfer sogenannter Flechette-Artillerie geworden. 84 Prozent der Geflüchteten, die in Deutschland Schutz vor Putins Vernichtungskrieg in der Ukraine suchen, sind Frauen – das Schicksal ihrer Familien liegt in ihren Händen. In der Lage am Morgen diese Woche möchte ich den ungezählten Toten in der Ukraine Gesichter und Namen geben. Jeden Morgen hören und lesen wir die grausamen Nachrichten. Wir sind erschüttert. Aber wir stumpfen ab. Das Leiden und Sterben der Ukrainerinnen und Ukrainer droht für uns zum Alltag zu werden. Weil ein größerer Nachbar ihnen ihre Freiheit, ihre Existenz, ihr Leben nehmen will. So einfach, so furchtbar brutal. Seit zwei Monaten verlieren in der Ukraine Menschen ihre Heimat, ihre Liebsten, ihr Leben.So wie . Bei einem russischen Raketenangriff auf Wohnblocks in der Hafenstadt Odessa sind am vergangenen Samstag die 27-Jährige und ihre kleine Tochter Kira ums Leben gekommen. Kira hat nur drei Monate gelebt. So berichteten es mehrere Medien.Nach dem Kentern von vier Booten vor der tunesischen Stadt Sfax sind 17 Leichen geborgen worden. Die Behörden fürchten, dass die Opferzahl noch deutlich steigt.  In der Ukraine ist der wichtigste internationale Besuch seit Kriegsbeginn eingetroffen: US-Außenminister Blinken und US-Verteidigungsminister Austin  Es begann mit dem 2:3 gegen Frankfurt, seither steckt der FC Barcelona in einer schwierigen Phase. Kongresswahlen im Herbst: Gebührenordnung: Russische Chefpropagandistin Margarita Simonjan: Herzliche GrüßeWahlsieger Emmanuel Macron mit seiner Frau Brigitte MacronVerbündete Le Pen, Putin, im März 2017 in MoskauKünftige Familienministerin PausKünftige Ministerpräsidentin RehlingerKanzler ScholzGaslobbyist Schröder",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650897909.164469,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Die Grünen wollen U-Bahnhöfe und Tiefgaragen als Schutzräume nutzen",
        "date_raw": "Mon, 25 Apr 2022 06:51:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-buendnis-90-gruene-wollen-u-bahnhoefe-und-tiefgaragen-als-schutzraeume-nutzen-a-e108dab6-157b-434a-92c4-cd04ab777003#ref=rss",
        "subtitle": "Deutschlands Bunker sind heute meist nutzlos. Ein 15-Punkte-Programm der Grünen soll öffentliche Gebäude zu Schutzräumen machen – und die Zivilbevölkerung für den Fall eines Angriffs besser vorbereiten.",
        "content": "Als Reaktion auf den russischen Angriffskrieg in der  wollen die Grünen in der Ampelkoalition den Zivil- und Katastrophenschutz in  reformieren. So sollen bundesweit deutlich mehr Schutzräume geschaffen werden, heißt es in einem 15-Punkte-Programm, das dem »l« vorliegt. »Eine Möglichkeit besteht zum Beispiel darin, grundsätzlich geeignete Bauten wie U-Bahnhöfe, Tiefgaragen oder Keller in öffentlichen Gebäuden in Schutzkonzepte einzubeziehen«, steht demnach in der Vorlage, die der Bundesvorstand an diesem Montag beschließen will.Die gesamte zivile Verteidigung müsse verstärkt werden, heißt es demnach weiter: »Dazu gehört, dass umfangreiche Fähigkeiten zur Unterbringung und Versorgung von Menschen vorgehalten werden, ebenso wie der Ausbau von Notbrunnen zur Trinkwasserversorgung.« Ferner müssten die aktuellen Vorratsvorschriften dringend reformiert werden, sie beschränkten sich bisher auf wenige Bereiche wie die Grundversorgung mit Lebensmitteln oder die Erdölbevorratung. »Bei geeigneter Schutzausrüstung, Medikamenten, medizinischem Material oder Technik braucht es in nationalen Krisen Vorhaltungen, auf die schnell zurückgegriffen werden kann«, wird in dem Papier betont.Auch solle es im ganzen Land künftig wieder regelmäßige Katastrophenübungen geben, die Warnung der Bevölkerung soll verbessert werden. Unter anderem sollen den Angaben zufolge Plattformen wie die Warn-App »NINA« ausgebaut werden.»Putins Angriffskrieg auf die Ukraine führt uns auf schreckliche Weise vor Augen, dass die bisherige Friedensordnung in  nicht mehr gilt«, sagte Grünenchef Omid Nouripour dem »Tagesspiegel«. Die  müsse sich nun auf ihre Kernaufgabe der Landesverteidigung konzentrieren, der Bevölkerungsschutz müsse gestärkt werden. »Der Schutz der Bevölkerung gehört in den Mittelpunkt jeder sicherheitspolitischen Debatte«, sagte Nouripour. Dafür müsste die Bundesregierung die notwendigen finanziellen Mittel bereitstellen.Die Grünen wollen U-Bahnhöfe, Tiefgaragen und Keller in öffentliche Schutzkonzepte miteinbeziehen",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650897909.1888585,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gerhard Schröder: SPD-Chefin Saskia Esken fordert Parteiaustritt von Altkanzler",
        "date_raw": "Mon, 25 Apr 2022 09:14:07 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/spd-chefin-saskia-esken-fordert-parteiaustritt-von-gerhard-schroeder-a-560c125e-61c7-42d8-b884-b792f5f38878#ref=rss",
        "subtitle": "Trotz Russlands Krieg in der Ukraine hält Gerhard Schröder an seinen Posten bei russischen Energieunternehmen fest. SPD-Parteichefin Saskia Esken legt dem Ex-Kanzler nahe, die Partei zu verlassen.",
        "content": "Nach seinem vielbeachteten Interview in der  hat die -Vorsitzende  dem früheren Bundeskanzler  den Austritt aus der SPD nahegelegt. Die Aufgabe seiner Mandate bei russischen Konzernen »wäre notwendig gewesen, um sein Ansehen als ehemaliger und einst erfolgreicher Kanzler zu retten. Und diesem Rat ist er leider nicht gefolgt«, sagte Esken am Montagmorgen im .»Gerhard Schröder agiert seit vielen Jahren lediglich als Geschäftsmann, und wir sollten damit aufhören, ihn als Elder Statesman, als Altkanzler, wahrzunehmen. Er verdient sein Geld mit der Arbeit für russische Staatsunternehmen, und seine Verteidigung Wladimir Putins gegen den Vorwurf der Kriegsverbrechen ist regelrecht absurd.« Auf die Frage, ob Schröder aus der Partei austreten sollte, sagte Esken: »Das sollte er.«Bereits am Wochenende hatte Esken in einem SPIEGEL-Interview deutliche Kritik an Schröders Arbeit für die russischen Staatsunternehmen geübt (lesen Sie  das ganze Gespräch).Schröder steht in  massiv in der Kritik, weil er sich trotz des russischen Angriffs auf die  nicht von seinen Posten bei russischen Energieunternehmen trennt. Die SPD-Spitze hat sich schon lange von Schröder distanziert. Esken und ihr Co-Vorsitzender  , seine Posten bei den Staatsunternehmen niederzulegen. Die von ihnen »zeitnah« eingeforderte Antwort gibt es noch nicht. hatte Schröder unter anderem dafür geworben, die Beziehungen zu  trotz des Angriffskrieges gegen die Ukraine aufrechtzuerhalten. Zu Details eines im März geführten Gesprächs mit Putin im  äußerte sich der 78-Jährige darin nicht. Schröder sagte demnach: »Was ich Ihnen sagen kann ist, dass Putin daran interessiert ist, den Krieg zu beenden. Aber das ist nicht so leicht. Da gibt es ein paar Punkte, die geklärt werden müssen.« Zum Massaker im Kiewer Vorort Butscha sagt Schröder: »Das muss untersucht werden.« Er glaube aber nicht, dass die Befehle von Putin gekommen seien, sondern von niedrigeren Stellen, zitierte die Zeitung ihn.Der nordrhein-westfälische SPD-Chef und Spitzenkandidat für die Landtagswahl, Thomas Kutschaty, hat sich der Aufforderung seiner Bundesvorsitzenden angeschlossen. »Ich halte das gesamte Gebaren von Gerhard Schröder für nicht vereinbar mit den Grundwerten der SPD«, sagte Kutschaty dem Nachrichtenportal, »t-online«: »Er sollte sich dringend überlegen, ob er noch Mitglied der SPD sein will oder ein Unterstützer von Putin.«Er sei froh, dass es bereits ein Parteiordnungsverfahren des Bezirks Hannover gegen den Ex-Kanzler gebe: »Wenn Gerhard Schröder selbst nicht geht, ist es Aufgabe der Schiedskommission, die richtigen Entscheidungen zu treffen.«Schröder ist Aufsichtsratschef beim staatlichen russischen Energieriesen  und Vorsitzender des Gesellschafterausschusses der Pipeline-Gesellschaft Nord Stream. Außerdem ist er im zuständigen Handelsregister nach wie vor als Verwaltungsratspräsident der Nord Stream 2 AG eingetragen.Altkanzler und Gaslobbyist Gerhard SchröderSPD-Co-Chefin Saskia Esken: »Gerhard Schröder agiert seit vielen Jahren lediglich als Geschäftsmann, und wir sollten damit aufhören, ihn als Elder Statesman, als Altkanzler, wahrzunehmen.«",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650897909.2511683,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Saarland: Landtag wählt Anke Rehlinger zur neuen Ministerpräsidentin",
        "date_raw": "Mon, 25 Apr 2022 11:15:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/saarland-landtag-waehlt-anke-rehlinger-zur-neuen-ministerpraesidentin-a-b62817ae-2499-4bf6-83fe-26b2aeee572e#ref=rss",
        "subtitle": "Im Saarland kann die SPD mit absoluter Mehrheit eine Alleinregierung bilden. Nun hat der Landtag Anke Rehlinger zur Nachfolgerin von Tobias Hans gewählt.",
        "content": "Die -Politikerin  ist neue Ministerpräsidentin des Saarlandes. Die Abgeordneten im Saarbrücker Landtag wählten die bisherige Wirtschaftsministerin im ersten Wahlgang zur Nachfolgerin von  (). Rehlinger erhielt 32 von 51 Stimmen – drei mehr, als die SPD-Fraktion Sitze hat.Die SPD hatte die  mit 43,5 Prozent klar gewonnen. Sie kann mit einer absoluten Mehrheit eine Alleinregierung stellen – derzeit die einzige in einem Bundesland. Im Parlament verfügt sie über 29 der 51 Sitze. Neben den Sozialdemokraten sind die CDU (19 Sitze) und AfD (3 Sitze) im Saarbrücker Landtag vertreten.Mit Rehlinger führt die SPD erstmals seit 23 Jahren wieder die Regierung an der Saar. Seit 1999 hatte stets die CDU den Regierungschef oder die Regierungschefin gestellt. Rehlingers Kabinett soll am Dienstag vereidigt werden. Nach ihrem Vorschlag gehören zum Regierungsteam weiterhin sechs Minister: vier Männer und zwei Frauen. Bei einigen Ministerien hat es neue Ausrichtungen gegeben.Rehlinger ist die erste SPD-Regierungschefin in der Geschichte ihres Landes. Bundesweit stehen damit vier sozialdemokratische Frauen an der Spitze einer Landesregierung – so viele wie noch nie. Neben Rehlinger sind dies  in Berlin,  in Mecklenburg-Vorpommern und  in Rheinland-Pfalz. Die anderen Parteien von Union über Grüne bis Linke haben nur männliche Regierungschefs.Rehlinger war für den Sieg der  im  entscheidend. »Hier trifft eine sehr starke Herausforderin von der SPD auf einen wenig überzeugenden -Ministerpräsidenten, dessen Partei bei Ansehen und Sachkompetenzen einbricht«, heißt es . »Dagegen überzeugt die Saar-SPD neben der Spitzenkandidatin mit Reputation und guter Arbeit, profitiert zusätzlich aber auch vom Absturz der Linken.«Vor der Wahl Rehlingers zur neuen Regierungschefin hatte der Landtag die SPD-Politikerin Heike Becker zur neuen Präsidentin des Parlaments gewählt. Die Parlamentarier votierten einstimmig für die 46-Jährige. Becker ist die erste Frau an der Spitze des saarländischen Landtags. Sie ist seit 2007 Mitglied der SPD. Im Landtag sitzt sie seit 2019 als Nachrückerin.Die neue Ministerpräsidentin des Saarlands Anke Rehlinger (SPD)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650897909.2838292,
        "language": "DE",
        "source": "Spiegel"
    }
]
