[
    {
        "title": "Manuela Schwesig verteidigt Unterstützung für Nord Stream 2",
        "date_raw": "Wed, 20 Apr 2022 19:13:11 +0200",
        "date": "2022-04-20",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-verteidigt-unterstuetzung-fuer-nord-stream-2-a-84c95a38-5635-487b-a6f3-b967210ee681#ref=rss",
        "subtitle": "Manuela Schwesig gab zwar zu, dass die Verteidigung der Ostseepipeline aus Russland ein Fehler war. Das Projekt sei aber nicht nur von ihr befürwortet worden.",
        "content": " hat die Kritik an ihrer Unterstützung für den Bau der Ostseepipeline Nord Stream 2 zurückgewiesen. Die Regierungschefin von  wies am Mittwoch auf den lange Zeit breiten politischen Konsens für das Vorhaben hin. »Deutschland hat viele Jahrzehnte bei der Energieversorgung stark auf Erdgas aus Russland gesetzt«, sagte die SPD-Politikerin in Schwerin.Der  sei von der Bundesregierung aus Union und SPD immer befürwortet worden. Bundeskanzlerin Angela Merkel (CDU) habe zuletzt sogar mit US-Präsident Joe Biden persönlich verhandelt.Schwesig reagierte damit erneut auf die anhaltende Kritik auf den lange Zeit Russland-freundlichen Kurs der von ihr geführten Regierung (), den sie erst mit Beginn des russischen Angriffskriegs auf die Ukraine .Die Ostseepipeline sei eines der größten Infrastrukturprojekte der letzten Jahre gewesen, mit Lubmin in Mecklenburg-Vorpommern als Anlandepunkt, erklärte Schwesig. »Da ist völlig klar, dass eine Landesregierung und auch die Ministerpräsidentin Gespräche mit den Investoren führt. Immer im Interesse des Landes Mecklenburg-Vorpommern«, sagte die Schweriner Regierungschefin.Es sei um Wirtschaftskraft gegangen, um Arbeitsplätze im Land, um die Interessen der Häfen und die Energieversorgung der Zukunft. »Aber auch um Umweltschutz und den Schutz heimischer Unternehmen vor Sanktionen«, behauptete sie weiter unter Bezugnahme auf die umstrittene Klimaschutz-Stiftung.Die Anfang 2021 vom Land gegründete Stiftung sollte Klimaprojekte fördern, hatte zugleich aber einen von Nord Stream geführten wirtschaftlichen Teil, der die Fertigstellung der Gasleitung unter Umgehung von US-Sanktionen unterstützte. Wie kürzlich publik gewordene Unterlagen zeigen, war die Nord Stream 2 AG mit dem russischen Staatskonzern  als Mehrheitseigner aber direkt an den Vorbereitungen für die Stiftung beteiligt.Spitzenpolitiker der Grünen forderten eine konsequente Aufarbeitung aller Kontakte zwischen der Regierung in Schwerin und der Gazprom-Tochter. Der CDU-Außenexperte Norbert Röttgen legte Schwesig den Rücktritt nahe, falls Medienberichte über enge Verflechtungen mit Nord Stream 2 zuträfen.Manuela Schwesig",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650511809.17542,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Christian Lindner bei Frühjahrstagung des IWF positiv auf das Coronavirus getestet",
        "date_raw": "Thu, 21 Apr 2022 04:23:00 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/christian-lindner-bei-fruehjahrstagung-des-iwf-positiv-auf-das-coronavirus-getestet-a-f5c84417-a9f9-4bd8-bdea-2f2adc533f00#ref=rss",
        "subtitle": "»Dank dreier Impfungen nur leichte und wieder abklingende Erkältungssymptome«: Christian Lindner hat Corona. Der FDP-Politiker hatte vor dem Testergebnis am Treffen der Finanzminister der G20-Staaten teilgenommen.",
        "content": "Bundesfinanzminister  ist während der Frühjahrstagung des Internationalen Währungsfonds () in  positiv auf das Coronavirus getestet worden. Das wurde aus dem Umfeld des -Chefs bekannt.Kurz darauf schrieb der Politiker bei : »Nach zwei Jahren ohne Covid19-Infektion, gestern einem negativen Ergebnis im Testzentrum und heute einem negativen Schnelltest: positiv.« Und weiter: »Dank dreier Impfungen« habe er »nur leichte und wieder abklingende Erkältungssymptome.« Allen, die schwerere Verläufe hätten, wünsche er alles Gute.Ob Lindner am Donnerstag wie geplant mit der Regierungsmaschine zurück nach  reisen würde, ist noch offen. Zuvor hatte er am Treffen der Finanzminister der G-20-Staaten teilgenommen.Bei dem Termin hatte eine Boykott-Aktion aus Protest gegen den russischen  Aufsehen erregt: Als der russische Vertreter das Wort ergriff, verließen US-Finanzministerin Janet Yellen und mehrere ihrer Kollegen den Sitzungssaal. Lindner blieb hingegen im Saal.Später veröffentlichten die Finanzminister und Zentralbankchefs der G7-Staaten nach einem separaten Treffen jedoch eine gemeinsame Erklärung, in der sie die russische »Aggression« verurteilten. Dabei »bedauerten« sie die Teilnahme Russlands an den verschiedenen Gesprächsformaten in Washington.Christian Lindner (Aufnahme vom 8. April): Mit dem Coronavirus infiziert",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650511809.2217202,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Die Linke: Janine Wissler will Partei allein weiterführen",
        "date_raw": "Wed, 20 Apr 2022 23:21:00 +0200",
        "date": "2022-04-20",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/die-linke-janine-wissler-will-partei-allein-weiterfuehren-a-5101a5b8-0a4f-469b-9ad6-52a1181a2edf#ref=rss",
        "subtitle": "Susanne Hennig-Wellsow trat als Co-Chefin zurück und stürzte die Linke ins Chaos. Nach einer Sitzung des Bundesvorstands will Janine Wissler an der Parteispitze bleiben.",
        "content": "Nach dem überraschenden Rücktritt von Co-Chefin  will die -Vorsitzende  die Partei bis auf Weiteres allein weiterführen. Das teilte ein Parteisprecher nach einer Krisensitzung des Bundesvorstands am späten Abend der Nachrichtenagentur dpa mit. Wissler habe eine entsprechende Bitte des Bundesvorstands angenommen.Der Parteivorstand dankte Hennig-Wellsow für ihre Arbeit, wie der Sprecher erklärte. Am Mittag hatte Hennig-Wellsow  und als Gründe unter anderem den Umgang mit Sexismus in der Linken angegeben. Es seien »eklatante Defizite« in der Partei offengelegt worden, teilte sie mit. »Ich entschuldige mich bei den Betroffenen und unterstütze alle Anstrengungen, die jetzt nötig sind, um aus der Linken eine Partei zu machen, in der Sexismus keinen Platz hat.«Die Partei sieht sich derzeit mit Sexismus-Vorwürfen konfrontiert, die die hessische Linke betreffen – dem Landesverband von Wissler. , geben Chatverläufe, Fotos, E-Mails, eidesstattliche Versicherungen von Betroffenen und weitere Dokumente Hinweise auf mutmaßliche Grenzüberschreitungen, Machtmissbrauch und eine toxische Machokultur.Hennig-Wellsow nannte zudem private Gründe und die vergangenen Monate als »eine der schwierigsten Phasen in der Geschichte unserer Partei« als Gründe für ihren Rückzug.Fraktionschef  hatte am Mittwoch ein Ende von Streitereien innerhalb der Partei gefordert. Es sollten keine »innerparteilichen Kriege« mehr geführt werden, »diese Auseinandersetzung muss endlich der Vergangenheit angehören«, sagte Bartsch in der ARD. »Da möge sich Jede und Jeder an die eigene Nase fassen.«Forderungen, auch Wissler sollte zurücktreten, wies Bartsch zurück. Zu sagen, die neue Parteiführung verantworte die negativen Wahlergebnisse im Saarland und bei der Bundestagswahl, »das ist meines Erachtens falsch«.Bartsch betonte, seine Partei müsse Vorwürfe des Sexismus in den eigenen Reihen sehr ernst nehmen, die Opferperspektive einnehmen, für Aufklärung sorgen und Schlussfolgerungen ziehen. »Wir haben offensichtlich auf diesem Feld Probleme. Die müssen struktureller Natur sein«, sagte Bartsch.Hennig-Wellsow und Wissler hatten am 27. Februar 2021 das langjährige Führungsduo  und  abgelöst, die auf eine weitere Amtszeit als Parteivorsitzende verzichtet hatten.Janine Wissler",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650511809.2442539,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in der Ukraine: Lieferung schwerer Waffen würde Bundeswehr beeinträchtigen",
        "date_raw": "Wed, 20 Apr 2022 10:32:00 +0200",
        "date": "2022-04-20",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/lieferung-schwerer-waffen-an-die-ukraine-wuerde-bundeswehr-beeintraechtigen-a-966e9122-d979-4a5c-a657-8ef5018be884#ref=rss",
        "subtitle": "Der stellvertretende Generalinspekteur der Bundeswehr weist die Behauptung zurück, Deutschland könne sofort schwere Waffen an die Ukraine liefern. Das deutsche Militär brauche sie aktuell selbst.",
        "content": "In der Debatte über Waffenlieferungen an die  hat die  Aussagen zurückgewiesen, dass sie sofort einen Teil ihrer schweren Waffen an die Ukraine liefern könnte, wenn  das wollte. Insbesondere der ukrainische Botschafter in Deutschland, Andrij Melnyk, hatte dies gefordert. Die Lieferung der Waffen würde die Einsatzfähigkeit innerhalb der -Verpflichtungen mit derzeit 13.000 und im kommenden Jahr 16.000 deutschen Soldaten beeinträchtigen, sagte der stellvertretende Bundeswehr-Generalinspekteur Markus Laubenthal am Mittwoch im -»Morgenmagazin«. »Wir hätten keine Möglichkeit mehr, auf Eventualitäten zu reagieren, und das würde die Verteidigungsfähigkeit doch erheblich schwächen.«Ein Großteil etwa der Schützenpanzer Marder werde auch herangezogen, um Ersatzteile für den Einsatz bereitzustellen. »Das heißt, wir bedienen uns sozusagen aus der Flotte, damit wir den Teil, den wir dann wirklich einsetzen in unseren Nato-Verpflichtungen und an der Ostflanke der Nato zurzeit, damit wir den auch betreiben können«, sagte der Generalleutnant und wies auf die Materiallücken hin, die im Zuge des früheren Sparkurses bei der Bundeswehr entstanden sind.Zudem setze die kriegstaugliche Bedienung dieser komplizierten Gefechtssysteme eine gründliche Ausbildung voraus. Auf die Frage nach der Möglichkeit einer beschleunigten Ausbildung erläuterte er: »Man kann schnell sein, aber dennoch ist es immer noch eine Frage von Wochen. Und zum Zweiten muss dieses Gerät ja auch hergerichtet werden, und es muss versorgbar werden« mit Ersatzteilen.Diese Darstellung bezweifelt jedoch der Sicherheitsexperte Carlo Masala. »Die Position, dass wir keine (Schützenpanzer) Marder geben können, erscheint mir nicht glaubwürdig, weil es sicher noch ein paar Marder in der Umlaufreserve gibt«, sagte der Professor von der Universität der Bundeswehr in  am Mittwoch im ZDF-»Morgenmagazin«. Umlaufreserve meint, dass ein im Training kaputtgegangener Schützenpanzer durch einen anderen ersetzt und der kaputte repariert wird.»Da wird es ein paar geben, die könnte man sicherlich mit einem verkürzten Training relativ schnell in die Ukraine bringen. Aber da gibt es halt erhebliche Widerstände«, sagte Masala. »Wenn die Verteidigung des Bündnisses an 15 Mardern hängt, dann ist es um die Verteidigung des Bündnisses nicht besonders gut bestellt. Also, von daher ist dieses Argument ein bisschen, ich sage mal: vorgeschoben.«Auch der Grünenpolitiker  kritisierte das Argument, das unter anderem von Bundeskanzler  vertreten wird. Deutschlands Möglichkeiten zu Waffenlieferungen seien begrenzt, weil die ukrainische Armee nicht an den modernen Waffensystemen ausgebildet sei. »Ich finde es etwas paternalistisch, dem ukrainischen Militär zu sagen: ›Ihr könnt damit nicht umgehen‹«, sagte Hofreiter. Die ukrainische Armee leiste »heldenhaften Widerstand«.Marder-Panzer der Bundeswehr in Afghanistan",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650511809.2933915,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Anton Hofreiter warnt Bundesregierung um Olaf Scholz vor »de facto drittem Weltkrieg«",
        "date_raw": "Wed, 20 Apr 2022 09:41:15 +0200",
        "date": "2022-04-20",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/hofreiter-warnt-bundesregierung-vor-de-facto-drittem-weltkrieg-a-65c478a6-16b6-4af8-8b0b-22fc45be6fa1#ref=rss",
        "subtitle": "Anton Hofreiter fürchtet eine Ausweitung des Kriegs in der Ukraine, wenn Deutschland weiter bei Waffenlieferungen zögert. Zugleich widerspricht der Grünenpolitiker einer Darstellung der Bundesregierung.",
        "content": "Der Grünen-Europapolitiker  hat der Bundesregierung vorgeworfen, mit ihrer Zurückhaltung bei Waffenlieferungen an die  eine weltkriegsartige Ausweitung des Konflikts in der Ukraine zu riskieren. Das Problem der Haltung Deutschlands sei, »dass wir bei den Sanktionen bremsen, bei den Waffenlieferungen bremsen, und damit die Gefahr droht, dass der Krieg sich immer länger hinzieht«, sagte Hofreiter im -»Morgenmagazin«. Je länger sich der Krieg hinziehe, desto größer werde die Gefahr, »dass weitere Länder überfallen werden und wir dann am Ende in einen erweiterten de facto dritten Weltkrieg rutschen«.Hofreiter, Vorsitzender des Europaausschusses im Bundestag, wies das unter anderem von Bundeskanzler  () angeführte Argument zurück, Deutschlands Möglichkeiten zu Waffenlieferungen seien begrenzt, weil die ukrainische Armee nicht an den modernen Waffensystemen ausgebildet sei. »Ich finde es etwas paternalistisch, dem ukrainischen Militär zu sagen, ihr könnt damit nicht umgehen«, sagte Hofreiter. Die ukrainische Armee leiste »heldenhaften Widerstand«.Seit Tagen wird Bundeskanzler  aus der eigenen Koalition gedrängt, sich zur Lieferung schwerer Waffen in die  zu positionieren. In einer kurzfristig angesetzten  äußerte sich der Kanzler weiter zurückhaltend: Dass die Ukraine schwere Waffen von -Ländern erhalte, unterstütze er. Direkt aus  sollen sie aber nicht kommen. Dafür gab es Kritik an Scholz, auch aus den Reihen seiner Ampelkoalition. Der ukrainische Botschafter in Deutschland, Andrij Melnyk, hat mehrmals die Haltung der deutschen Bundesregierung zu den Themen Waffenlieferungen und Energiepolitik kritisiert.Als »gut« bezeichnete Hofreiter Überlegungen der Bundesregierung, dass osteuropäische Länder vertraute Waffensysteme russischer und sowjetischer Bauart an die Ukraine liefern und Deutschland dann die entstehenden Lücken mit modernem Material füllt. Zeitgleich müsse aber eine Ausbildung ukrainischer Kräfte an modernem Gerät erfolgen für die Zeit, »wenn das russische und sowjetische Material kaputt geschossen ist«.Vor einigen Tagen gehörte Hofreiter gemeinsam mit Marie-Agnes Strack-Zimmermann, () und Michael Roth () zu den ersten hochrangigen deutschen Bundestagsabgeordneten, die die Ukraine besuchten. Strack-Zimmermann ist Vorsitzende des Verteidigungsausschusses, Roth Vorsitzender des Außenausschusses. Wie Hofreiter werfen sie der Bundesregierung in der Frage der militärischen Unterstützung der Ukraine zu große Zögerlichkeit vor.Grünenpolitiker Hofreiter: »Ich finde es etwas paternalistisch, dem ukrainischen Militär zu sagen, ihr könnt damit nicht umgehen«",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650511809.3159566,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Die Linke: Parteivorstand spricht Janine Wissler vorerst Vertrauen aus",
        "date_raw": "Thu, 21 Apr 2022 00:47:32 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/die-linke-parteivorstand-spricht-janine-wissler-vorerst-vertrauen-aus-a-5b96bacb-b91b-49da-9eab-06cdadf88a0e#ref=rss",
        "subtitle": "Die Linkenführung gesteht im Umgang mit mutmaßlichen sexuellen Übergriffen Fehler ein und will nun externe Berater zur Untersuchung bitten. An der angeschlagenen Parteivorsitzenden Janine Wissler will man vorerst festhalten.",
        "content": "In der Krisensitzung des Linken-Parteivorstands wurde am späten Mittwochabend der Beschluss gefasst, die Vorwürfe sexueller Übergriffe in der Partei von externen Expertinnen und Experten untersuchen zu lassen. Ebenso hat die Linke der Parteivorsitzenden  vorerst das Vertrauen ausgesprochen, die Partei bis zum nächsten Wahlparteitag zu führen. Die Vorsitzende war zuletzt unter Druck geraten. Hintergrund waren die Vorgänge in ihrem Heimatlandesverband .»Auf Bundesebene wird ein Unterstützer*innen-Pool aufgebaut, mit Genoss*innen und ggf. Externen, die professionell und qualifiziert helfen können. Die Vertrauensgruppen bzw. -personen können so nach einem Gespräch mit Betroffenen sofort an die richtige Stelle verweisen, wenn gewünscht«, heißt es in dem Beschluss. Überdies solle eine »unabhängige Beratungsstruktur« eingerichtet werden, »die aus erfahrenen Frauen aus feministischer Anti-Gewaltarbeit und Betroffenenunterstützung sowie erfahrenen Anwältinnen besteht. Sie soll die weitere Aufklärung der bekannt gewordenen Fälle mit betreuen, Anlaufstelle für künftige Betroffene sein und Vorschläge für den Umgang erarbeiten«.Ursprünglich waren weitreichende Entscheidungen erst für das Wochenende von der Linkenführung vorgesehen, wurden aufgrund der aktuellen Entwicklungen aber vorgezogen. Am Nachmittag hatte  und darin unter anderem als Grund auch den Umgang ihrer eigenen Partei mit den Vorwürfen sexueller Übergriffe genannt.Nach der SPIEGEL-Veröffentlichung am vergangenen Freitag sollen sich über 30 weitere Personen bei Ansprechpartnern der Linksjugend 'solid gemeldet haben und diesen von sexuellen Übergriffen in der Partei berichtet haben. Mittlerweile soll es sich also um insgesamt rund 60 mutmaßliche Betroffene handeln. Unter den Beschuldigten, so erklärt es Sarah Dubiel, die Bundessprecherin der Nachwuchslinken, sollen auch Bundespolitiker sein.Wie es von Anwesenden heißt, äußerte sich auch Parteichefin Wissler zu Beginn der Sitzung knapp und erklärte, die Vorwürfe ernst zunehmen. Zu ihrer eigenen Rolle verwies sie auf ihr älteres Statement,, nicht frühzeit in Hessen agiert zu haben.Im Bundesvorstand soll sich nun ein Großteil hinter Wissler gestellt und Solidarität bekundet haben. Jedoch gab es auch mehrere kritische Nachfragen, etwa von dem sächsischen Landesvorsitzenden Stefan Hartmann. Dieser soll Wisslers bisherige Stellungnahme als unzureichend bezeichnet haben, wie dem SPIEGEL berichtet wurde. Erhebliche Kritik gab es auch an der Kommunikation im Umgang mit dem Aufkommen des Skandals. Einige Vorstandsmitglieder wiesen darauf hin, dass die interne Vertrauensabstimmung zu Wissler explizit vorsieht, ihr nur bis zum kommenden Wahlparteitag das Vertrauen auszusprechen. diskutiert derzeit noch, ob schon beim anstehenden Parteitag im Juni die Spitze neugewählt werden soll oder erst im November, wie es ursprünglich vorgesehen war. Dann hätte Wissler die Möglichkeit, sich wieder für das Amt zu bewerben. Zur Debatte steht auch eine Abstimmung aller Mitglieder über die neue Parteiführung, um die Linke nach jahrelangen inneren Streit zu befrieden.Linkenvorsitzende Janine Wissler",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650511809.3417666,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Friedrich Merz versus Kanzler Olaf Scholz: Wagt die Union das Projekt Kanzler-Sturz?",
        "date_raw": "Wed, 20 Apr 2022 19:45:45 +0200",
        "date": "2022-04-20",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-versus-kanzler-olaf-scholz-wagt-die-union-das-projekt-kanzler-sturz-a-8782cd1b-9b16-4d1a-89e4-6f37065fc8fd#ref=rss",
        "subtitle": "Zu zögerlich, zu zaudernd – das sind die Vorwürfe an Kanzler Scholz in der Ukrainekrise, auch aus der eigenen Koalition. Oppositionschef Merz könnte den Kanzler nun mit einer Initiative im Bundestag schwer in die Bredouille bringen.",
        "content": "Kanzler Olaf Scholz (l.) und Oppositionsführer Friedrich Merz im Bundestag",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650511809.3645685,
        "language": "DE",
        "source": "Spiegel"
    }
]
