[
    {
        "title": "Gerhard Schröder: SPD-Chefin Saskia Esken fordert Parteiaustritt von Altkanzler",
        "date_raw": "Mon, 25 Apr 2022 09:14:07 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/spd-chefin-saskia-esken-fordert-parteiaustritt-von-gerhard-schroeder-a-560c125e-61c7-42d8-b884-b792f5f38878#ref=rss",
        "subtitle": "Trotz Russlands Krieg in der Ukraine hält Gerhard Schröder an seinen Posten bei russischen Energieunternehmen fest. SPD-Parteichefin Saskia Esken legt dem Ex-Kanzler nahe, die Partei zu verlassen.",
        "content": "Nach seinem vielbeachteten Interview in der  hat die -Vorsitzende  dem früheren Bundeskanzler  den Austritt aus der SPD nahegelegt. Die Aufgabe seiner Mandate bei russischen Konzernen »wäre notwendig gewesen, um sein Ansehen als ehemaliger und einst erfolgreicher Kanzler zu retten. Und diesem Rat ist er leider nicht gefolgt«, sagte Esken am Montagmorgen im .»Gerhard Schröder agiert seit vielen Jahren lediglich als Geschäftsmann, und wir sollten damit aufhören, ihn als Elder Statesman, als Altkanzler, wahrzunehmen. Er verdient sein Geld mit der Arbeit für russische Staatsunternehmen, und seine Verteidigung Wladimir Putins gegen den Vorwurf der Kriegsverbrechen ist regelrecht absurd.« Auf die Frage, ob Schröder aus der Partei austreten sollte, sagte Esken: »Das sollte er.«Bereits am Wochenende hatte Esken in einem SPIEGEL-Interview deutliche Kritik an Schröders Arbeit für die russischen Staatsunternehmen geübt (lesen Sie  das ganze Gespräch).Schröder steht in  massiv in der Kritik, weil er sich trotz des russischen Angriffs auf die  nicht von seinen Posten bei russischen Energieunternehmen trennt. Die SPD-Spitze hat sich schon lange von Schröder distanziert. Esken und ihr Co-Vorsitzender  , seine Posten bei den Staatsunternehmen niederzulegen. Die von ihnen »zeitnah« eingeforderte Antwort gibt es noch nicht. hatte Schröder unter anderem dafür geworben, die Beziehungen zu  trotz des Angriffskrieges gegen die Ukraine aufrechtzuerhalten. Zu Details eines im März geführten Gesprächs mit Putin im  äußerte sich der 78-Jährige darin nicht. Schröder sagte demnach: »Was ich Ihnen sagen kann ist, dass Putin daran interessiert ist, den Krieg zu beenden. Aber das ist nicht so leicht. Da gibt es ein paar Punkte, die geklärt werden müssen.« Zum Massaker im Kiewer Vorort Butscha sagt Schröder: »Das muss untersucht werden.« Er glaube aber nicht, dass die Befehle von Putin gekommen seien, sondern von niedrigeren Stellen, zitierte die Zeitung ihn.Der nordrhein-westfälische SPD-Chef und Spitzenkandidat für die Landtagswahl, Thomas Kutschaty, hat sich der Aufforderung seiner Bundesvorsitzenden angeschlossen. »Ich halte das gesamte Gebaren von Gerhard Schröder für nicht vereinbar mit den Grundwerten der SPD«, sagte Kutschaty dem Nachrichtenportal, »t-online«: »Er sollte sich dringend überlegen, ob er noch Mitglied der SPD sein will oder ein Unterstützer von Putin.«Er sei froh, dass es bereits ein Parteiordnungsverfahren des Bezirks Hannover gegen den Ex-Kanzler gebe: »Wenn Gerhard Schröder selbst nicht geht, ist es Aufgabe der Schiedskommission, die richtigen Entscheidungen zu treffen.«Schröder ist Aufsichtsratschef beim staatlichen russischen Energieriesen  und Vorsitzender des Gesellschafterausschusses der Pipeline-Gesellschaft Nord Stream. Außerdem ist er im zuständigen Handelsregister nach wie vor als Verwaltungsratspräsident der Nord Stream 2 AG eingetragen.Altkanzler und Gaslobbyist Gerhard SchröderSPD-Co-Chefin Saskia Esken: »Gerhard Schröder agiert seit vielen Jahren lediglich als Geschäftsmann, und wir sollten damit aufhören, ihn als Elder Statesman, als Altkanzler, wahrzunehmen.«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650915910.1027365,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frank-Walter Steinmeier entlässt Anne Spiegel und ernennt Lisa Paus zur Familienministerin",
        "date_raw": "Mon, 25 Apr 2022 16:15:06 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/frank-walter-steinmeier-entlaesst-anne-spiegel-und-ernennt-lisa-paus-zur-familienministerin-a-d48eb9e0-782c-4dc6-976e-139233ce0a29#ref=rss",
        "subtitle": "Deutschland hat eine neue Familienministerin: Lisa Paus. Der Bundespräsident erinnerte die Grüne an die Aufgabe, »mehr Gerechtigkeit zu verwirklichen«. Ihrer Vorgängerin Anne Spiegel gebühre Respekt für ihren Rücktritt.",
        "content": " ist offiziell Bundesfamilienministerin. Die Grünenpolitikerin erhielt am Nachmittag in Berlin ihre Ernennungsurkunde von Bundespräsident Frank-Walter Steinmeier. Ihre Vorgängerin und Parteikollegin  bekam zuvor von Steinmeier ihre Entlassungsurkunde überreicht.Spiegel steht wegen ihres Frankreichurlaubs zehn Tage nach der Flutkatastrophe im Juli 2021 in der Kritik. Sie war damals rheinland-pfälzische Umweltministerin. Den Urlaub hatte sie mit einer dringend nötigen Auszeit für ihren Mann und ihre vier Kinder erklärt. , dass sie sich – anders als ursprünglich mitgeteilt – nicht aus den Ferien zu den Kabinettssitzungen zugeschaltet hatte.Steinmeier sagte laut vorab veröffentlichtem Redetext, Spiegel gebühre Respekt für ihren Rücktritt. Sie habe sich für ihr Ministeramt viel vorgenommen und sei sich ihrer großen Verantwortung bewusst gewesen. »Ich wünsche mir und unserem Land, dass Sie sich weiterhin mutig und entschlossen für Ihre Themen engagieren.«Der Bundespräsident rief zu einer offenen und ehrlichen Debatte über die Vereinbarkeit von Erwerbsarbeit und Sorgen für die Familie auf. Diese müsse in einem gesellschaftlichen Klima erfolgen, in dem Mütter und Väter auch über Schwierigkeiten und Überforderungen sprechen könnten, ohne befürchten zu müssen, als schwach oder gescheitert abgestempelt zu werden. »Die Erwartungshaltung, dass Beruf und Familie immer, überall und für alle vereinbar sein oder vereinbar gemacht werden müssen, baut da unnötigen Druck auf, wo Nachsicht, Mitgefühl und pragmatische Lösungen gefragt wären.«Steinmeier wünschte Paus »viel Erfolg, gutes Gelingen und eine glückliche Hand«. Sie habe sich im Bundestag den Ruf einer versierten Finanz- und Wirtschaftspolitikerin erarbeitet, die nicht zuletzt das Konzept der Grundsicherung für Kinder mitentworfen habe. »Als Bundesfamilienministerin sind Sie nun gefordert, dieses große und komplexe Vorhaben der Koalition ins Werk zu setzen.«Paus habe in der Landes- und Bundespolitik immer für eine gerechtere Gesellschaft gestritten, in Fragen der Steuerpolitik ebenso wie bei bezahlbarem Wohnraum oder bei den Belangen von Alleinerziehenden. »In Ihrem neuen Amt stehen Sie nun vor der Aufgabe, mehr Gerechtigkeit zu verwirklichen«, sagte Steinmeier. Er erinnerte unter anderem daran, dass die Coronakrise viele Familien, Kinder, Jugendliche und alte Menschen besonders hart getroffen habe.Paus, 53, kommt aus dem Landesverband Berlin sitzt seit 2009 im . Die studierte Volkswirtin gehört dem linken Parteiflügel an.Lisa Paus und Vorgängerin Anne Spiegel",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650915910.1413627,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Die Grünen legen in Sonntagsfrage seit Kriegsbeginn zu",
        "date_raw": "Mon, 25 Apr 2022 17:32:54 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/die-gruenen-legen-in-sonntagsfrage-seit-kriegsbeginn-zu-a-1db891d8-b073-4981-902c-f35b41894f94#ref=rss",
        "subtitle": "Die Kanzlerpartei SPD steht wegen ihrer Russlandpolitik unter Druck, die Union sucht ihre Rolle in der Opposition. Der aktuellen SPIEGEL-Umfrage zufolge profitiert davon vor allem eine Partei.",
        "content": "Der Kurs der Grünen in der Russlandpolitik kommt bei den Wählerinnen und Wählern aktuell offenbar gut an. Das zeigt die Auswertung der SPIEGEL-Sonntagfrage, erhoben vom Meinungsforschungsinstitut Civey.Wäre am kommenden Sonntag Bundestagswahl, kämen die Grünen demnach auf rund 20 Prozent der Stimmen. Ein vergleichbares Umfragehoch erlebten die Grünen zuletzt im August vergangenen Jahres. Kurz darauf fuhr die Partei bei der Bundestagswahl mit 14,8 Prozent ein relativ ernüchterndes Ergebnis ein.Seit Beginn der russischen Invasion auf die  am 24. Februar legten die Grünen damit um fünf Prozentpunkte zu. Der Abstand der Partei zu  und Union ist dadurch erheblich geschrumpft.Die früheren Partner der Großen Koalition haben im Vergleich zu ihren zwischenzeitlichen Höchstständen vor Kriegsbeginn verloren und liegen nahezu gleichauf. Die Sozialdemokraten liefern sich seit Wochen ein Kopf-an-Kopf-Rennen mit  und , beide kämen derzeit auf etwa 25 Prozent der Stimmen.Bundeskanzler  muss sich derzeit gegen Vorwürfe verteidigen, die Ukraine im Kampf gegen die russische Aggression zu zögerlich zu unterstützen. Zudem konfrontiert Wladimir Putins Angriffskrieg die  mit ihrer früheren Russlandpolitik. Prominente Sozialdemokraten stehen wegen ihrer langjährigen – und im Fall von Altkanzler   – guten Beziehungen mit  in der Kritik.Aber auch die Union muss sich die Frage gefallen lassen, ob  in den 16 Jahren ihrer Kanzlerschaft zu milde mit  umgegangen ist.Nahezu unverändert in der Wählergunst stehen die AfD mit elf und die  mit neun Prozent. Die krisengeschüttelte Linke hätte aktuell weiterhin Schwierigkeiten, die Fünfprozenthürde zu knacken.Die guten Umfragewerte für die Grünen dürften teils auch auf die große Popularität von Wirtschaftsminister  und Außenministerin  zurückzuführen sein.Habeck führt derzeit den  zur Beliebtheit der einzelnen Kabinettsmitglieder an, Baerbock folgt auf dem zweiten Platz. Auch als Partei kommen die Grünen in dem Ranking derzeit auf das beste Ergebnis aller Koalitionspartner.Grünen-Minister Baerbock und Habeck: Seit Wochen steigende Umfragewerte (Foto aus dem Februar)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650915910.1939912,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Bundesregierung plant Gesetzesänderung für Russland-Sanktionen",
        "date_raw": "Mon, 25 Apr 2022 14:53:55 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundesregierung-plant-gesetzesaenderung-fuer-russland-sanktionen-a-97bcbf15-461c-4854-8fd5-25bacb0f8dfd#ref=rss",
        "subtitle": "Der Westen hat nach Russlands Angriff auf die Ukraine umfangreiche Sanktionen beschlossen, doch bei deren Durchsetzung gibt es offenbar Probleme. Ein neuer rechtlicher Rahmen soll Abhilfe schaffen.",
        "content": "Die Bundesregierung will gesetzliche Änderungen vornehmen, um Sanktionen gegen russische Firmen und Oligarchen besser durchsetzen zu können. Das teilte eine Sprecherin von Wirtschaftsminister  (Grüne) mit. Es gebe einen Reformbedarf bei Strukturen. Das Gesetz solle in zwei Teile aufgesplittet werden. Der erste Teil mit sofort umsetzbaren Rechtsänderungen sei spätestens im Juni geplant, der zweite Teil mit schwierigeren Änderungen später.Zur Umsetzung der Sanktionen gegen russische Firmen und Oligarchen hat die Bundesregierung eine Taskforce verschiedener Behörden eingerichtet. Bei der Durchsetzung von Sanktionen gibt es aber offenbar Probleme.  hatte am 24. Februar einen Angriff auf die  gestartet.Vor zwei Wochen hatten die 27 EU-Staaten das fünfte große Paket mit -Sanktionen auf den Weg gebracht. Die ständigen Vertreter der Mitgliedstaaten billigten Vorschläge der EU-Kommission, die einen Importstopp für Kohle, Holz und Wodka sowie zahlreiche weitere Strafmaßnahmen vorsehen.In der vergangenen Woche hatte EU-Kommissionspräsidentin  sich zu einem sechsten Sanktionspaket geäußert, das die EU gerade gegen Russland vorbereitet: »Wir sehen uns weiter den Bankensektor an, insbesondere die Sberbank, die allein 37 Prozent des russischen Bankensektors ausmacht.«Die Sberbank gilt als größte Bank des Landes, wurde jedoch bei den bisherigen Sanktionen gegen den Bankensektor nicht miteinbezogen und auch nicht aus dem Zahlungssystem Swift ausgeschlossen.  begründete ein EU-Beamter den Schritt damit, dass die Sberbank wichtig für die Bezahlung von Energielieferungen sei.Die EU-Kommission bereitet laut von der Leyen außerdem ein Ölembargo vor. »Wir entwickeln gerade kluge Mechanismen, damit im nächsten Sanktionsschritt auch Öl einbezogen werden kann.« Die EU wolle allerdings vermeiden, dass Putin auf anderen Märkten noch höhere Preise für Lieferungen kassiert, die sonst in die EU gingen.Bundeswirtschaftsminister Robert Habeck (Grüne) will Sanktionen gegen russische Firmen besser durchsetzen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650915910.2156653,
        "language": "DE",
        "source": "Spiegel"
    }
]
