[
    {
        "title": "Olaf Scholz und die Ukraine: Wie die Panzer von der deutschen Rüstungsliste verschwanden",
        "date_raw": "Sat, 23 Apr 2022 12:02:47 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-ukraine-wie-die-panzer-von-der-deutschen-ruestungsliste-verschwanden-a-106aa2b0-405f-4ae9-8d1d-dcba2ead0a95#ref=rss",
        "subtitle": "Statt in die Ukraine gehen deutsche Marder-Schützenpanzer in einem Ringtausch an Slowenien. Warum will die Bundesregierung bisher keine schweren Waffen liefern? Eine SPIEGEL-Rekonstruktion.",
        "content": "Marder-Schützenpanzer werden verladen, Februar 2017",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650735909.1803076,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Saskia Esken über Russland und die SPD: »Herr Melnyk irrt mit seinen Schuldzuweisungen«",
        "date_raw": "Sat, 23 Apr 2022 19:19:25 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/saskia-esken-ueber-russland-und-die-spd-herr-melnyk-irrt-mit-seinen-schuldzuweisungen-a-8501ef9e-b792-48e5-b150-8d42d1c8ad49#ref=rss",
        "subtitle": "Wegen ihrer früheren Russlandpolitik steht die SPD massiv unter Druck. Im Interview spricht Parteichefin Saskia Esken über Dauerkritiker Andrej Melnyk, die Rufe nach Aufarbeitung und Querschüsse in der eigenen Koalition.",
        "content": "SPD-Chefin Saskia Esken",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650735909.2277417,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FDP-Parteitag: Wie eine Frau und Corona Lindner die Show stehlen",
        "date_raw": "Sat, 23 Apr 2022 18:44:27 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/fdp-parteitag-wie-eine-frau-und-corona-lindner-die-show-stehlen-a-d2e9762c-da1e-4219-9d17-122a5af75cf3#ref=rss",
        "subtitle": "Auf dem FDP-Parteitag ärgern sich die Delegierten über das Zögern von Olaf Scholz in der Ukraine-Frage. Parteichef Lindner nimmt den Kanzler in Schutz – so gut es eben aus der Quarantäne in Washington geht.",
        "content": "FDP-Parteichef Christian Lindner ist aus der Quarantäne in Washington zum Parteitag in Berlin zugeschaltet",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650735909.260264,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FDP-Chef Christian Lindner: »Die Ukraine wird diesen Krieg gewinnen«",
        "date_raw": "Sat, 23 Apr 2022 15:30:49 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/fdp-chef-lindner-die-ukraine-wird-diesen-krieg-gewinnen-a-2b779e44-5740-434c-b6b0-71c5c6593a0d#ref=rss",
        "subtitle": "Beim FDP-Bundesparteitag versucht Parteichef Lindner den Spagat: Er nimmt Kanzler Scholz in Schutz – und spricht sich für die Lieferung schwerer Waffen an die Ukraine aus.",
        "content": "-Chef  hat sich zur Lieferung schwerer Waffen an die  bekannt. »Die Ukraine muss diesen Krieg gewinnen, und die Ukraine wird diesen Krieg gewinnen«, sagte Lindner in seiner Rede auf dem Bundesparteitag der Liberalen in , bei dem er aus  zugeschaltet war. Er hatte sich während einer -Reise mit Corona infiziert.Lindner schränkte in seiner Rede allerdings ein, bei den Waffenlieferungen gebe es zwei »Grenzen«: Sie dürften weder »unsere eigene Sicherheit« noch die »Verteidigungsfähigkeit des Territoriums der Nato« gefährden. »Dies limitiert unsere Möglichkeiten.« Über einen Antrag zu der Sache wollten die Delegierten am Nachmittag diskutieren und abstimmen.Lindner nahm Bundeskanzler  () gegen Kritik an seiner Ukrainepolitik in Schutz und sicherte ihm Unterstützung zu. »Olaf Scholz ist eine verantwortungsvolle Führungspersönlichkeit, die sorgsam abwägt und auf dieser Basis Entscheidungen trifft«, sagte Lindner. »Der Bundeskanzler hat das Vertrauen der FDP und auch ihrer Fraktion im Deutschen Bundestag.«Lindner zeigte in seiner Rede Unverständnis an der Kritik der Union. Sie wirft dem Bundeskanzler zum Beispiel zu große Zögerlichkeit in der Frage der Waffenlieferungen vor und will dazu einen Antrag im Bundestag einbringen. Der Union gehe es offenkundig darum, »die Regierungskoalition in Schwierigkeiten zu bringen und die Regierung zu destabilisieren«, sagte der FDP-Chef. »In Zeiten von Krieg in  habe ich für diese Form von parteipolitischen Manövern kein Verständnis.«Lindner ging in seiner Rede nicht darauf ein, dass auch Politikerinnen und Politiker von FDP und Grünen, der dritte Koalitionspartner, Kritik an Scholz' Ukrainepolitik geäußert hatten. So hatte etwa FDP-Vize  zum Auftakt des Parteitags die SPD wegen ihrer Haltung in Bezug auf den Krieg scharf kritisiert.»Das Bild, das viele Vertreter der größten Regierungspartei gerade vor den Augen der Weltöffentlichkeit abgeben, ist keines, das uns als Koalitionspartner zufriedenstellen kann«, sagte Kubicki. Scharfe Kritik an Scholz und Zweifel an seinen Führungsqualitäten wurden auch in der Aussprache der Delegierten nach Lindners Rede laut.FDP-Chef Lindner beim Bundesparteitag: Zugeschaltet aus Washington",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650735909.284252,
        "language": "DE",
        "source": "Spiegel"
    }
]
