[
    {
        "title": "Ukraine-Krieg: Mindestens 259.000 Menschen sind bisher nach Deutschland geflohen",
        "date_raw": "Sat, 26 Mar 2022 16:09:13 +0100",
        "date": "2022-03-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-mindestens-259-000-menschen-sind-bisher-nach-deutschland-geflohen-a-99f9c765-84e3-4c4a-929e-b58e5c25b2ce#ref=rss",
        "subtitle": "Mehr als eine Viertelmillion Flüchtlinge aus der Ukraine hat das Bundesinnenministerium bisher registriert. Tatsächlich dürfen es deutlich mehr sein. Und noch viel größer ist der Andrang in einem anderen Staat.",
        "content": "Seit Beginn des russischen Angriffs vor rund einem Monat hat die Bundespolizei bisher 259.980 Flüchtlinge aus der Ukraine in Deutschland erfasst. Das teilte das Bundesinnenministerium am Samstag über  mit. Laut Ministerium sind das Gros dieser Menschen Frauen, Kinder und Ältere.Die tatsächliche Zahl der Geflüchteten ist unbekannt, weil es keine flächendeckenden Grenzkontrollen gibt – sie dürfte deutlich höher liegen. Nicht erfasst wird außerdem, wie viele der Menschen von Deutschland aus in andere Staaten weiterreisen.Noch weitaus höher sind die Zahlen in Polen. Hier sind nach Angaben des Grenzschutzes seit Beginn des russischen Angriffskriegs gegen die Ukraine knapp 2,27 Millionen Flüchtlinge aus dem Nachbarland eingetroffen. Das teilte die Behörde am Samstag mit.Allein am Freitag waren es demnach rund 30.500 Menschen.Aus Polen in die Ukraine hätten seit Kriegsbeginn am 24. Februar 322.000 Menschen die Grenze überquert, hieß es. Bei diesen Reisenden handelt es sich nach früheren Angaben des Grenzschutzes zum überwiegenden Teil um ukrainische Staatsbürger, die in ihr Heimatland zurückkehren.Viele Männer, aber auch Frauen, wollen sich dort den ukrainischen Truppen anschließen und gegen die russischen Besetzer kämpfen. Andere gehen zurück, um sich um Kinder oder hilfsbedürftige Angehörige zu kümmern.Es gibt derzeit keine offiziellen Angaben dazu, wie viele der Kriegsflüchtlinge in Polen geblieben und wie viele bereits in andere EU-Staaten weitergereist sind. Die Ukraine – flächenmäßig das größte Land in  – hatte vor Beginn des russischen Angriffs mehr als 44 Millionen Einwohner. Polen und die Ukraine verbindet eine mehr als 500 Kilometer lange Staatsgrenze.Flüchtlinge aus der Ukraine warten nach ihrer Landung am Flughafen Frankfurt auf ihre polizeiliche Registrierung",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1648318814.9874592,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fridays for Future achtet nicht nur aufs Klima: Korrekte Demo - Kolumne",
        "date_raw": "Fri, 25 Mar 2022 13:00:00 +0100",
        "date": "2022-03-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/fridays-for-future-achtet-nicht-nur-aufs-klima-korrekte-demo-a-04f4329a-ec88-4102-9f5e-07c3c3fe3862#ref=rss",
        "subtitle": "Die Ausladung der Sängerin Ronja Maltzahn durch die Hannoveraner Sektion von Fridays for Future (FFF) hat die Klimaschutzbewegung in eine existenzielle Krise gestürzt.",
        "content": "Musikerin Ronja Maltzahn",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1648318815.2099466,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Olaf Scholz in der »Zeitenwende«: Was macht eigentlich der Kanzler?",
        "date_raw": "Fri, 25 Mar 2022 12:30:07 +0100",
        "date": "2022-03-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-der-zeitenwende-was-macht-eigentlich-der-kanzler-a-839ce791-e539-437f-b9a5-f87213791812#ref=rss",
        "subtitle": "Ihm eilte der Ruf eines harten Verhandlers und klugen Strategen voraus. Doch als Kanzler wirkt Olaf Scholz blass und unnahbar. Ausgerechnet er muss jetzt die Deutschen durch diese »Zeitenwende« führen.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1648318815.32116,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesregierung: Geht Zeitenwende auch in Teilzeit? - Kolumne",
        "date_raw": "Fri, 25 Mar 2022 13:00:00 +0100",
        "date": "2022-03-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/bundesregierung-geht-zeitenwende-auch-in-teilzeit-kolumne-a-ab71a419-5d8e-4859-8fef-b0fd92aa7a5c#ref=rss",
        "subtitle": "Wer soll die schwindelerregende Neuverschuldung Deutschlands bis wann zurückzahlen? Die Bundesregierung scheint auf Ruhe und Gemütlichkeit zu setzen.",
        "content": "»Schuldenuhr« am Eingang des Gebäudes vom Bund der Steuerzahler (Archiv)",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1648318815.3873258,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Corona in Schleswig-Holstein: Grüne fahren Daniel Günther in die Parade",
        "date_raw": "Fri, 25 Mar 2022 15:37:00 +0100",
        "date": "2022-03-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/corona-in-schleswig-holstein-gruene-fahren-daniel-guenther-in-die-parade-a-005696b2-cc26-4e85-9f39-0a90bd662e8d#ref=rss",
        "subtitle": "In Schleswig-Holstein soll Anfang April die Maskenpflicht in Supermärkten fallen – wie es das neue Infektionsschutzgesetz vorsieht. Doch die Zahlen steigen rasant. Und in der Jamaikakoalition brodelt es.",
        "content": "In Schleswig-Holstein bahnt sich innerhalb der Jamaikakoalition ein Konflikt über den Kurs in der Coronapolitik an. Grünenfraktionschefin Eka von Kalben sagte dem SPIEGEL: Sofern sich die Lage nicht ändere, sei sie dafür, »dass wir auch nach dem 2. April eine Maskenpflicht haben, die weiter geht als im Infektionsschutzgesetz vorgesehen«.Die Maskenpflicht solle dann etwa in Supermärkten bestehen bleiben. Darüber werde innerhalb der Koalition »in der nächsten Woche diskutiert werden müssen«.Von Kalben betonte: »Die Pandemie ist noch nicht vorbei.« Masken seien ein »wenig einschneidendes Mittel mit einem großen Nutzen, um Ansteckungen zu vermeiden«. Im Jamaikabündnis regieren die Grünen gemeinsam mit  und .Zurzeit steigen die Coronazahlen auch in Schleswig-Holstein stark an. . Die Hospitalisierungsrate, die Auskunft über die Klinikfälle gibt, stieg seit Anfang März von 5,69 auf 7,08. Das Infektionsschutzgesetz, das die Ampel in  jüngst novelliert hat, sieht jedoch umfangreiche Lockerungen vor, so soll die Maskenpflicht im Einzelhandel wegfallen. Nach einer Übergangsfrist sollen die neuen Regeln vom 3. April an bundesweit gelten.Die Länder können schärfere Coronavorschriften danach nur für begrenzte Hotspots festlegen. Dafür aber müssen die Landtage zustimmen und eine »konkrete Gefahr einer sich dynamisch ausbreitenden Infektionslage« erkennen. Unklar ist, welche Kriterien im Detail einen Hotspot ausmachen.Union und FDP in  befürworten die vom Bund vorgesehenen Lockerungen. »In Schleswig-Holstein wird es nach dem 2. April keine Hotspot-Regelung geben«, sagte Ministerpräsident  (CDU) dem SPIEGEL. »Die Lage in den Krankenhäusern ist beherrschbar, die reine Inzidenz hat keine Aussagekraft mehr.« Außerdem habe man bundesweit eine der höchsten Impfquoten.FDP-Wirtschaftsminister Bernd Buchholz sagte, er fühle sich mit dem eingeschlagenen Kurs »sehr wohl«. Es gebe in Schleswig-Holstein »keinen Anlass für schärfere Maßnahmen, die über das Infektionsschutzgesetz hinausgehen.« Mit Blick auf , das sich zum Hotspot erklären will, sagte Buchholz: »In Hamburg war man schon immer zögerlicher als nötig, das zeigt sich auch jetzt.« In Hamburg liegt die Sieben-Tage-Inzidenz bei 1021, die Hospitalisierungsrate bei 3,4.In der Bundesregierung gelten die Liberalen als Treiber des bundesweiten Lockerungskurses. Bundesjustizminister  (FDP) warnte die Länder jüngst via »Bild«-Zeitung: »Der Hotspot hat klare Voraussetzungen.« Das Gesundheitssystem vor Ort müsse »konkret bedroht sein«.Die Kieler Grünenpolitikerin von Kalben räumte ein, zurzeit »scheinen die Voraussetzungen für die Einführung einer Hotspot-Regelung in Schleswig-Holstein nicht gegeben zu sein«. Daher kläre man gerade die »rechtlichen Möglichkeiten«. In diesem Zusammenhang kritisierte sie auch ihre Parteifreunde in der Ampel. »Die Novelle des Infektionsschutzgesetzes ist mit der Berliner Brille gemacht worden, die Flächenländer wie Schleswig-Holstein ausblendet.«In Schleswig-Holstein wird am 8. Mai ein neuer Landtag gewählt. Auch wenn Jamaika in Umfragen eine deutliche Mehrheit hat, ist ein Regierungswechsel denkbar. Eine entscheidende Rolle dürften dabei die Grünen spielen, die in der jüngsten Umfrage wie die  bei 20 Prozent liegen.CDU-Ministerpräsident Günther: Gegenwind vom Koalitionspartner",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1648318815.4285095,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundeswehr: Anklage gegen ehemaligen Soldaten erhoben",
        "date_raw": "Fri, 25 Mar 2022 09:59:17 +0100",
        "date": "2022-03-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/bundeswehr-anklage-gegen-ehemaligen-soldaten-erhoben-a-626c8db9-af7b-41a7-a622-665294f6b7db#ref=rss",
        "subtitle": "Er fabulierte vom Sturm auf den Reichstag: Die Staatsanwaltschaft Frankfurt hat einen früheren Soldaten der Bundeswehr angeklagt. Ihm wird die Vorbereitung einer schweren staatsgefährdenden Gewalttat vorgeworfen.",
        "content": "Im vergangenen Jahr wurde der frühere Bundeswehrsoldat Tim F. festgenommen. Nach Terrorermittlungen hat die Staatsanwaltschaft Frankfurt am Main nun Anklage gegen den 22-Jährigen erhoben. Ihm wird vorgeworfen, eine schwere staatsgefährdende Gewalttat vorbereitet zu haben.F. soll aus rechtsradikaler Gesinnung geplant haben, eine Kampforganisation nach nationalsozialistischem Vorbild aufzubauen und dann mit Waffen und Sprengstoff erst Deutschland und dann die ganze Welt zu erobern. Laut Staatsanwaltschaft sollten die eroberten Gebiete von Flüchtlingen und Migranten »gesäubert« und Gefangene »medienwirksam eliminiert« werden.Die Polizei war nach einem Hinweis der Ex-Freundin auf F. aufmerksam geworden. Bei Durchsuchungen fanden Ermittler ein Waffenlager auf dem Grundstück der Familie. Zudem stießen sie in einer Sporttasche auf . Darin hatte F. auf zehn Seiten seine Gewaltfantasien aufgeschrieben.In dem teils wirr formulierten Papier mit dem Titel »Wie man die Macht in Deutschland übernehmen könnte« skizzierte F., man müsse den  stürmen und dort die führenden Politiker festnehmen. In dem Pamphlet soll auch die »Sturmabteilung« der NSDAP verherrlicht worden sein.Den Ermittlern zufolge soll F. spätestens im Juli 2020 entschlossen gewesen sein, seine Pläne umzusetzen. Sein Vater und Bruder hätten demnach von dem Vorhaben gewusst und dieses gebilligt. Beide sind nun ebenfalls wegen Beihilfe angeklagt. Auf dem gemeinsam genutzten Grundstück sollen sie zu diesem Zweck ein Waffenlager angelegt haben. Die Ermittler fanden eine Vielzahl erlaubnispflichtiger Kurz- und Langwaffen sowie Granaten, Munition und verschiedene explosionsgefährliche Sprengmittel.Bei der  war F. zuvor nie aufgefallen. Er leistete seit Ende 2019 im baden-württembergischen Pfullendorf freiwilligen Wehrdienst. Im Februar 2021 wurde F. festgenommen, seither befindet er sich in Untersuchungshaft.Reichstag in Berlin: 22-Jähriger wollte mutmaßlich gewaltsam die Macht im Land übernehmen",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1648318815.4670775,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Corona in Deutschland: Karl Lauterbach geht von hoher Dunkelziffer bei Infektionen aus",
        "date_raw": "Fri, 25 Mar 2022 10:47:32 +0100",
        "date": "2022-03-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/corona-in-deutschland-karl-lauterbach-geht-von-hoher-dunkelziffer-bei-infektionen-aus-a-3b5caa88-4003-4c17-b9b2-232d708d5e24#ref=rss",
        "subtitle": "»Von einem Freedom-Day kann keine Rede sein«: Gesundheitsminister Lauterbach zeigt sich besorgt über die aktuelle Coronalage. Angesichts hoher Infektionszahlen mahnte er eine vierte Impfung für Ältere an.",
        "content": "Die Coronazahlen sind so hoch wie nie.  gemeldet. Gesundheitsminister  () geht jedoch davon aus, dass die Dunkelziffer weitaus höher liegt. Die Infektionen könnten ihm zufolge etwa doppelt so hoch sein wie offiziell bekannt. Gemeinsam mit , Chef des Robert Koch-Instituts (RKI), informierte er über die aktuelle Coronalage im Land.»Es ist leider keine gute Situation«, sagte Lauterbach. »Von einem Freedom-Day kann keine Rede sein, eher im Gegenteil«, warnte er. Es könne jetzt nicht einfach abgewartet werden. Daher müssten nun Maßnahmen ergriffen werden. »Wir müssen unbedingt die Hotspot-Regelung nutzen«, sagte der SPD-Politiker. Diese könne auch für ein ganzes Bundesland angewendet werden.Lauterbach wiederholte zudem seinen Impfappell. Das Risiko, sich jetzt noch zu infizieren und einen schweren Verlauf bis hin zum Tod zu haben, sei »höher, als es je war«, sagte er. Auch sollte eine vierte Impfung ernst genommen werden, vor allem in der Altersgruppe über 60. 90 Prozent, die sich nach der Empfehlung der Stiko das vierte Mal impfen lassen sollten, hätten dies noch nicht getan.»Wir müssen offensiver mit der vierten Impfung umgehen«, sagte Lauterbach weiter. Er empfehle jedem in der Altersgruppe ab 60 Jahren, der Risikofaktoren habe, sich eine weitere Auffrischungsimpfung zu holen. Lauterbach wies zudem auf die Lage in den Kliniken hin. Derzeit würden etwa 300 Menschen täglich an den Folgen einer Covid-19-Infektion sterben.Einen Hinweis darauf, dass sich die Situation kurzfristig ändere, gebe es derzeit nicht. »Es könnte sogar sein, dass sich die Inzidenz stabilisiert, aber die Zahl der Toten steigen wird in den nächsten Wochen«, so Lauterbach. Diese Situation spiegele sich auch in den Krankenhäusern wider. Die Belegschaften seien zum Teil stark infiziert.»Die Pandemie ist noch nicht vorbei, im Gegenteil«, warnte auch RKI-Chef Wieler. Die hohen Infektionszahlen führten zu Engpässen. Wieler forderte erneut dazu auf, sich Impfen zu lassen und verwies auf schwere Krankheitsverläufe, die ohne Impfung wahrscheinlicher sind. Diese Coronawelle werde nicht die letzte bleiben, sagte er.Karl Lauterbach: »Es ist leider keine gute Situation«",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1648318815.5117786,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Friedenskonzert für Ukraine in Berlin: Warum die Zuschauer Selenskyj nicht zu sehen bekamen",
        "date_raw": "Fri, 25 Mar 2022 17:01:46 +0100",
        "date": "2022-03-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/friedenskonzert-fuer-ukraine-warum-die-zuschauer-selenskyj-nicht-zu-sehen-bekamen-a-c352cd2e-4eb3-45a1-b9f9-9f11d234d575#ref=rss",
        "subtitle": "Der ukrainische Präsident Wolodymyr Selenskyj hatte eine spezielle Grußbotschaft für die Besucher eines Friedenskonzerts in Berlin aufgenommen. Doch dort wurde das Video nicht gezeigt. Was war da los?",
        "content": "Bis weit in die Nacht harrten die Menschen vor dem  aus. 15.000 waren am vergangenen Sonntag gekommen, um ein Zeichen für den Frieden und gegen den Krieg in der  zu setzen. Auf einer Tribüne vor dem einstigen Symbol der deutschen und europäischen Teilung traten zahlreiche Künstlerinnen und Künstler auf. Mit der Aktion sollten außerdem Spenden für die Ukraine gesammelt werden.Die Besucherinnen und Besucher hörten unter anderem , Marius Müller-Westernhagen, Clueso, Michael Patrick Kelly, Fury in the Slaughterhouse, In Extremo, Mia, Mine, , Revolverheld, , Silbermond, The BossHoss und Zoe Wees.Sie hörten auch Natalia Klitschko singen und reden, die Frau des Bürgermeisters von  und Ex-Profiboxers .Was sie nicht hörten: Die Worte, die der ukrainische Präsident  an sie richten wollte.Selenskyj ist, um es vorsichtig auszudrücken, ein viel beschäftigter Mann in diesen Tagen. Man sieht ihm an, wie wenig er schläft, wie ihn der Krieg mitnimmt, in den sein Land gezwungen wurde, das er zusammenhalten muss, dessen Fortbestand auf dem Spiel steht. Man muss davon ausgehen, dass die russische Führung ihm nach dem Leben trachtet.Egal, welche Bitte an ihn herangetragen wird, er hat also derzeit fast immer Besseres zu tun.Dennoch hatte der ukrainische Präsident sich die Zeit genommen, eine mehr als sechsminütige Videobotschaft einzusprechen. Gerichtet an , an die Zuhörer des Friedenskonzerts. Sie liegt dem SPIEGEL in Gänze vor. Doch gesendet wurde sie nicht.»Wir haben gewartet und gewartet und gewartet«, sagt der ukrainische Botschafter in , . Schließlich stand der Diplomat, wie er erzählt, wegen der Sache im Austausch mit der Präsidialkanzlei in Kiew: »Ich war am Ende selbst überrascht«, erzählt Botschafter Melnyk den für ihn denkwürdigen Verlauf des Abends.Warum also wurde die Rede am Brandenburger Tor selbst nicht ausgestrahlt? Fürchteten einige der Organisatoren zu deutliche Worte des ukrainischen Präsidenten?In einer Ansprache an den Bundestag vor einigen Tagen hatte Selenskyj scharfe Kritik geübt, er hatte Deutschland vorgehalten, vor allem an die Wirtschaft zu denken. Selenskyj, der die Verteidigung seines Landes organisieren muss, fordert häufig eine Flugverbotszone oder Waffen, wenn er andere Länder adressiert.Diese neue Ansprache an die Deutschen war viel weniger konfrontativ. Selenskyj nennt Kiew darin »das neue Berlin«. Er beginnt mit der Tonaufnahme einer Luftalarmsirene: »Mit diesem Ton leben wir schon seit 25 Tagen«. Er spricht nicht über Waffen, sondern über lächelnde Kinder, Freiheit, er ruft zu Wirtschaftssanktionen auf.Es war eine zurückhaltende Rede, angepasst an das Publikum, an die Friedensdemo. So wie es zuvor an ihn herangetragen worden war.Die ukrainische Botschaft schickte sie auch an den Rundfunk Berlin- (), für den es keine Frage war, das Video am Abend in Fernsehen auszustrahlen. So konnte das Land seine Worte hören. Nur jene hörten sie nicht, an die sie gerichtet waren.Denn es gab Unstimmigkeiten unter den Organisatoren, bis zuletzt, wie aus deren Antwort auf eine schriftliche Anfrage des SPIEGEL hervorgeht.So habe, heißt es in der Antwort, unter allen Initiatoren, Veranstaltern sowie Musikerinnen und Musikern Konsens bestanden, dass die Kundgebung »ohne Wortmeldungen von aktiven Politiker:innen durchgeführt werden sollte, um Instrumentalisierungen des Themas der Kundgebung zu vermeiden«.Trotzdem habe sich der »Organisationskreis« aus verschiedenen Gründen dazu entschieden, Selenskyj als Präsident der Ukraine um eine Videobotschaft zu bitten. »Dabei spielte zum Beispiel eine Rolle, dass er nicht als üblicher Politiker gesehen wurde, sondern als Symbol für die Ukraine, die zu Wort kommen sollte.«Es klingt ein bisschen, als sei es eine Ehre für Selenskyj, bei »Sound of Peace« reden zu dürfen, die ihm gnädigerweise gewährt wurde.Andere in der Runde erkannten dagegen offensichtlich die Tragweite einer solchen Anfrage. Es sei »in diesem Entscheidungskreis« vermittelt worden, dass das Statement »auch abgespielt werden muss, wenn man es anfragt«, heißt es in der Antwort.So habe er das von Anfang an gesagt, sagt der grüne Europaabgeordnete Erik Marquardt. Er ist über die Flüchtlingshilfekampagne »Leave No One Behind« in die Veranstaltung involviert gewesen und hatte den Wunsch nach einer Rede Selenskyjs nach Kiew übermittelt, wie er erzählt.Doch offensichtlich kam es dennoch zu internen Problemen in der Gruppe hinter dem Konzert. Die Absprache sei »nicht mit allen Beteiligten unmissverständlich kommuniziert« worden, weitere Beteiligte seien davon ausgegangen, »dass entschieden sei, das Selenskyj-Video nicht zu zeigen«, teilt »Sound of Peace« in dem Schreiben mit.Offenbar gab es in dem Bündnis einige, die die Veranstaltung als strikt unpolitisch verstanden, und andere, die das nicht so sahen. Wie soll das auch aussehen, eine unpolitische Kundgebung für den Frieden? Was es offensichtlich nicht gab: klare, geteilte Entscheidungsstrukturen.Schließlich werden in der Antwort von »Sound of Peace« auch noch andere Gründe aufgezählt, warum das Video nicht gezeigt wurde: Erschwerend sei hinzugekommen, dass das Video erst kurz vor 20 Uhr am Sonntag mit deutschen Untertiteln vorgelegen habe, heißt es. Nach Angaben Marquardts sei das Video am Nachmittag auf Ukrainisch eingetroffen, dann habe man erst übersetzen und Untertitel einbauen müssen.Warum ausgerechnet dies eine Ausstrahlung verhindert haben soll, obwohl das Konzert zu diesem Zeitpunkt noch fast zwei weitere Stunden andauerte, erschließt sich nicht vollständig.In dem Schreiben heißt es weiter, dass »kurz vor dem Ende der musikalischen Kundgebung um 22 Uhr der Versammlungsleiter« die Zuschauer gefragt habe, »ob sie das Video noch sehen wollten, was durch die kurzfristige Entscheidung aber technisch nicht möglich war«.Botschafter Melnyk hält den Hinweis auf technische Probleme für eine Ausflucht. »Ich denke, dass pazifistische oder pseudopazifistische Gründe dabei eine Rolle gespielt haben, die Rede nicht zu zeigen«, sagte er dem SPIEGEL. Immerhin, sagt er: Dem Grünenpolitiker Marquardt, einem der Mitorganisatoren, sei der Vorgang sehr unangenehm gewesen. »Er hat sich bei mir entschuldigt, er war am Boden zerstört«, so Melnyk.Der Versammlungsleiter des Abends, Stephan Hüttner, sagt, es haben am Ende wirklich ein technisches Problem gegeben: Man habe in der Eile auf dem Speichermedium das richtige Video nicht gefunden. »Der Anmelder hat dann in dieser Sekunde entschieden, die Veranstaltung zu beenden. Hätten wir ein paar Minuten mehr Zeit gehabt, hätten wir das Problem lösen können.«Aber die Zeit habe gefehlt, weil die interne Abstimmung vorher so lange gedauert habe. So endete das Konzert ohne Selenskyjs Rede.Botschafter Melnyk informierte den ukrainischen Präsidenten noch am späten Sonntagabend in einem Telefonat darüber. Er habe, erzählt er, nur die Botschaft übermittelt können, dass das Video wenigstens im Fernsehen des RBB lief.Und er habe Selenskyj gesagt, dass es da vermutlich viel mehr Zuschauer gehabt habe als am Brandenburger Tor.Spendensammler am 20. März 2022 für das Konzert am Brandenburger Tor: Rede von Selenskyj wurde am Platz nicht gezeigtWolodymyr Selenskyj spricht per Videoübertragung am 17. März 2022 im Bundestag",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1648318815.6021123,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gerhard Schröder: Immer mehr SPD-Verbände drängen auf Parteiausschluss",
        "date_raw": "Fri, 25 Mar 2022 13:02:19 +0100",
        "date": "2022-03-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-immer-mehr-spd-verbaende-draengen-auf-parteiausschluss-a-5b3f6150-da4c-4d65-91c1-29be1b6f4da3#ref=rss",
        "subtitle": "Verliert Gerhard Schröder sein Parteibuch? Nach SPIEGEL-Informationen machen immer mehr SPD-Verbände Druck. Der Altkanzler selbst irritiert mit neuen Äußerungen.",
        "content": "Immer mehr -Verbände drängen auf einen Parteiausschluss von Altkanzler . Bei der zuständigen Schiedskommission der SPD in  sind mittlerweile sieben Anträge auf ein Parteiordnungsverfahren gegen den Sozialdemokraten anhängig. Zu den Antragstellern gehören nach Parteiangaben zwei Kreisverbände sowie fünf Ortsvereine.Hinter den Kulissen gibt es zudem Diskussionen über das weitere Vorgehen. Die Schiedskommission hat nach SPIEGEL-Informationen intern vorgeschlagen, auf ein mündliches Verfahren zu verzichten und den Fall Schröder stattdessen schriftlich zu behandeln. Die Antragsteller haben bis Anfang April Zeit, sich auf ein Verfahren zu einigen. Es wird damit gerechnet, dass alle Anträge gemeinsam behandelt werden, weil sich die Begründungen für einen Ausschluss Schröders stark ähneln.Im Wahlkampf präsentierte sich der Kandidat Olaf Scholz als optimal gerüstet für eine Kanzlerschaft. Doch konfrontiert mit Krieg, Rohstoffmangel und der Coronapandemie, wirkt der Regierungschef blass und unsicher. Porträt eines Mannes, der ewig im Geschäft ist, sich aber neu erfinden muss.Der Altkanzler steht bei den Genossen schwer unter Druck, seit er sich weigert, trotz Putins Angriffskrieg gegen die  seine hoch dotierten Führungsjobs für russische Konzerne niederzulegen. Schröder selbst hat bislang noch nicht vor der Schiedskommission Stellung bezogen. Ob er sich in dem Ordnungsverfahren von einem Anwalt vertreten lässt, ist noch offen. Möglicherweise verzichte er auch gänzlich darauf, sich zu äußern, heißt es in der SPD Hannover. In der Parteispitze in  sieht man das anstehende Ausschlussverfahren skeptisch. Juristisch werde es schwer, Schröder das Parteibuch zu nehmen, heißt es.Schröder äußerte sich derweil auf einer Konferenz im türkischen Kocaeli zum russischen Angriffskrieg. »Politisches Versagen« habe dazu geführt, sagte Schröder bei seinem Auftritt am Donnerstag. Seit dem Fall der  und dem Ende der Bipolarität zwischen der  und den  »haben wir keine Sicherheitsarchitektur geschaffen, die diese veränderte Situation widerspiegelt«.In den vergangenen Jahren, so Schröder, seien sowohl vonseiten Russlands als auch der westlichen Länder Fehler gemacht worden – ähnlich hatte sich Schröder bereits . Russlands Sicherheitsinteressen rechtfertigten nicht den Gebrauch militärischer Mittel, sagte Schröder nun. Jeder solle alles in seiner Kraft Stehende tun, um diesen furchtbaren Krieg zu beenden. Er werde seinen Teil dazu beitragen.Schröder gilt als langjähriger Vertrauter des russischen Präsidenten  und ist unter anderem Aufsichtsratschef beim staatlichen russischen Energiekonzern . Der Altkanzler war kürzlich aus der  überraschend nach  gereist, um mit Putin zu sprechen. Über die Inhalte schweigt Schröder.Altkanzler Schröder (SPD): Alarm an der Parteibasis",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1648318815.6674094,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundespolizei: Tausende Beamte fallen wegen Corona aus",
        "date_raw": "Fri, 25 Mar 2022 17:05:34 +0100",
        "date": "2022-03-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/bundespolizei-tausende-beamte-fallen-wegen-corona-aus-a-76eabe96-766a-4ddd-b496-2089d5e4eec6#ref=rss",
        "subtitle": "Die Omikron-Welle wirkt sich auch auf die Bundespolizei aus. Nach SPIEGEL-Informationen sind mehr als 2200 Beschäftigte mit Corona infiziert, zahlreiche weitere Polizisten befinden sich in Quarantäne.",
        "content": "Die Zahl der Dienstausfälle bei der  aufgrund von Corona­infektionen ist deutlich gestiegen. Aktuell sind 2235 Mitarbeiterinnen und Mitarbeiter mit dem Virus infiziert, wie die Behörde auf SPIEGEL-Anfrage mitteilte.Dies entspricht 4,1 Prozent der insgesamt rund 54.000 Beschäftigten der Bundespolizei. Weitere 1646 Mitarbeiterinnen und Mitarbeiter sind wegen eines Coronaverdachts oder Kontakts zu einer erkrankten Person derzeit in häuslicher Isolation oder Quarantäne.Im Wahlkampf präsentierte sich der Kandidat Olaf Scholz als optimal gerüstet für eine Kanzlerschaft. Doch konfrontiert mit Krieg, Rohstoffmangel und der Coronapandemie, wirkt der Regierungschef blass und unsicher. Porträt eines Mannes, der ewig im Geschäft ist, sich aber neu erfinden muss.Im Vergleich zum Januar hat sich die Zahl der Co­ronainfektionen unter den Polizistinnen und Polizisten damit mehr als verdoppelt. Die Be­hörde teilte mit, dass die Ar­beits­fähigkeit trotzdem sichergestellt sei, »auch bei weiter steigenden Infektionszahlen«. Die Bundespolizei habe seit Beginn der Coronapandemie »umfangreiche Maßnahmen zum Infektionsschutz und zur Gewährleistung der Einsatzbereitschaft« getroffen.Derzeit sind die Polizistinnen und Polizisten insbesondere wegen der Kontrollen von , die aus der  nach  kommen, stark gefordert.In der vergangenen Kalenderwoche sind nach Angaben des Robert Koch-Instituts erstmals  in Deutschland gemeldet worden. Als einen Grund für den Anstieg der Zahlen nennt die Behörde die Ausbreitung der Omikron-Variante BA.2 – neben Lockerungen und Verhaltensänderungen der Bevölkerung.Bundespolizisten am Berliner Hauptbahnhof",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1648318815.8198028,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wochenrückblick: Gerhard Schröder, Wladimir Putins Russland – Podcast",
        "date_raw": "Sat, 26 Mar 2022 06:00:00 +0100",
        "date": "2022-03-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/wochenrueckblick-gerhard-schroeder-wladimir-putins-russland-podcast-a-6a0a882b-97a4-4a3d-bec6-bb0e70485fe3#ref=rss",
        "subtitle": "Was verbindet Gerhard Schröder mit Wladimir Putin? Warum unterstützen so viele Russen Putins Feldzug? Und was wird aus dem neuen E-Auto-Boom, der von steigenden Spritpreisen angetrieben wird? Hören Sie die interessantesten Gespräche und Szenen aus einer Woche SPIEGEL Daily.",
        "content": "Er ist längst Politrentner, aber spielt nun wieder mit in der Weltpolitik – zumindest indirekt. Gerhard Schröder hält an seiner Verbindung zu Wladimir Putin fest, möchte seine Jobs bei russischen Energiekonzernen nicht aufgeben. Kürzlich war er sogar in Moskau, um im Ukrainekrieg zu vermitteln. Was steckt dahinter? Das erklärt SPIEGEL-Redakteur Veit Medick im Wochenrückblick von SPIEGEL Daily. In der Podcast-Folge erzählt er auch, wie die Freundschaft zwischen Schröder und Putin überhaupt entstanden ist.Moskau-Korrespondentin Christina Hebel spricht über den russischen Blick auf Putin. Sie beschreibt, wie die Menschen in Russland den Feldzug in der Ukraine sehen. Warum unterstützen offenbar so viele ihren Präsidenten?Außerdem im Podcast: Zwei Jahre nach dem ersten Coronalockdown – wie unterschiedlich Deutsche mit dem Virus inzwischen umgehen. Warum E-Autos nun einen neuen Boom erleben und ein filmreifer Betrug. SPIEGEL-Wirtschaftsredakteurin Janne Knödler erzählt die Geschichte eines Paares, das US-Medien gern »Bonnie und Clyde der Bitcoins« nennen. erscheint jeden Morgen bei SPIEGEL+ und auf Audible. Als Abonnent von SPIEGEL+ hören Sie die neuesten Folgen werktags ab sechs Uhr. Außerdem fassen wir fürs Wochenende die besten Momente der zurückliegenden Folgen zusammen.Hören Sie diese Folge mit unserem Audioplayer am Anfang des Artikels. Alle bereits erschienenen Folgen dieses Podcasts finden Sie auch bei .",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1648318815.884546,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News des Tages: Zeitumstellung, Corona, Ukraine-Krieg",
        "date_raw": "Fri, 25 Mar 2022 18:09:49 +0100",
        "date": "2022-03-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-des-tages-zeitumstellung-corona-ukraine-krieg-a-5891ae01-8d6e-460d-8044-27be49ba0bfe#ref=rss",
        "subtitle": "In Deutschland wächst die Sorge vor einer Eskalation von Putins Krieg. Die meisten Schnelltests erkennen Omikron offenbar zuverlässig. Und nicht vergessen: Das Wochenende ist eine Stunde kürzer. Das ist die Lage am Freitagabend.",
        "content": "Guten Abend, die drei Fragezeichen heute:Zeitumstellung – Wohin wird die Uhr gedrehtCorona – Lust auf einen WissensschnelltestSolidarität mit der Ukraine – Wie verändert der Krieg Deutschland?Ja, es ist schon wieder so weit: Am Wochenende werden die Uhren umgestellt. Daran hat meine Kollegin Judith Horchert in unserer Redaktionskonferenz erinnert. Verbunden mit der Frage, was wir den Leserinnen und Lesern, also Ihnen, dazu anbieten können.Da gähnt jede Redaktion, die etwas auf sich hält – und zwar nicht präventiv wegen des Schlafmangels in der Nacht zum Sonntag (sie ist eine Stunde kürzer). Sondern weil der Wechsel von Winter- auf Sommerzeit so vieles mitbringt, was Journalisten verabscheuen: Es ist immer dasselbe, es ist alles schon gesagt, es fehlt die Sensation, der Skandal, die Fallhöhe. Hund beißt Mann, schnarch. Schließlich sind die meisten Journalisten, wie US-Reporter  schreibt, rastlose Voyeure, gelangweilt von den größeren Teilen der Welt und des Lebens, die nicht vom Wahnsinn gezeichnet sind: »Düsternis ist ihre Disziplin, Normalität ihre Nemesis.« Oder um es mit Wolf Schneider zu sagen, dem Gründer der Hamburger Journalistenschule: Der Journalist ist ein Mensch, den das Haar mehr interessiert als die Suppe.Allerdings predigte Schneider auch, dass die Zeitumstellung eigentlich immer auf die Titelseiten der Zeitungen gehört – und zieh alle Redaktionen der Ignoranz, weil die ihre viel zu kleinen Meldungen zur Zeitumstellung ins Vermischte verbannten. Die kleine halbjährliche Zeitenwende betrifft schließlich uns alle, und direkte Betroffenheit zählt zu den wichtigsten News-Faktoren. Da kann die Redaktion noch so sauertöpfisch dreinschauen: Wonach wir uns zu richten haben, gehört in die Nachrichten.Es kann also kein anderes erstes Thema für diesen Newsletter geben als dieses.Hier finden Sie .Und mehr Hintergründe zum Biorhythmus finden Sie hier: Lassen Sie uns einen Coronaschnelltest machen, einen Wissensschnelltest:Ich gehe ins Büro, esse in der Kantine, treffe Freunde und danach ab ins Fitnessstudio.Ich bleibe erst mal zu Hause und teste mich an den Folgetagen erneut.Sie haben A) genommen: Erstaunlich, auch nach zwei Jahren Pandemie begegne ich immer wieder Leuten wie Ihnen. Darf ich Ihnen meine Kollegin Katherine Rydlink aus unserem Gesundheitsteam vorstellen? »Schnelltests schlagen leider nicht bei jeder Infektion an«, sagt sie. »Die in Deutschland zugelassenen Tests müssen mindestens 80 von 100 Infizierten erkennen – im Umkehrschluss heißt das, sie erkennen 20 Infizierte nicht.« Mit Erkältungssymptomen sollten Sie also zu Hause bleiben, gerade mit Halsschmerzen – bei der momentanen Inzidenz ist die Wahrscheinlichkeit hoch, dass Sie sich angesteckt haben, selbst wenn auf dem Test kein zweiter Streifen erscheint. »Im Verlauf der Infektion werden die Testergebnisse dann zuverlässiger und zeigen die Infektion mit hoher Wahrscheinlichkeit an«, sagt Katherine. »Aber eine absolute Sicherheit gibt es leider nicht, daher ist es wichtig, auf den Körper zu hören.« Zuverlässiger sind die PCR-Tests ().Sie haben B) genommen: Richtig, bei Symptomen lieber Vorsicht walten lassen. Und seien Sie beruhigt: Die meisten Schnelltests erkennen Omikron mit der Zeit einigermaßen zuverlässig, auch wenn es immer wieder andere Berichte gibt (). Das teilte heute das Paul-Ehrlich-Institut mit, das für die Prüfung von Impfstoffen und Arzneimitteln zuständig ist. Nachdem einzelne Studien die Zuverlässigkeit der Tests bei Omikron angezweifelt hatten, untersuchte das Institut 20 zufällig ausgewählte Tests noch einmal – und gab Entwarnung. Aber auch hier gilt: Kurz vor Beginn der Symptome ist man am infektiösesten, gleichzeitig schlagen die Schnelltests oft erst später an – jedenfalls, wenn man den Abstrich in der Nase nimmt. »Wer Halskratzen und einen negativen Test hat, könnte es noch einmal mit einem Rachenabstrich versuchen, denn dort vermehrt sich das Virus«, sagt Katherine.Wie genervt viele von Corona sind und wie die Deutschen über die Pandemie denken, lesen Sie hier: Der Überfall Russlands auf die Ukraine löst auch in Deutschland neue Ängste aus: In einer Umfrage für den SPIEGEL gaben fast zwei Drittel der Teilnehmerinnen und Teilnehmer an, dass sie fürchten, der Angriff könnte zu einem neuen Weltkrieg eskalieren. Und immerhin 41 Prozent fühlen sich schon jetzt psychisch belastet. (.)Aber der Krieg hat hierzulande auch eine Welle der Solidarität ausgelöst. »Erzieherinnen, Professorinnen, Busfahrer, Handwerker sammeln Kleidung, Lebensmittel, Windeln, Tampons, Cremes, sie organisieren Transporte, Helferinnen und Helfer erwarten die Flüchtenden an den Bahnhöfen und Busstationen«, . »Sich mit Deutschland und den hiesigen Reaktionen auf den Krieg zu beschäftigen, mag zynisch wirken«, schreiben die Kolleginnen und Kollegen. »Sollte es nicht um jene Menschen gehen, die Putins Krieg unmittelbar ausgesetzt sind – um die Kämpfenden, Verwundeten, Sterbenden, Flüchtenden? Doch Repräsentanten der Ukraine appellieren seit Wochen an die Deutschen, sich ihrer eigenen Rolle in diesem Krieg bewusst zu werden und auch ihrer Verantwortung – und nicht zuletzt der Möglichkeit, noch tiefer als bisher mit hineingezogen zu werden.«Es führe eben kein Weg daran vorbei, sich auch mit der Gefühlslage und Position der Deutschen in diesem geopolitischen Großkonflikt zu befassen. Wird ihre Solidarität halten? Wie lange? Oder wird sie jetzt schon brüchig? Auf welche Weise hat der Krieg Deutschland bereits verändert? Wie wirkt sich die Vergangenheit auf das Heute aus? Und wird die Bevölkerung mehrheitlich die Entscheidungen ihrer Regierung unterstützen?Hier finden Sie die ganze Geschichte: Und hier finden Sie mehr Nachrichten und Hintergründe zum Krieg in der Ukraine:Kiew braucht dringend Kampfpanzer, sagt der Sicherheitsexperte Gustav Gressel – doch »im Westen herrscht eine falsche Wahrnehmung«. Hier erläutert er die .Die Verluste der russischen Streitkräfte sind überraschend hoch. Der Militärstrategieexperte Phillips O'Brien sagt, was das über Putins Militär aussagt – und was es .Der ukrainische Präsident Wolodymyr Selenskyj hatte eine spezielle Grußbotschaft für die Besucher eines Friedenskonzerts in Berlin aufgenommen. Doch dort wurde das Video nicht gezeigt. Die Nato hat laut Kreml »eine mächtige militärische Infrastruktur« in Osteuropa geschaffen, was nun Folgen haben soll. Und: Prag will einen Straßenabschnitt vor der russischen Botschaft den »ukrainischen Helden« widmen. .Sofort raus aus fossilen Energien – das hat die Klimabewegung Fridays for Future erneut bei zahlreichen Demonstrationen gefordert. Der Bundesregierung wirft sie vor, den .Am Dienstag hatten Warnstreiks des Sicherheitspersonals den Flugverkehr weitgehend lahmgelegt. Das könnte sich wiederholen: Gewerkschaften und Arbeitgeber konnten sich .Verliert Gerhard Schröder sein Parteibuch? Nach SPIEGEL-Informationen machen immer mehr SPD-Verbände Druck. Der Altkanzler selbst .Diese Rubrik heißt eigentlich »Meine Lieblingsgeschichte des Tages«, aber selten kam mir das so unpassend vor wie heute. Was mein Kollege Alexander Sarovic aus Saporischschja, einer Großstadt im Südosten der Ukraine, berichtet, kann keine Lieblingsgeschichte sein. Es tut fast körperlich weh, seine Reportage zu lesen. Trotzdem oder gerade deshalb kann ich sie nur empfehlen: Wenn Sie nur Zeit und Kraft für einen Text über den Krieg haben, .Saporischschja ist Anlaufpunkt vieler Geflüchteter aus Mariupol, jener Stadt, die wohl mit einer Brutalität vom russischen Angriffskrieg getroffen wurde wie keine andere. Moskaus Truppen beschossen dort eine Geburtsklinik und ein Theater, in dem auch Kinder Schutz suchten. Die Stadt liegt weitgehend in Trümmern, wer kann, der flieht.In Saporischschja begegneten Alex und der Fotograf Emin Özmen nun Kindern, die bei der Flucht mit ihren Familien beschossen wurden und jetzt auf der Intensivstation liegen. Sie sprachen mit Armeeärzten und trafen einen Bürgermeister, der von moskautreuen Besatzern entführt worden war. »Viele Menschen in Saporischschja machen sich bereit für das Schlimmste«, sagt Alex, »sie sind besorgt, dass ihre Stadt als Nächstes dran sein könnte, wenn Mariupol fällt.«Lesen Sie hier die ganze Geschichte: Reiche Russen kauften in den Nobelvierteln der deutschen Hauptstadt jahrelang Häuser und Wohnungen. Besonders umtriebig: Oligarch Arkadij Rotenberg – der seine .Mit seiner Verschuldung auf Vorrat verengt Finanzminister Lindner den Spielraum künftiger Regierungen. Allein die Tilgungen verschlingen 20 Milliarden Euro pro Jahr – und Zinskosten sind .Im Streit um die Maskenpflicht erschoss Mario N. in Idar-Oberstein den Kassierer einer Tankstelle. Im Prozess beschreibt er, warum er das getan hat – seine Erklärung .Er sollte Fenerbahçe Istanbul zu altem Glanz führen. Jetzt wurde Mesut Özil aus dem Kader gestrichen. Die Beziehung zwischen dem Weltmeister von 2014 und seinem Klub steht vor dem Ende.  Die kanadische Eiskunstläuferin , 36, Olympiasiegerin und zweifache Weltmeisterin, hat sich großmütig gezeigt, nachdem zwei Livekommentatoren sie vor wohl irrtümlich noch eingeschalteten Mikrofonen als »bitch from Canada« beleidigt hatten und daraufhin ihren Job verloren. Man habe sich persönlich bei ihr entschuldigt, sagte die Sportlerin, ., inzwischen korrigiert: Könnten Sie einer Empfehlung meiner Kollegin Elisa von Hof folgen und anfangen, die zweite Staffel »Bridgerton« zu gucken, die ab heute bei Netflix streambar ist.Wenn Sie sich fragen, wer zur Hölle die Bridgertons sind, können Sie natürlich entweder die erste Staffel ansehen oder , worum es geht.Elisas Kurzfassung: »Die Serie, inspiriert von den Romanen Julia Quinns, begleitet die titelgebenden Geschwister der angesehenen und wohlhabenden Familie Bridgerton auf ihrem meistens dornigen Weg zur Heirat. Nachdem bereits Daphne (Phoebe Dynevor) in die Gesellschaft eingeführt, also auf den Hochzeitsmarkt geworfen wurde, wird nun der nächste Sprössling zum Altar gejagt, ihr älterer Bruder Anthony (Jonathan Bailey).«Die Kostümserie zählte im Winter 20/21 zu den populärsten Netflix-Serien. »Wer sie liebte, wird auch in der zweiten Staffel nicht aussteigen«, schreibt Elisa. »Und dennoch fallen die neuen Episoden etwas hinter den Auftakt zurück.«Sollten Sie nicht glotzen wollen, genießen Sie am Wochenende die Sonne. Denn spätestens ab Mitte der Woche müssen Sie sich wieder auf schlechteres Wetter einstellen. Hier bei uns im Norden kann es sogar noch schneller gehen. Leider. (.)Bleiben Sie heiter. Herzlich können Sie die »Lage am Abend« per Mail bestellen.Albtraum einer Bildredakteurin: Aufwachen in der SymbolbildhölleAlexander SarovicKinderintensivstation in SaporischschjaDaphne Bridgerton (Phoebe Dynevor)",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1648318815.935995,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jemenkrieg: Explosion in der Nähe der Formel-1-Strecke in Saudi-Arabien",
        "date_raw": "Fri, 25 Mar 2022 18:22:45 +0100",
        "date": "2022-03-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/jemenkrieg-explosion-in-der-naehe-der-formel-1-strecke-in-saudi-arabien-a-650bb00c-976f-4c80-998d-c9141d53f139#ref=rss",
        "subtitle": "Das Ziel war der Ölkonzern Aramco, der auch Hauptsponsor der Rennserie ist: Im Jemenkrieg sollen Huthi-Rebellen für bedrohliche Szenen rund um das Formel-1-Wochenende gesorgt haben.",
        "content": "Eine Explosion und eine riesige Rauchwolke in der Nähe der Rennstrecke von Dschidda haben im Formel-1-Fahrerlager in Saudi-Arabien neue Sorgen ausgelöst. Jemenitische Huthi-Rebellen nahmen nach eigenen Angaben bei einer weiteren Raketen-Attacke erneut eine Anlage des Ölkonzerns Aramco ins Visier. Die Rennstrecke soll etwa 20 Kilometer entfernt liegen.»Wir warten auf weitere Informationen der Behörden, was passiert ist«, teilte die  am Freitag zu den bedrohlichen Szenen mit. Die Rennserie hatte kurz vor den Ereignissen ihre erste Trainingseinheit vor dem für Sonntag geplanten Grand Prix am Roten Meer ausgetragen. Inzwischen steht fest, dass die Organisatoren an ihren Rennplänen festhalten wollen. Das gab Formel-1-Chef Stefano Domenicali bekannt.Erst am vergangenen Sonntag hatten Huthi-Rebellen Angriffe gegen Saudi-Arabien mit einer Rakete und Drohnen gestartet. Dabei war auch eine Anlage von Aramco in Dschidda getroffen worden, an einem Öltank brach Feuer aus. An diese Geschehnisse erinnerten die Szenen am Freitag.Saudi-Arabien kämpft im  gegen die Huthi-Rebellen. Der Krieg hat eine der größten aktuellen humanitären Katastrophen ausgelöst. Aramco ist Hauptsponsor der Formel 1 und auch wichtiger Geldgeber des britischen Rennstalls Aston Martin, für den  fährt.Zu dem Angriff in der Vorwoche hatten die Veranstalter des Rennens mitgeteilt: »Dieser Vorfall hat keine Auswirkungen auf das Renn-Wochenende.« Die Sicherheit aller Beteiligten an dem Grand Prix sei gewährleistet, hieß es.Saudi-Arabien gilt im Vergleich zu anderen Ländern der Region als recht sicher, auch dort kam es aber mehrfach zu Terroranschlägen. Ende 2020 hatte die Terrormiliz Islamischer Staat etwa einen Anschlag auf eine Zeremonie in Dschidda für sich beansprucht, bei dem zwei Menschen verletzt wurden. Bei Großveranstaltungen wie Sportevents im Land gelten meist strenge Sicherheitsvorschriften.Eine Rauchwolke steigt auf – in der Nähe liegt die Rennstrecke von Dschidda",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1648318815.9770937,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Aldenhoven: Soldat sammelte gefährliche Chemikalien aus suchthaftem Verhalten",
        "date_raw": "Fri, 25 Mar 2022 19:03:15 +0100",
        "date": "2022-03-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/aldenhoven-soldat-sammelte-gefaehrliche-chemikalien-aus-suchthaftem-verhalten-a-f5fb703b-b1b2-495d-8f36-1b8eee6d0171#ref=rss",
        "subtitle": "Er sammelte unter anderem radioaktives Material, Gift und Waffen, dennoch könnte ein Bundeswehr-Hauptmann bald aus der U-Haft freikommen. Nach SPIEGEL-Informationen fanden Ermittler keine Hinweise auf Anschlagspläne.",
        "content": "Der Offizier Michael C., bei dem bei einer Razzia radioaktive Substanzen, Gift und ein Kriegswaffenarsenal entdeckt worden waren, könnte bald aus der Untersuchungshaft freikommen. Wie die Staatsanwaltschaft  auf Anfrage mitteilte, hätten die Ermittlungen keine Hinweise auf Anschlagspläne ergeben.Vielmehr sei bei dem Hauptmann, der dienstlich mit der Analyse von Spreng­sätzen zu tun hatte, eine »stark ausgeuferte, an Suchtverhalten grenzende Sammelleidenschaft« festgestellt worden. Mitte Oktober hatten Fahnder bei C. in Aldenhoven bei  auch radioaktives , Thorium sowie Americium sichergestellt. Zudem waren sie auf Chemikalien und offenbar .Im Wahlkampf präsentierte sich der Kandidat Olaf Scholz als optimal gerüstet für eine Kanzlerschaft. Doch konfrontiert mit Krieg, Rohstoffmangel und der Coronapandemie, wirkt der Regierungschef blass und unsicher. Porträt eines Mannes, der ewig im Geschäft ist, sich aber neu erfinden muss.Laut Staatsanwaltschaft hat sich C. inzwischen »weitestgehend geständig eingelassen«: Das gering strahlende radioaktive Material habe C. »aus gewerbsmäßig zu nutzenden Kalibrierungsgeräten« entnommen. Die sichergestellten Waffen stammten meist von anderen Sammlern, die Chemikalien »größtenteils aus Apotheken- und Laborauflösungen«. Für den 28. März wurde ein Haftprüfungstermin angesetzt.Razzia in Aldenhoven (Foto vom Oktober 2021)",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1648318816.03982,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Robert Habeck befürchtet bei schnellem Lieferstopp Benzin-Hamsterkäufe",
        "date_raw": "Fri, 25 Mar 2022 21:20:00 +0100",
        "date": "2022-03-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/ukraine-krieg-robert-habeck-befuerchtet-bei-schnellem-lieferstopp-benzin-hamsterkaeufe-a-b9afe524-986d-42c4-844c-5ec69f2a2ffd#ref=rss",
        "subtitle": "Der Bundeswirtschaftsminister will Deutschland von russischen Energielieferungen so schnell wie möglich unabhängig machen. Er warnt aber eindringlich vor den Gefahren, die der Ukrainekrieg für die hiesige Versorgung bedeutet.",
        "content": " befürchtet Hamsterkäufe für den Fall, dass im Zuge des Ukrainekriegs russische Öl- und Gaslieferungen abrupt beendet werden. »Was würde passieren, wenn wir sagen: Es gibt kein Öl mehr, wir müssen alle Öl und Benzin sparen?«, fragte der Grünen-Politiker am Freitag in einem -Interview. Wahrscheinlich würde nicht weniger Auto gefahren, sondern es gäbe einen Ansturm auf die Tankstellen – »und alle hamstern Öl wie zu Beginn der Pandemie das Klopapier«. Ein sofortiger Ausstieg aus den Energielieferungen Russlands wäre daher »dramatisch«.Sollte  von sich aus einseitig etwa seine Gaslieferungen stoppen, gebe es Notfallpläne, sagte der Bundeswirtschaftsminister. Dazu gehörten staatlich angeordnete »Sicherheitsmaßnahmen«, um Energie zu sparen. Auch auf Nachfrage wollte er dazu keine Details nennen.Zur Forderung Russlands, dass der Westen Energielieferungen künftig in Rubel bezahlen müsse, sagte Habeck, dies wäre eine »einseitiger Bruch« der Lieferverträge, die auf Zahlungen in Dollar oder Euro fußen. Er sehe nicht, dass sich der Westen diesem »Erpressungsversuch« unterwirft. Die Staaten der G7 und der EU stimmten sich nun dazu ab. »Wir müssen da geschlossen handeln.« Rational wäre es für Kremlchef  nicht, die Lieferungen von sich aus einzustellen, sagte er.  und andere Staaten kämen als Kunden nie zurück. Doch müsse man davon ausgehen, »dass Putin nicht rational handelt«.Habeck appellierte an alle Verbraucher und Firmen, Energie zu sparen. »Jede Kilowattstunde, die Deutschland im Moment nicht verbraucht, schadet Putin und hilft uns unabhängiger, und gegenüber der  solidarischer zu sein.«Deutschland kommt nach Darstellung von Wirtschaftsminister Robert Habeck voran auf dem Weg zu weniger russischem Gas, Öl und Kohleimport. Der Grünen-Politiker sprach – wie vom SPIEGELberichtet – am Freitag in  von erheblichen Erfolgen. »Deutschland ist dabei, seine Energieabhängigkeit von Russland in hohem Tempo zu verringern und die Energieversorgung auf eine breitere Basis zu stellen«, heißt es in einem Papier des Ministeriums.Habeck sagte, mit Ende des Sommers und zum Herbst hin könne Deutschland bereits komplett auf russische Kohle verzichten. Beim Öl erwarte er eine Halbierung der russischen Importe zum Sommer hin. Beim Gas könne es gelingen, bis zum Sommer 2024 bis auf wenige Anteile unabhängig von russischen Lieferungen zu werden.Robert Habeck",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1648318816.1214056,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Lars Klingbeil spricht sich für EU-Beitritt der Ukraine aus",
        "date_raw": "Sat, 26 Mar 2022 08:12:22 +0100",
        "date": "2022-03-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-spricht-sich-fuer-eu-beitritt-der-ukraine-aus-a-1df18720-958d-4e5f-adf7-29b847fa5a39#ref=rss",
        "subtitle": "Ukraines Präsident hat wiederholt an die EU appelliert, sein Land in einem Sonderverfahren aufzunehmen. Ein Beitritt erfordere Zeit, sagte jetzt SPD-Chef Klingbeil – und machte sich für eine klare Perspektive für Kiew stark.",
        "content": "Vor dem Hintergrund des Kriegs in der  hat sich -Chef  für die Aufnahme des Landes in die EU ausgesprochen. »Staaten in , die unsere demokratischen und freiheitlichen Werte teilen, brauchen das klare Signal: Wir wollen euch auch in der Europäischen Union«, sagte Klingbeil der »Passauer Neuen Presse« am Samstag. »Die Ukraine sollte diese Perspektive haben.« Nach Russlands Überfall auf die Ukraine hatte der ukrainische Präsident Wolodymyr Selenskyj Ende Februar die  beantragt.Klingbeil verwies darauf, dass ein EU-Beitritt aber Zeit brauche. Auch die Ukraine müsse zunächst die Kriterien für den Beitritt erfüllen. »Aber den politischen Willen für eine Mitgliedschaft sprechen wir deutlich aus«, erklärte der Co-Parteivorsitzende.Ein sofortiges Energieembargo gegen  lehnte Klingbeil dagegen erneut ab. »Wir können auf diese Lieferungen nicht von heute auf morgen verzichten«, sagte der SPD-Politiker. Andernfalls drohe die Arbeitslosigkeit in  in die Höhe zu schießen und der soziale Zusammenhalt in Gefahr zu geraten. Die Bundesregierung wäge aber jeden Tag neu ab, . »Wir müssen möglichst schnell raus aus der großen Abhängigkeit von Öl und Gas aus Russland«, so Klingbeil.Chancen, den Krieg in der Ukraine diplomatisch zu lösen, sieht Klingbeil vor allem bei China. Wichtig sei, dass Chinas Staatspräsident  sich in den Konflikt einschalte und klar Stellung gegen Putins Krieg beziehe: »China kann sich nicht neutral verhalten«, forderte Klingbeil. Bei aller Verzweiflung bleibe es aus deutscher Sicht richtig, »jedes diplomatische Gespräch zu führen, das zustande kommt«.Lars Klingbeil mit Bundeskanzler Olaf Scholz",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1648318816.162963,
        "language": "DE",
        "source": "Spiegel"
    }
]
