[
    {
        "title": "Gerhard Schröder - Reaktion auf NYT-Interview: »Keinen Cent seiner Mitgliedsbeiträge mehr annehmen«",
        "date_raw": "Mon, 25 Apr 2022 11:35:22 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-reaktion-auf-nyt-interview-keinen-cent-seiner-mitgliedsbeitraege-mehr-annehmen-a-460b06d5-2531-42ce-8695-43bcf6484d2a#ref=rss",
        "subtitle": "Nach weiteren umstrittenen Aussagen in einem Interview mit der »New York Times« wächst der Druck auf Altkanzler Gerhard Schröder. Neben einem Parteiausschluss dringen einige Genossen auf sofortige Maßnahmen.",
        "content": "Die  debattiert nach den neuerlichen Äußerungen von Parteimitglied  erneut über Konsequenzen für den Ex-Bundeskanzler. Dieser hatte zuvor in einem Gespräch mit der »New York Times« bekräftigt, trotz massiver Kritik an seinen hochdotierten Posten bei russischen Energieunternehmen festhalten und seine engen Verbindungen nach Russland trotz des Angriffskriegs gegen die Ukraine nicht kappen zu wollen.»Gerhard Schröder schadet unserem Land, unserem internationalen Ansehen – und besonders auch der SPD«, schrieb nun die SPD-Bundestagsabgeordnete auf Twitter.Es gelte nun, einen Parteiausschluss Schröders zu prüfen. Als unmittelbare Maßnahme empfahl Müntefering, die SPD solle »keinen Cent seiner Mitgliedsbeiträge mehr annehmen. Das ist schmutziges Geld«. Müntefering ist Mitglied des SPD-Parteivorstands.Der Spitzenkandidat der SPD in Schleswig-Holstein, , sagte dem SPIEGEL, dass Gerhard Schröder politisch keine Rolle mehr spiele. Wenn dieser sich äußere, spreche er als bezahlter Lobbyist russischer Unternehmern. »Deshalb hat sein Handeln auch keine Auswirkungen auf den Landtagswahlkampf in Schleswig-Holstein«, sagte Losse-Müller. Und weiter: »In der SPD wünschen wir uns alle, dass Schröder seine Posten bei russischen Staatsunternehmen niederlegt. Er stellt sich auf die falsche Seite der Geschichte. Damit beschädigt er das Ansehen Deutschlands in der Welt und zerstört seine Erfolge als Bundeskanzler. Aus guten Gründen läuft in Hannover ein Parteiordnungsverfahren.«Der Landeschef der Sozialdemokraten in Nordrhein-Westfalen und Spitzenkandidat der Partei für die bevorstehende Landtagswahl, , legte Schröder einen Parteiaustritt nahe. »Ich halte das gesamte Gebaren von Gerhard Schröder für nicht vereinbar mit den Grundwerten der SPD«, sagte Kutschaty dem Nachrichtenportal »t-online«. Der Ex-Kanzler solle sich überlegen, »ob er noch Mitglied der SPD sein will oder ein Unterstützer von Putin«.Niedersachsens Ministerpräsident  nannte die Haltung Schröders zum Krieg in der Ukraine enttäuschend. »Ich hätte mir sehr gewünscht, dass nach zwei Monaten Erfahrung mit diesem schrecklichen Krieg auch Gerhard Schröder die richtigen Konsequenzen zieht und seine Mandate aus den russischen Energieunternehmen zurückgibt.« Weil sagte, man müsse zu allen Teilen seiner Geschichte stehen - »im Guten wie im nicht Guten. Das erleben wir am Beispiel von Gerhard Schröder derzeit sehr eindrücklich.«Die niedersächsische Landesmedaille dürfte Schröder aber dennoch vorerst behalten. »In seiner aktiven Zeit, als er öffentliche Ämter innehatte, als er viel Verantwortung auch für Niedersachsen hatte, hat Gerhard Schröder sehr viel Gutes für unser Land getan«, sagte Weil.Zuvor hatte bereits die  Schröder zum Austritt geraten. Die Aufgabe seiner Mandate bei russischen Konzernen »wäre notwendig gewesen, um sein Ansehen als ehemaliger und einst erfolgreicher Kanzler zu retten. Und diesem Rat ist er leider nicht gefolgt«, sagte Esken am Montagmorgen im . Bereits zuvor hatte Esken Schröder im  attackiert. »Schröder agiert seit vielen Jahren als Geschäftsmann und nicht als Elder Statesman. Er verdient sein Geld mit der Arbeit für russische Staatsunternehmen.«Der CDU-Politiker t, zugleich Spitzenkandidat der Partei bei der Landtagswahl in NRW, pochte nach den neuerlichen Aussagen Schröders auf Konsequenzen von der SPD-Spitze. Das Interview sei »schon ziemlich verstörend und es muss Folgen haben«, sagte Wüst bei Bild TV. »Die gesamte SPD-Führung hat gesagt: Wenn Gerhard Schröder an seinen gut bezahlten Mandaten bei Putin festhält, kann er nicht mehr Mitglied der SPD sein.« Jetzt sage er, dass er genau das vorhabe. »Deshalb ist die SPD jetzt aufgerufen, ihren Worten Taten folgen zu lassen.«Der CDU-Europaabgeordnete  kritisierte bei Twitter auch die neuerlichen Äußerungen Eskens. »Die halbherzigen Aufforderungen an Schröder haben bislang zu keinen Konsequenzen geführt. Warum sollten sie es jetzt?«Schröder ist Aufsichtsratschef beim staatlichen russischen Energieriesen  und Vorsitzender des Gesellschafterausschusses der Pipeline-Gesellschaft Nord Stream. Außerdem ist er im zuständigen Handelsregister nach wie vor als Verwaltungsratspräsident der Nord Stream 2 AG eingetragen.Ex-Kanzler Schröder im Dezember 2021 in Berlin",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650907810.4052374,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Robert Habeck in Bielefeld: Pfeifkonzert und Protestplakate bei Auftritt von Grünen-Politiker",
        "date_raw": "Mon, 25 Apr 2022 18:48:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/robert-habeck-in-bielefeld-pfeifkonzert-und-protestplakate-bei-auftritt-von-gruenen-politiker-a-7f434179-7fa2-4e16-8121-17c9e6cf2be8#ref=rss",
        "subtitle": "Knapp drei Wochen vor der Landtagswahl ist eine Wahlkampfveranstaltung der Grünen mit Vizekanzler Robert Habeck massiv gestört worden. Hintergrund ist offenbar die deutsche Ukraine-Politik.",
        "content": "Ein Wahlkampfauftritt von Bundeswirtschaftsminister  in Nordrhein-Westfalen ist von lautstarken Protesten begleitet worden. In Bielefeld sorgten nach der Beobachtung eines Fotografen der Nachrichtenagentur dpa rund 100 Menschen für ein Dauerpfeifen und hielten Plakate gegen die Politik des Vizekanzlers im Kontext des Angriffskrieges Russlands auf die Ukraine in die Höhe.Nach Angaben der Polizei kam es dabei auf einem Platz in der Innenstadt zu massiven Störungen der Veranstaltung. Beamte unterstützten demnach den Ordnungsdienst und nahmen Personalien bei Kontrollen auf, wie ein Sprecher sagte. In Nordrhein-Westfalen wird am 15. Mai ein neuer Landtag gewählt.Habeck hatte über die Osterfeiertage die Beteiligten der Ostermärsche der Friedensbewegung zu einer klaren Botschaft an  aufgerufen. Gegenüber der  sagte Habeck, Pazifismus sei im Moment »ein ferner Traum«. Kriegsverbrechen seien »offenkundig Teil« der russischen Kriegsführung. Für ihn sei deshalb »Zuschauen die größere Schuld«. Es sei »eindeutig, wer in diesem Krieg Angreifer ist und wer sich in schwerer Not verteidigt und wen wir unterstützen müssen – auch mit Waffen«.Der Grünenpolitiker hatte sich zuvor für eine Ausweitung von Waffenlieferungen an die Ukraine starkgemacht.Robert Habeck während der Veranstaltung in Bielefeld",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650907810.4540024,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundeswehr: Regierung wählt offenbar Boeing-Chinook als neuen Transporthubschrauber",
        "date_raw": "Sun, 24 Apr 2022 12:23:07 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/bundeswehr-regierung-waehlt-offenbar-boeing-chinook-als-neuen-transporthubschrauber-a-262ce47e-1cfb-4c9f-82d4-89f87342d0a3#ref=rss",
        "subtitle": "Die Bundeswehr soll laut einem Medienbericht mit Dutzenden neuen Chinook-Transporthubschraubern ausgerüstet werden. Der Nachfolger des bisher eingesetzten Sikorsky-Modells habe aus Kostengründen das Nachsehen.",
        "content": "Verteidigungsministerin  () hat sich offenbar für die Beschaffung eines neuen schweren Transporthubschrauber für die  entschieden. Die Truppe solle Maschinen des Typs CH-47F Chinook vom US-Hersteller  erhalten, berichtete die »Bild am Sonntag« unter Berufung auf Regierungskreise.Das Ministerium wolle 60 Hubschrauber kaufen, die geschätzten Kosten lägen bei rund fünf Milliarden Euro, hieß es. Finanziert werden sollten die Hubschrauber aus dem , hieß es in dem Bericht. Nächste Woche solle das Parlament von Ministerin Lambrecht informiert werden, der  muss den Plänen zustimmen. 2020 war das Vergabeverfahren aus finanziellen Gründen .Eine offizielle Bestätigung für eine Entscheidung gibt es bislang nicht. Eine Sprecherin des Verteidigungsministeriums sagte, sie sei noch nicht getroffen worden.Mit einer Entscheidung würde jedenfalls ein jahrelanger Streit enden, ob die Truppe den Chinook oder das neuere, aber auch teurere Sikorsky-Modell CH-53K bekommen soll. Die »Bild am Sonntag« berichtet, der Preis habe den Ausschlag für die Boeing-Maschinen gegeben. Für dieselbe Summe hätte die Luftwaffe nur 40 Sikorsky-Maschinen bekommen. Weiteres Argument für das Boeing-Modell sei, dass viele Nato-Verbündete ebenfalls den Chinook einsetzten.Bereits in den Sechzigerjahren hatte sich die Bundeswehr schon einmal zwischen Hubschraubern des Typs CH-53 und Chinook entscheiden müssen. Nun sollen laut der Zeitung angeblich neuere Chinook die rund 50 Jahre alten und reparaturanfälligen CH-53G-Hubschrauber vom US-Hersteller Sikorsky ablösen, die unter anderem in Afghanistan im Einsatz waren. Frühestens 2025/26 könnten die Chinook-Hubschrauber geliefert werden. Die bisherigen CH-53 sollen spätestens 2030 ausgemustert sein.Andreas Schwarz (SPD), Hauptberichterstatter für den Verteidigungsetat im Haushaltsausschuss, sagte der »Bild am Sonntag«: »Grundsätzlich ist die Entscheidung zu begrüßen. Der Chinook ist auch bei zivilen Katastrophen wie einer Flut einsetzbar.« Schwarz stellt für den Kauf zwei Bedingungen: »Die Hubschrauber müssen für Einsätze hinter feindlichen Linien in der Luft betankt werden können. Und die Wartung muss durch die deutsche Industrie erfolgen.«Boeing soll gegenüber dem Verteidigungsministerium zugesagt haben, die Luftbetankung für die deutschen Hubschrauber zu entwickeln. Die Wartung der Maschinen soll  übernehmen.CH-47 Chinook der australischen Armee: Werden die Boeing-Maschinen von Airbus gewartet?",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650907810.4787538,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frank-Walter Steinmeier entlässt Anne Spiegel und ernennt Lisa Paus zur Familienministerin",
        "date_raw": "Mon, 25 Apr 2022 16:15:06 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/frank-walter-steinmeier-entlaesst-anne-spiegel-und-ernennt-lisa-paus-zur-familienministerin-a-d48eb9e0-782c-4dc6-976e-139233ce0a29#ref=rss",
        "subtitle": "Deutschland hat eine neue Familienministerin: Lisa Paus. Der Bundespräsident erinnerte die Grüne an die Aufgabe, »mehr Gerechtigkeit zu verwirklichen«. Ihrer Vorgängerin Anne Spiegel gebühre Respekt für ihren Rücktritt.",
        "content": " ist offiziell Bundesfamilienministerin. Die Grünenpolitikerin erhielt am Nachmittag in Berlin ihre Ernennungsurkunde von Bundespräsident Frank-Walter Steinmeier. Ihre Vorgängerin und Parteikollegin  bekam zuvor von Steinmeier ihre Entlassungsurkunde überreicht.Spiegel steht wegen ihres Frankreichurlaubs zehn Tage nach der Flutkatastrophe im Juli 2021 in der Kritik. Sie war damals rheinland-pfälzische Umweltministerin. Den Urlaub hatte sie mit einer dringend nötigen Auszeit für ihren Mann und ihre vier Kinder erklärt. , dass sie sich – anders als ursprünglich mitgeteilt – nicht aus den Ferien zu den Kabinettssitzungen zugeschaltet hatte.Steinmeier sagte laut vorab veröffentlichtem Redetext, Spiegel gebühre Respekt für ihren Rücktritt. Sie habe sich für ihr Ministeramt viel vorgenommen und sei sich ihrer großen Verantwortung bewusst gewesen. »Ich wünsche mir und unserem Land, dass Sie sich weiterhin mutig und entschlossen für Ihre Themen engagieren.«Der Bundespräsident rief zu einer offenen und ehrlichen Debatte über die Vereinbarkeit von Erwerbsarbeit und Sorgen für die Familie auf. Diese müsse in einem gesellschaftlichen Klima erfolgen, in dem Mütter und Väter auch über Schwierigkeiten und Überforderungen sprechen könnten, ohne befürchten zu müssen, als schwach oder gescheitert abgestempelt zu werden. »Die Erwartungshaltung, dass Beruf und Familie immer, überall und für alle vereinbar sein oder vereinbar gemacht werden müssen, baut da unnötigen Druck auf, wo Nachsicht, Mitgefühl und pragmatische Lösungen gefragt wären.«Steinmeier wünschte Paus »viel Erfolg, gutes Gelingen und eine glückliche Hand«. Sie habe sich im Bundestag den Ruf einer versierten Finanz- und Wirtschaftspolitikerin erarbeitet, die nicht zuletzt das Konzept der Grundsicherung für Kinder mitentworfen habe. »Als Bundesfamilienministerin sind Sie nun gefordert, dieses große und komplexe Vorhaben der Koalition ins Werk zu setzen.«Paus habe in der Landes- und Bundespolitik immer für eine gerechtere Gesellschaft gestritten, in Fragen der Steuerpolitik ebenso wie bei bezahlbarem Wohnraum oder bei den Belangen von Alleinerziehenden. »In Ihrem neuen Amt stehen Sie nun vor der Aufgabe, mehr Gerechtigkeit zu verwirklichen«, sagte Steinmeier. Er erinnerte unter anderem daran, dass die Coronakrise viele Familien, Kinder, Jugendliche und alte Menschen besonders hart getroffen habe.Paus, 53, kommt aus dem Landesverband Berlin sitzt seit 2009 im . Die studierte Volkswirtin gehört dem linken Parteiflügel an.Lisa Paus und Vorgängerin Anne Spiegel",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650907810.5011697,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Bundesregierung plant Gesetzesänderung für Russland-Sanktionen",
        "date_raw": "Mon, 25 Apr 2022 14:53:55 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundesregierung-plant-gesetzesaenderung-fuer-russland-sanktionen-a-97bcbf15-461c-4854-8fd5-25bacb0f8dfd#ref=rss",
        "subtitle": "Der Westen hat nach Russlands Angriff auf die Ukraine umfangreiche Sanktionen beschlossen, doch bei deren Durchsetzung gibt es offenbar Probleme. Ein neuer rechtlicher Rahmen soll Abhilfe schaffen.",
        "content": "Die Bundesregierung will gesetzliche Änderungen vornehmen, um Sanktionen gegen russische Firmen und Oligarchen besser durchsetzen zu können. Das teilte eine Sprecherin von Wirtschaftsminister  (Grüne) mit. Es gebe einen Reformbedarf bei Strukturen. Das Gesetz solle in zwei Teile aufgesplittet werden. Der erste Teil mit sofort umsetzbaren Rechtsänderungen sei spätestens im Juni geplant, der zweite Teil mit schwierigeren Änderungen später.Zur Umsetzung der Sanktionen gegen russische Firmen und Oligarchen hat die Bundesregierung eine Taskforce verschiedener Behörden eingerichtet. Bei der Durchsetzung von Sanktionen gibt es aber offenbar Probleme.  hatte am 24. Februar einen Angriff auf die  gestartet.Vor zwei Wochen hatten die 27 EU-Staaten das fünfte große Paket mit -Sanktionen auf den Weg gebracht. Die ständigen Vertreter der Mitgliedstaaten billigten Vorschläge der EU-Kommission, die einen Importstopp für Kohle, Holz und Wodka sowie zahlreiche weitere Strafmaßnahmen vorsehen.In der vergangenen Woche hatte EU-Kommissionspräsidentin  sich zu einem sechsten Sanktionspaket geäußert, das die EU gerade gegen Russland vorbereitet: »Wir sehen uns weiter den Bankensektor an, insbesondere die Sberbank, die allein 37 Prozent des russischen Bankensektors ausmacht.«Die Sberbank gilt als größte Bank des Landes, wurde jedoch bei den bisherigen Sanktionen gegen den Bankensektor nicht miteinbezogen und auch nicht aus dem Zahlungssystem Swift ausgeschlossen.  begründete ein EU-Beamter den Schritt damit, dass die Sberbank wichtig für die Bezahlung von Energielieferungen sei.Die EU-Kommission bereitet laut von der Leyen außerdem ein Ölembargo vor. »Wir entwickeln gerade kluge Mechanismen, damit im nächsten Sanktionsschritt auch Öl einbezogen werden kann.« Die EU wolle allerdings vermeiden, dass Putin auf anderen Märkten noch höhere Preise für Lieferungen kassiert, die sonst in die EU gingen.Bundeswirtschaftsminister Robert Habeck (Grüne) will Sanktionen gegen russische Firmen besser durchsetzen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650907810.5575883,
        "language": "DE",
        "source": "Spiegel"
    }
]
