[
    {
        "title": "Hilfe für die Ukraine: Merz bietet Ampel-Koalition gemeinsamen Antrag zu Waffenlieferungen an",
        "date_raw": "Sun, 24 Apr 2022 19:31:31 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/merz-geht-auf-die-ampel-zu-a-fd4e503f-25d1-4eb8-b372-3bd67c94a3c8#ref=rss",
        "subtitle": "Soll die Ukraine schwere Waffen aus Deutschland bekommen? Die Union hat in dieser Frage eine klare Haltung. Und macht den Regierungsfraktionen im Bundestag ein Angebot.",
        "content": "Unions-Fraktionschef  will gemeinsam mit den Ampel-Parteien im  die Regierung auffordern, schwere Waffen an die  zu liefern. Ein entsprechender Antragsentwurf liegt dem SPIEGEL vor. Zuerst hatte die »Süddeutsche Zeitung« darüber berichtet.Aus dem Umfeld von Merz hieß es, es gehe um ein Gesprächsangebot an ,  und Grüne. Man schlage vor, einen gemeinsamen Antrag zu erarbeiten. Der Entwurf wäre demnach eine Basis dafür. Die Union hatte bisher angekündigt, im Alleingang einen Antrag im Bundestag einzubringen.Bundeskanzler  (SPD) wird seit Wochen Zögerlichkeit und Zurückhaltung beim Thema Waffenlieferungen vorgeworfen – auch aus der eigenen Koalition.In dem Unions-Entwurf heißt es, die Scholz-Regierung solle Waffenlieferungen an die Ukraine »unverzüglich und spürbar« intensivieren. Aus den Beständen der  sollten »in größtmöglichem Umfang« Rüstungsgüter bereitgestellt werden.Erwähnt werden zum Beispiel »gepanzerte Waffensysteme (darunter Kampfpanzer und Schützenpanzer) und Artilleriesysteme, weitreichende Aufklärungsmittel, Führungsausstattungen, Schutzausrüstungen, Mittel zur elektronischen Kampfführung«. Darüber hinaus solle die Regierung »unverzüglich« über Angebote aus der Rüstungsindustrie an die Ukraine entscheiden.Der Antragsentwurf fordert eine Taskforce »aus Experten des Beschaffungsamtes der Bundeswehr«, um die ukrainische Seite zu unterstützen. Im Bundeskanzleramt müsse es umgehend eine »Kopfstelle« geben, die Anfragen der Ukraine koordiniere. solle dem »positiven Beispiel enger Verbündeter wie den , dem Vereinigten Königreich, , , der  und den baltischen Staaten« folgen. Diese Länder würden »bereits jetzt deutlich mehr tun«, um der Ukraine mit militärischen Gütern zu helfen.Es sei »unser humanitäres Gebot«, dem russischen »Vernichtungswahn« ein Ende zu setzen. Dafür müsse Deutschland »die Ukraine materiell zur Selbstverteidigung befähigen«, ohne selbst Kriegspartei zu werden.Oppositioneführer Merz (CDU): Mehr Waffen für die Ukraine",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1650894311.2887886,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Saarland: Landtag wählt Anke Rehlinger zur neuen Ministerpräsidentin",
        "date_raw": "Mon, 25 Apr 2022 11:15:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/saarland-landtag-waehlt-anke-rehlinger-zur-neuen-ministerpraesidentin-a-b62817ae-2499-4bf6-83fe-26b2aeee572e#ref=rss",
        "subtitle": "Im Saarland kann die SPD mit absoluter Mehrheit eine Alleinregierung bilden. Nun hat der Landtag Anke Rehlinger zur Nachfolgerin von Tobias Hans gewählt.",
        "content": "Die -Politikerin  ist neue Ministerpräsidentin des Saarlandes. Die Abgeordneten im Saarbrücker Landtag wählten die bisherige Wirtschaftsministerin im ersten Wahlgang zur Nachfolgerin von  (). Rehlinger erhielt 32 von 51 Stimmen – drei mehr, als die SPD-Fraktion Sitze hat.Die SPD hatte die  mit 43,5 Prozent klar gewonnen. Sie kann mit einer absoluten Mehrheit eine Alleinregierung stellen – derzeit die einzige in einem Bundesland. Im Parlament verfügt sie über 29 der 51 Sitze. Neben den Sozialdemokraten sind die CDU (19 Sitze) und AfD (3 Sitze) im Saarbrücker Landtag vertreten.Mit Rehlinger führt die SPD erstmals seit 23 Jahren wieder die Regierung an der Saar. Seit 1999 hatte stets die CDU den Regierungschef oder die Regierungschefin gestellt. Rehlingers Kabinett soll am Dienstag vereidigt werden. Nach ihrem Vorschlag gehören zum Regierungsteam weiterhin sechs Minister: vier Männer und zwei Frauen. Bei einigen Ministerien hat es neue Ausrichtungen gegeben.Rehlinger ist die erste SPD-Regierungschefin in der Geschichte ihres Landes. Bundesweit stehen damit vier sozialdemokratische Frauen an der Spitze einer Landesregierung – so viele wie noch nie. Neben Rehlinger sind dies  in Berlin,  in Mecklenburg-Vorpommern und  in Rheinland-Pfalz. Die anderen Parteien von Union über Grüne bis Linke haben nur männliche Regierungschefs.Rehlinger war für den Sieg der  im  entscheidend. »Hier trifft eine sehr starke Herausforderin von der SPD auf einen wenig überzeugenden -Ministerpräsidenten, dessen Partei bei Ansehen und Sachkompetenzen einbricht«, heißt es . »Dagegen überzeugt die Saar-SPD neben der Spitzenkandidatin mit Reputation und guter Arbeit, profitiert zusätzlich aber auch vom Absturz der Linken.«Vor der Wahl Rehlingers zur neuen Regierungschefin hatte der Landtag die SPD-Politikerin Heike Becker zur neuen Präsidentin des Parlaments gewählt. Die Parlamentarier votierten einstimmig für die 46-Jährige. Becker ist die erste Frau an der Spitze des saarländischen Landtags. Sie ist seit 2007 Mitglied der SPD. Im Landtag sitzt sie seit 2019 als Nachrückerin.Die neue Ministerpräsidentin des Saarlands Anke Rehlinger (SPD)",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650894311.333722,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Feiertage am Sonntag: Linke und Grüne fordern Ausgleich",
        "date_raw": "Mon, 25 Apr 2022 03:21:10 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/feiertage-am-sonntag-linke-und-gruene-fordern-ausgleich-a-bce6d3a7-db1a-48be-a11c-22520f97cc6e#ref=rss",
        "subtitle": "Fallen Feiertage auf einen Sonntag, haben Arbeitnehmer in Deutschland Pech gehabt. Einen Ausgleichstag, wie in anderen Ländern üblich, gibt es nicht. Das würden mehrere Parteien gern ändern.",
        "content": "2021 war besonders bitter gewesen. Doch auch im laufenden Jahr macht der Kalender jenen Arbeitnehmerinnen und Arbeitnehmern, die sich auf einen freien Tag im Frühling gefreut hatten, einen Strich durch die (Brückentags-)Rechnung.Weil der 1. Mai in diesem Jahr auf einen Sonntag fällt, sprechen sich Politiker von Linken und Grünen dafür aus,  künftig nachzuholen. Der Erste Parlamentarische Geschäftsführer der Linksfraktion im , , sagte der Düsseldorfer »Rheinischen Post«: »Jeder verlorene Feiertag bedeutet mehr Stress und weniger dringend benötigte Erholung von den Belastungen durch die Arbeit und die Pandemie.«  werde parlamentarisch tätig werden, »damit künftig keine Feiertage mehr ausfallen«.Die Arbeitsmarktexpertin der Grünen, Beate Müller-Gemmeke, sagte der »Rheinischen Post«, es sei jetzt an der Zeit, gesellschaftlich darüber zu diskutieren, dass Feiertage, die auf einen Sonntag fallen, nachgeholt werden können. Dies sei bereits in einer ganzen Reihe von Ländern der Fall. Ein Beispiel ist , wo Feiertage, die auf einen Sonntag fallen, automatisch einen freien Montag bedeuten.Neu ist die Forderung nicht. Besonders laut wurde sie im vergangenen Jahr, als ungewöhnlich viele Feiertage auf ein Wochenende fielen: darunter der 1. Mai, der Tag der Deutschen Einheit am 3. Oktober sowie die Weihnachtsfeiertage. Deswegen hatten sich Politiker verschiedener Parteien im Februar 2021 für Nachholtage ausgesprochen. Die Rede war damals von freien Tagen als »Corona-Bonus«.Die Linksfraktion im Bundestag hatte bereits vor der Pandemie mehrfach Vorstöße für entsprechende Ausgleichsregelungen unternommen. 2018 wies sie in einem Antrag darauf hin, dass es in mehr als 85 Ländern Kompensationsregelungen für Feiertage gebe, die auf einen Sonntag fallen.Kalender (Symbolbild)",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650894311.3575194,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gerhard Schröder: Hendrik Wüst verlangt Rauswurf aus der SPD",
        "date_raw": "Mon, 25 Apr 2022 01:10:48 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-nrw-ministerpraesident-hendrik-wuest-verlangt-rauswurf-aus-der-spd-a-b1529c96-6ea4-4586-9440-5865d5c665d8#ref=rss",
        "subtitle": "Gerhard Schröder hält stur zu Wladimir Putin – und will in einem US-Interview auch keine Fehler im Umgang mit Russland einräumen. Nun kommen aus der Opposition Forderungen nach einem Parteiausschluss.",
        "content": "Nach dem Interview des Altkanzlers  wächst der Druck auf . Nordrhein-Westfalens Ministerpräsident  () hat von der -Führung nun die Einleitung eines Parteiausschluss-Verfahrens gefordert. »Das Interview in der ›New York Times‹ ist schon ziemlich verstörend und es muss Folgen haben«, . Er nannte Schröders Verhalten »schamlos«.Die gesamte SPD-Führung habe gesagt: »Wenn Gerhard Schröder an seinen gut bezahlten Mandaten bei Putin festhält, kann er nicht mehr Mitglied der SPD sein.« Jetzt sage Schröder, dass er genau das vorhabe. »Deshalb ist die SPD jetzt aufgerufen, ihren Worten Taten folgen zu lassen«, forderte Wüst.Als Konsequenz aus dem Fall forderte der NRW-Regierungschef eine Neuregelung der Bezüge: »Wir sollten klar festlegen, dass es die Versorgung für die Altkanzler und auch ehemalige Bundespräsidenten nur geben kann, wenn man nicht noch von anderen Staaten Geld bekommt.«Schröder hatte sich in einem am Samstag veröffentlichten Interview mit der »New York Times« gegen ein deutsches Embargo auf Energielieferungen aus  ausgesprochen. Gleichzeitig nannte er Russlands Angriffskrieg in der  einen »Fehler«.Es handelte sich um das erste Interview Schröders seit dem Beginn des russischen Angriffskriegs gegen die Ukraine vor zwei Monaten. Der Altkanzler steht wegen seiner freundschaftlichen Beziehung zu Putin und seiner Rolle beim Gaspipeline-Unternehmen Nord Stream AG massiv in der Kritik, auch in der eigenen Partei. In dem Interview wies er Kritik pauschal zurück: »Ich mache jetzt nicht einen auf mea culpa«, so Schröder: »Das ist nicht mein Ding.«In der SPD läuft ein Parteiordnungsverfahren gegen Schröder. Bundeskanzler  (SPD) forderte Schröder zur Niederlegung seiner Ämter bei staatlichen russischen Energieunternehmen auf.Schröder äußerte sich in dem Interview nicht zu dieser Forderung. Er sagte lediglich, dass er »zurücktreten« würde, wenn Russland von sich aus seine Energielieferungen an  einstellt. Der Altkanzler ist Vorsitzender des Gesellschafterausschusses der Nord Stream AG und auch Aufsichtsratschef beim staatlichen russischen Energiekonzern .Vor Wüst hatten sich bereits andere Unionspolitiker zu Wort gemeldet. Marco Wanderwitz etwa, früherer Ostbeauftragter der Bundesregierung, bezeichnet Schröder als »Bundeskanzler der Schande«: Er mache sich »sehenden Auges nochmals gemein mit dem russischen Kriegsverbrecher«.Deutliche Kritik an Schröder äußerten auch Fachleute. Jan Behrends, ein auf  spezialisierter Geschichtsprofessor an der Universität in Frankfurt/Oder, zeigte sich auf  fassungslos darüber, dass die SPD »so jemand noch in ihren Reihen dulden« könne.Und die Historikerin Franziska Davies von der Universität München schreibt, Schröder sei »größenwahnsinnig, narzisstisch, empathielos, korrumpiert, gierig – nichts Neues«.Unterstützung erhielt Schröder aus dem rechten Lager.Seine Äußerungen seien vernünftig und im deutschen Interesse, twitterte etwa der AfD-Bundestagsabgeordnete Martin Reichardt aus Sachsen-Anhalt. »Nüchterne Interessenpolitik« sei »das Gebot der Stunde«.Gerhard Schröder (2020)Hendrik Wüst (im Januar 2022)",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650894311.38057,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gerhard Schröder: SPD-Chefin Saskia Esken fordert Parteiaustritt von Altkanzler",
        "date_raw": "Mon, 25 Apr 2022 09:14:07 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/spd-chefin-saskia-esken-fordert-parteiaustritt-von-gerhard-schroeder-a-560c125e-61c7-42d8-b884-b792f5f38878#ref=rss",
        "subtitle": "Trotz Russlands Krieg in der Ukraine hält Gerhard Schröder an seinen Posten bei russischen Energieunternehmen fest. SPD-Parteichefin Saskia Esken legt dem Ex-Kanzler nahe, die Partei zu verlassen.",
        "content": "Nach seinem vielbeachteten Interview in der  hat die -Vorsitzende  dem früheren Bundeskanzler  den Austritt aus der SPD nahegelegt. Die Aufgabe seiner Mandate bei russischen Konzernen »wäre notwendig gewesen, um sein Ansehen als ehemaliger und einst erfolgreicher Kanzler zu retten. Und diesem Rat ist er leider nicht gefolgt«, sagte Esken am Montagmorgen im .»Gerhard Schröder agiert seit vielen Jahren lediglich als Geschäftsmann, und wir sollten damit aufhören, ihn als Elder Statesman, als Altkanzler, wahrzunehmen. Er verdient sein Geld mit der Arbeit für russische Staatsunternehmen, und seine Verteidigung Wladimir Putins gegen den Vorwurf der Kriegsverbrechen ist regelrecht absurd.« Auf die Frage, ob Schröder aus der Partei austreten sollte, sagte Esken: »Das sollte er.«Bereits am Wochenende hatte Esken in einem SPIEGEL-Interview deutliche Kritik an Schröders Arbeit für die russischen Staatsunternehmen geübt (lesen Sie  das ganze Gespräch).Schröder steht in  massiv in der Kritik, weil er sich trotz des russischen Angriffs auf die  nicht von seinen Posten bei russischen Energieunternehmen trennt. Die SPD-Spitze hat sich schon lange von Schröder distanziert. Esken und ihr Co-Vorsitzender  , seine Posten bei den Staatsunternehmen niederzulegen. Die von ihnen »zeitnah« eingeforderte Antwort gibt es noch nicht. hatte Schröder unter anderem dafür geworben, die Beziehungen zu  trotz des Angriffskrieges gegen die Ukraine aufrechtzuerhalten. Zu Details eines im März geführten Gesprächs mit Putin im  äußerte sich der 78-Jährige darin nicht. Schröder sagte demnach: »Was ich Ihnen sagen kann ist, dass Putin daran interessiert ist, den Krieg zu beenden. Aber das ist nicht so leicht. Da gibt es ein paar Punkte, die geklärt werden müssen.« Zum Massaker im Kiewer Vorort Butscha sagt Schröder: »Das muss untersucht werden.« Er glaube aber nicht, dass die Befehle von Putin gekommen seien, sondern von niedrigeren Stellen, zitierte die Zeitung ihn.Der nordrhein-westfälische SPD-Chef und Spitzenkandidat für die Landtagswahl, Thomas Kutschaty, hat sich der Aufforderung seiner Bundesvorsitzenden angeschlossen. »Ich halte das gesamte Gebaren von Gerhard Schröder für nicht vereinbar mit den Grundwerten der SPD«, sagte Kutschaty dem Nachrichtenportal, »t-online«: »Er sollte sich dringend überlegen, ob er noch Mitglied der SPD sein will oder ein Unterstützer von Putin.«Er sei froh, dass es bereits ein Parteiordnungsverfahren des Bezirks Hannover gegen den Ex-Kanzler gebe: »Wenn Gerhard Schröder selbst nicht geht, ist es Aufgabe der Schiedskommission, die richtigen Entscheidungen zu treffen.«Schröder ist Aufsichtsratschef beim staatlichen russischen Energieriesen  und Vorsitzender des Gesellschafterausschusses der Pipeline-Gesellschaft Nord Stream. Außerdem ist er im zuständigen Handelsregister nach wie vor als Verwaltungsratspräsident der Nord Stream 2 AG eingetragen.Altkanzler und Gaslobbyist Gerhard SchröderSPD-Co-Chefin Saskia Esken: »Gerhard Schröder agiert seit vielen Jahren lediglich als Geschäftsmann, und wir sollten damit aufhören, ihn als Elder Statesman, als Altkanzler, wahrzunehmen.«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650894311.4456182,
        "language": "DE",
        "source": "Spiegel"
    }
]
