[
    {
        "title": "Bundeswehr: Regierung wählt offenbar Boeing-Chinook als neuen Transporthubschrauber",
        "date_raw": "Sun, 24 Apr 2022 12:23:07 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/bundeswehr-regierung-waehlt-offenbar-boeing-chinook-als-neuen-transporthubschrauber-a-262ce47e-1cfb-4c9f-82d4-89f87342d0a3#ref=rss",
        "subtitle": "Die Bundeswehr soll laut einem Medienbericht mit Dutzenden neuen Chinook-Transporthubschraubern ausgerüstet werden. Der Nachfolger des bisher eingesetzten Sikorsky-Modells habe aus Kostengründen das Nachsehen.",
        "content": "Verteidigungsministerin  () hat sich offenbar für die Beschaffung eines neuen schweren Transporthubschrauber für die  entschieden. Die Truppe solle Maschinen des Typs CH-47F Chinook vom US-Hersteller  erhalten, berichtete die »Bild am Sonntag« unter Berufung auf Regierungskreise.Das Ministerium wolle 60 Hubschrauber kaufen, die geschätzten Kosten lägen bei rund fünf Milliarden Euro, hieß es. Finanziert werden sollten die Hubschrauber aus dem , hieß es in dem Bericht. Nächste Woche solle das Parlament von Ministerin Lambrecht informiert werden, der  muss den Plänen zustimmen. 2020 war das Vergabeverfahren aus finanziellen Gründen .Eine offizielle Bestätigung für eine Entscheidung gibt es bislang nicht. Eine Sprecherin des Verteidigungsministeriums sagte, sie sei noch nicht getroffen worden.Mit einer Entscheidung würde jedenfalls ein jahrelanger Streit enden, ob die Truppe den Chinook oder das neuere, aber auch teurere Sikorsky-Modell CH-53K bekommen soll. Die »Bild am Sonntag« berichtet, der Preis habe den Ausschlag für die Boeing-Maschinen gegeben. Für dieselbe Summe hätte die Luftwaffe nur 40 Sikorsky-Maschinen bekommen. Weiteres Argument für das Boeing-Modell sei, dass viele Nato-Verbündete ebenfalls den Chinook einsetzten.Bereits in den Sechzigerjahren hatte sich die Bundeswehr schon einmal zwischen Hubschraubern des Typs CH-53 und Chinook entscheiden müssen. Nun sollen laut der Zeitung angeblich neuere Chinook die rund 50 Jahre alten und reparaturanfälligen CH-53G-Hubschrauber vom US-Hersteller Sikorsky ablösen, die unter anderem in Afghanistan im Einsatz waren. Frühestens 2025/26 könnten die Chinook-Hubschrauber geliefert werden. Die bisherigen CH-53 sollen spätestens 2030 ausgemustert sein.Andreas Schwarz (SPD), Hauptberichterstatter für den Verteidigungsetat im Haushaltsausschuss, sagte der »Bild am Sonntag«: »Grundsätzlich ist die Entscheidung zu begrüßen. Der Chinook ist auch bei zivilen Katastrophen wie einer Flut einsetzbar.« Schwarz stellt für den Kauf zwei Bedingungen: »Die Hubschrauber müssen für Einsätze hinter feindlichen Linien in der Luft betankt werden können. Und die Wartung muss durch die deutsche Industrie erfolgen.«Boeing soll gegenüber dem Verteidigungsministerium zugesagt haben, die Luftbetankung für die deutschen Hubschrauber zu entwickeln. Die Wartung der Maschinen soll  übernehmen.CH-47 Chinook der australischen Armee: Werden die Boeing-Maschinen von Airbus gewartet?",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650848409.131132,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hilfe für die Ukraine: Merz bietet Ampel-Koalition gemeinsamen Antrag zu Waffenlieferungen an",
        "date_raw": "Sun, 24 Apr 2022 19:31:31 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/merz-geht-auf-die-ampel-zu-a-fd4e503f-25d1-4eb8-b372-3bd67c94a3c8#ref=rss",
        "subtitle": "Soll die Ukraine schwere Waffen aus Deutschland bekommen? Die Union hat in dieser Frage eine klare Haltung. Und macht den Regierungsfraktionen im Bundestag ein Angebot.",
        "content": "Unions-Fraktionschef  will gemeinsam mit den Ampel-Parteien im  die Regierung auffordern, schwere Waffen an die  zu liefern. Ein entsprechender Antragsentwurf liegt dem SPIEGEL vor. Zuerst hatte die »Süddeutsche Zeitung« darüber berichtet.Aus dem Umfeld von Merz hieß es, es gehe um ein Gesprächsangebot an ,  und Grüne. Man schlage vor, einen gemeinsamen Antrag zu erarbeiten. Der Entwurf wäre demnach eine Basis dafür. Die Union hatte bisher angekündigt, im Alleingang einen Antrag im Bundestag einzubringen.Bundeskanzler  (SPD) wird seit Wochen Zögerlichkeit und Zurückhaltung beim Thema Waffenlieferungen vorgeworfen – auch aus der eigenen Koalition.In dem Unions-Entwurf heißt es, die Scholz-Regierung solle Waffenlieferungen an die Ukraine »unverzüglich und spürbar« intensivieren. Aus den Beständen der  sollten »in größtmöglichem Umfang« Rüstungsgüter bereitgestellt werden.Erwähnt werden zum Beispiel »gepanzerte Waffensysteme (darunter Kampfpanzer und Schützenpanzer) und Artilleriesysteme, weitreichende Aufklärungsmittel, Führungsausstattungen, Schutzausrüstungen, Mittel zur elektronischen Kampfführung«. Darüber hinaus solle die Regierung »unverzüglich« über Angebote aus der Rüstungsindustrie an die Ukraine entscheiden.Der Antragsentwurf fordert eine Taskforce »aus Experten des Beschaffungsamtes der Bundeswehr«, um die ukrainische Seite zu unterstützen. Im Bundeskanzleramt müsse es umgehend eine »Kopfstelle« geben, die Anfragen der Ukraine koordiniere. solle dem »positiven Beispiel enger Verbündeter wie den , dem Vereinigten Königreich, , , der  und den baltischen Staaten« folgen. Diese Länder würden »bereits jetzt deutlich mehr tun«, um der Ukraine mit militärischen Gütern zu helfen.Es sei »unser humanitäres Gebot«, dem russischen »Vernichtungswahn« ein Ende zu setzen. Dafür müsse Deutschland »die Ukraine materiell zur Selbstverteidigung befähigen«, ohne selbst Kriegspartei zu werden.Oppositioneführer Merz (CDU): Mehr Waffen für die Ukraine",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650848409.1813097,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Berlin: Empörung nach Pro-Palästina-Demo - Demonstranten rufen antisemitische Parolen",
        "date_raw": "Sun, 24 Apr 2022 17:16:05 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/empoerung-nach-pro-palaestina-demo-an-antisemitische-beschimpfungen-duerfen-wir-uns-niemals-gewoehnen-a-9aff4f4c-8f19-4cd7-a598-be9fe886d554#ref=rss",
        "subtitle": "In Berlin rufen Teilnehmer einer Demo »Drecksjude« und ernten harsche Kritik: Bundesinnenministerin Faeser sagte, der Rechtsstaat müsse konsequent handeln. Die CDU spricht von einer »Schande«.",
        "content": "Antisemitische Parolen auf pro-palästinensischen Demonstrationen in  am Wochenende haben Empörung in der Bundespolitik ausgelöst. Bundesinnenministerin  () , es gebe in  keinen Platz für Judenfeindlichkeit. Der Rechtsstaat müsse konsequent handeln. »An antisemitische Beschimpfungen dürfen wir uns niemals gewöhnen – egal von wo und von wem sie kommen.«-Politiker  sprach von einem Skandal und kritisierte: »Das, was wir hier an islamischen Antisemitismus erleben, ist eine Schande für unsere Hauptstadt.« Wer die Augen davor verschließe, mache sich schuldig.Am Samstag waren mehrere hundert pro-palästinensische Demonstrantinnen und Demonstranten durch  und  gezogen. Auf einem Video, das das »Zentrum demokratischer Widerspruch« am Samstagabend veröffentlichte, waren judenfeindliche Äußerungen wie »Drecksjude« zu hören.Nach Angaben der Polizei nahm sie noch vor Ort zwei Personen fest. Darüber hinaus werde unter anderem wegen besonders schweren Landfriedensbruchs, gefährlicher Körperverletzung und volksverhetzender Anfeindungen ermittelt, teilte die Polizei am Sonntag mit. Auf den Veranstaltungen seien mehrfach Journalisten bedrängt und in einem Fall auch antisemitisch beleidigt worden, wie unter anderem ein Video zeigen soll.Außerdem hätten Unbekannte Plakate und Holzstangen auf die Polizistinnen und Polizisten geworfen. Während der Abschlusskundgebung sei es zu einer körperlichen Auseinandersetzung zwischen Versammlungsteilnehmenden gekommen, bei der ein am Boden liegender Mann getreten wurde, hieß es weiter.Die Polizei geriet am Sonntag für ihr Verhalten gegenüber Journalisten heftig in die Kritik. Auf Twitter kursierte ein Video, in dem zu sehen ist, wie ein Polizist einen Journalisten der Demo verweist, der über sie berichtet. Die Deutsche Journalistinnen- und Journalisten-Union teilte mit, die Polizei habe nicht auf Hilferufe reagiert und Journalisten angewiesen, der Demonstration hinterherzulaufen.Die Polizei teilte dazu nur mit, die Einsatzkräfte hätten die Presse schützen müssen. Die Versammlungsleitung habe Personen nach dem Versammlungsfreiheitsgesetz ausgeschlossen. »Wir standen mit beiden Seiten im Austausch.«Demonstrierende am Samstag in Berlin: Antisemitische Parolen und Angriffe auf Journalisten",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650848409.2047164,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Die Linke und Metoo-Skandal: Wie die Partei den Neuanfang plant",
        "date_raw": "Sun, 24 Apr 2022 14:56:50 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/die-linke-und-metoo-skandal-wie-die-partei-den-neuanfang-plant-a-e060a8e8-cc76-4105-b365-62832aae8acd#ref=rss",
        "subtitle": "Nach den Wahlniederlagen und dem Skandal um Vorwürfe sexueller Übergriffe will sich die Linke neu sortieren. Schon in wenigen Wochen soll eine neue Parteiführung gewählt werden. Wer hat Chancen?",
        "content": "Im Osten Berlins haben sich am Samstagmorgen junge Menschen an einer Kreuzung versammelt, um gegen Sexismus in der Linken zu demonstrieren. Mit Kreide haben sie auf den Asphalt Zitate von Artikeln der vergangenen Tage geschrieben. In wenigen Minuten wird in dem grauen Verlagsgebäude der Zeitung »Neues Deutschland«, vor dem die Demonstration stattfindet, der Linken-Parteivorstand tagen.Die protestierende Gruppe gehört der Linksjugend 'solid an und fordert den Rücktritt aller Täter und jener, die von den Taten gewusst oder sie gedeckt haben. Man habe als »Flinta-Personen die Schnauze gestrichen voll«, ruft einer der Personen in ein Mikrofon. Die Abkürzung Flinta steht für Frauen, Lesben, Intersexuelle, Nichtbinäre, Transpersonen und Agender (Menschen, die kein Geschlecht haben).Es ist vor allem die Parteijugend, die in den vergangenen Tagen von der eigenen Partei Veränderungen einforderte. Seit  im hessischen Landesverband enthüllte, ist in der Partei das Chaos ausgebrochen. Die Parteivorsitzende Susanne Hennig-Wellsow trat zurück und begründete dies auch mit dem falschen Umgang der Partei mit dem Sexismus-Skandal. Die Vorsitzende  steht mächtig unter Druck wegen Vorwürfen, frühzeitig von Vorgängen gewusst, aber nichts unternommen zu haben ().Vor der Sitzung des Parteivorstands bekräftigte Wissler noch mal ihr Dementi, sie sei frühzeitig informiert gewesen. Es war ihr erster Auftritt in der Öffentlichkeit, nachdem die Vorgänge in  publik wurden. Ihr Auftritt wirkte selbstbewusst. Alle konkreten Fälle müssten auf den Tisch, so Wissler. Eine externe Gruppe von Expertinnen soll nun die Dinge aufklären.Wissler spricht auch über Fehler von »uns« und »wir«. Eine eingerichtete Vertrauensgruppe sei nicht ausreichend gewesen. »Es« wurde »nicht alles richtig gemacht«, sagte Wissler. Nachfragen, wie sie als Involvierte neben der Aufklärung noch als Parteivorsitzende einer in der Existenzkrise befindlichen Partei agieren will oder was sie zu einer konkreten Mail einer Betroffenen zu sagen hat, die an Wisslers Darstellung zweifeln lässt, lässt die Parteivorsitzende nicht zu.In der Vorstandssitzung selbst wurde schließlich ein Fahrplan für einen Erneuerungsprozess festgelegt. Ursprünglich wollte sich die Partei in diesem Jahr auf einem Parteitag im Juni inhaltlich beraten und erst im kommenden Jahr personell neu aufstellen.Wegen der ganzen Querelen der vergangenen Monate entschied sich die Parteiführung, nun auch die Personalwahlen nach vorn zu ziehen. Dabei standen noch zwei Alternativen zur Debatte: ein gesonderter Parteitag im Herbst, damit die neue Führung nicht sogleich mit den wahrscheinlich anstehenden Wahlniederlagen der kommenden Landtagswahlen beschädigt wird. Oder eine Urwahl mit Einbindung der Basis, um die Machtzirkel auf Funktionärsebene zu durchbrechen.Einer der entscheidenden Gründe, warum beides nicht gemacht wird, ist nach SPIEGEL-Informationen die knappe Finanzlage der Linken. Die verlorenen Wahlen drücken das Budget der Partei, die Wahlkampfkostenerstattung fiel geringer aus. Besonders schmerzlich könnte das im Großflächenland Nordrhein-Westfalen werden, wo die Linke in manchen Umfragen zwischen erbärmlichen zwei und drei Prozent rangiert. Beide Alternativen zum Parteitag im Juni wären schlicht zu teuer für die Linke.Die kommenden Wochen wird sich die Partei also damit beschäftigen, wer den Parteivorsitz übernimmt. Ein Duo müsste aus einem West- und einem Ostdeutschen bestehen, mindestens eine Frau muss dabei sein. Wissler äußerte sich noch nicht, ob sie wieder für den Parteivorsitz antreten wird. Ansonsten tut sich aus den Westverbänden bisher niemand auf, der den Job übernehmen würde.Die ostdeutschen Reformer müssen nach dem Rücktritt von Hennig-Wellsow eine neue Person finden. Namen, die sich aufdrängen, lassen sich in den vergleichsweise erfolgreichen Landesregierungen in  und  finden. Etwa der Thüringer Staatskanzleichef Benjamin Hoff, der als kühler Kopf vom bisweilen aufbrausenden Ministerpräsidenten  gilt.Oder auch Berlins Kultursenator Klaus Lederer, der seine Partei geschickt wieder in die Regierung führte. Ob sich einer der beiden Landespolitiker in die Kämpfe in Berlin begeben will, ist noch ungewiss.Ebenfalls wird seit langer Zeit der Parlamentarische Geschäftsführer der Bundestagsfraktion  für führende Aufgaben genannt, der immerhin das Durcheinander in der Bundestagsfraktion durchblickt. Doch der zog bisher immer den Kopf ein, wenn sich für ihn eine Chance zum Aufstieg bot. Überdies wird Korte eigentlich für einen anderen Posten gehandelt: den Fraktionsvorsitz, den  eigentlich noch bis mindestens kommenden Jahres innehat.Seit mehreren Jahrzehnten gibt es keine Auseinandersetzung bei den Linken, bei der nicht irgendeiner der Genossen auf die Idee kommt, alles Bartsch in die Schuhe zu schieben. Dieses Mal ist es Parteivorstandsmitglied Lorenz Gösta Beutin, der in der »Welt« auch eine personelle Neuaufstellung der Fraktion forderte, was vor allem als Schienbeintritt gegen Bartsch zu verstehen ist.Doch der Linkengrande aus Mecklenburg-Vorpommern hielt sich immer eisern in Posten. Wenn er mal zurücktrat, tauchte er irgendwann an anderer Stelle wieder auf. Bisher spricht nichts dafür, dass der Zeitplan mit der Wahl der Fraktionsführung im kommenden Jahr überworfen wird.Linkenvorsitzende Janine Wissler: Steht wegen Vorwürfen unter Druck",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650848409.270369,
        "language": "DE",
        "source": "Spiegel"
    }
]
