[
    {
        "title": "Wladimir Putins mörderische Rache: Kaltgestellt, weggesperrt, vergiftet, getötet - SPIEGEL TV",
        "date_raw": "Tue, 26 Apr 2022 21:52:13 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/wladimir-putins-moerderische-rache-kaltgestellt-weggesperrt-vergiftet-getoetet-spiegel-tv-a-9269350b-e9c2-4d0e-b9a8-898780f88d62#ref=rss",
        "subtitle": "Der Ukrainekrieg ist nur der bisher letzte Teil einer langen Blutspur: Seit Wladimir Putins Amtseinführung mussten bereits viele »Staatsfeinde« sterben – Oppositionelle ebenso wie ehemalige Geheimdienstler.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1651044609.940512,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wolfgang Kubicki stellt Büros für Angela Merkel und Gerhard Schröder infrage",
        "date_raw": "Wed, 27 Apr 2022 03:27:12 +0200",
        "date": "2022-04-27",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/wolfgang-kubicki-stellt-bueros-fuer-angela-merkel-und-gerhard-schroeder-infrage-a-838f61d3-793b-4afb-a440-74dcaa5d21a1#ref=rss",
        "subtitle": "Ehemaligen Kanzlerinnen und Kanzlern stehen Räume und Personal im Bundestag zu – zeitlich unbegrenzt. Diese kostspielige Regelung muss überdacht werden, fordert FDP-Politiker Wolfgang Kubicki.",
        "content": "Im Zuge der Diskussion um das Verhalten von  könnte demnächst der generelle Umgang mit Altkanzlerinnen und Altkanzlern neu geregelt werden. Zumindest kommt von hoher Stelle aus der  ein entsprechender Vorstoß.Bundestagsvizepräsident  hat die Bundestagsbüros für Schröder () und  () infrage gestellt. »Ich halte es für unabdingbar, die grundsätzliche Diskussion zu führen, inwieweit diese Nachlaufbüros von Bundeskanzlern im Zweifel noch über Jahrzehnte personell voll ausgestattet sein müssen«, sagte Kubicki den Zeitungen des Redaktionsnetzwerks  (RND).»Daher ist die Frage berechtigt, ob Bundeskanzlerin Merkel ein doppelt ausgestattetes Büro dauerhaft benötigt, während bei den ranghöheren Bundestagspräsidenten eine zeitliche Befristung gilt«, sagte er weiter.Die Parlamentarische Geschäftsführerin der Grünen, Irene Mihalic, bestätigte indessen Berichte, wonach der Haushaltsausschuss des Bundestages die grundsätzliche Kürzung der Altkanzler-Privilegien prüft. »Es finden aktuell Gespräche über die Überarbeitung der Regeln zur Amtsausstattung ehemaliger Bundeskanzler statt«, sagte Mihalic dem RND. »Diese Reform würde dann auch den ehemaligen Bundeskanzler Gerhard Schröder betreffen.«»Dabei geht es jedoch nicht um eine willkürliche Kürzung von Bezügen, das ist im Rechtsstaat keine Option«, betonte sie. »Das Agieren Schröders und seine engen Kontakte zum Putin-Regime verurteilen wir unabhängig davon auf das Schärfste.«Während die Ruhebezüge von Bundespräsidenten und Bundeskabinettsmitgliedern gesetzlich geregelt sind, zählt die Ausstattung mit Büros samt Personal zur Haushaltshoheit des Bundestages. Gerhard Schröder stehen derzeit neun Stellen für sein Altkanzler-Büro zu, für die im vergangenen Jahr laut  407.000 Euro aus der Staatskasse geflossen sind.Derzeit sind sie aber unbesetzt, weil die Mitarbeiter nach Kriegsausbruch gekündigt hatten und noch keine Nachfolger gefunden sind. Deshalb prüft der Haushaltsausschluss nun, die Stellen im Bundes-Etat für 2023 zu kürzen.Vizepräsident Kubicki sagte dem RND dazu: »Ich gehe davon aus, dass der Haushaltsausschuss des Deutschen Bundestages sehr sorgsam mit den Steuermitteln umgehen und eine weise Entscheidung in dieser Frage treffen wird.« Wenn die Personalstellen bei Gerhard Schröder aktuell ohnehin nicht besetzt seien, »ergibt die Bereitstellung von Büroräumen aus pragmatischen Gründen keinen Sinn«.Schröder steht in der SPD wegen seiner Tätigkeit für russische Staatskonzerne derzeit stark in der Kritik. SPD-Chefin  hatte ihn deshalb zuletzt zum Austritt aus der Partei aufgefordert. Gegen Schröder läuft auch bereits ein Parteiordnungsverfahren, das zu seinem Ausschluss aus der SPD führen könnte. Er selbst hatte jüngst in einem US-Interview eine klare Abgrenzung von  verweigert – und auch keine eigenen Fehler im Umgang mit  eingeräumt.Angela Merkel und Wolfgang Kubicki (2018)",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1651044609.978416,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gerhard Schröder: Haushaltsausschuss erwägt offenbar Kürzungen bei seinem Bundestagsbüro",
        "date_raw": "Tue, 26 Apr 2022 03:53:25 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-haushaltsausschuss-erwaegt-offenbar-kuerzungen-bei-bundestagsbuero-a-899bab6a-2b5e-421c-99d0-9e6ad5c352d7#ref=rss",
        "subtitle": "Als Altkanzler stehen Gerhard Schröder sechs Räume in den Liegenschaften des Bundestags zur Verfügung – diese sind jedoch offenbar verwaist. Laut »Bild«-Zeitung könnte der entsprechende Etat bald reduziert werden.",
        "content": " steht in der  wegen seiner Tätigkeit für russische Staatskonzerne derzeit wieder einmal stark in der Kritik.Eine weitere Entwicklung steht zwar offenbar nicht im direkten Zusammenhang mit der aktuellen Aufregung. Der Zeitpunkt allerdings lässt durchaus aufhorchen. Im Zuge der Beratungen über den Bundesetat für 2023 will der Haushaltsausschuss des Bundestags einem Medienbericht zufolge auch über die Aufwendungen für das Bundestagsbüro des Altbundeskanzlers diskutieren. soll der Haushaltsposten für Schröders Büro im Etat des Kanzleramts reduziert werden, da dieses verwaist sei.Ein Sprecher der SPD-Bundestagsfraktion sagte der Zeitung dazu: »Die geltenden Regelungen für die Ausstattung ehemaliger Bundeskanzler beziehungsweise Bundeskanzlerinnen überprüfen und überarbeiten wir derzeit.«Schröder stehen bislang sieben Mitarbeiter zu. Die Aufwendungen betrugen laut »Bild« zuletzt etwas mehr als 400.000 Euro im Jahr. Demnach soll die Anzahl der Büroräume reduziert werden. Aktuell stehen dem Altkanzler sechs Räume in den Liegenschaften des Deutschen Bundestags zur Verfügung.SPD-Chefin  hatte Schröder wegen seiner jüngsten Aussagen zuletzt zum Austritt aus der Partei aufgefordert. Die Aufgabe seiner Mandate bei russischen Konzernen »wäre notwendig gewesen, um sein Ansehen als ehemaliger und einst erfolgreicher Kanzler zu retten. Und diesem Rat ist er leider nicht gefolgt«, sagte Esken am Montagmorgen im .Bereits zuvor hatte Esken Schröder : »Schröder agiert seit vielen Jahren als Geschäftsmann und nicht als Elder Statesman. Er verdient sein Geld mit der Arbeit für russische Staatsunternehmen.«Die Partei debattiert nach den neuerlichen Äußerungen Schröders erneut über Konsequenzen für den Ex-Bundeskanzler. Dieser hatte zuvor in einem Gespräch mit der »New York Times« bekräftigt, trotz massiver Kritik an seinen hoch dotierten Posten bei russischen Energieunternehmen festhalten und seine engen Verbindungen nach  trotz des Angriffskriegs gegen die  nicht kappen zu wollen.Gerhard Schröder (im Dezember 2021)",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1651044610.0315263,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joachim Gauck: Wir brauchen eine »mutige und entschlossene Bundesregierung«",
        "date_raw": "Tue, 26 Apr 2022 22:48:17 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/joachim-gauck-wir-brauchen-eine-mutige-und-entschlossene-bundesregierung-a-1739a02e-4692-4a1e-bfac-7de8219a61cd#ref=rss",
        "subtitle": "Kanzler-Rüffel vom ehemaligen Präsidenten: Joachim Gauck hat sich ungewohnt deutlich zur aktuellen Lage äußert – und eine klare Haltung gegenüber der Ukraine angemahnt.",
        "content": " braucht aus Sicht des ehemaligen Bundespräsidenten  in der Ukrainekrise eine »mutige und entschlossene Bundesregierung«. »Wir müssen uns klar an die Seite derer stellen, die überfallen sind«, sagte er am Dienstagabend bei der Verleihung der Best Brands Awards 2022 im Münchner Nobelhotel Bayerischer Hof.»So klar wie selten gibt es hier Täter und Opfer.« Es sei wichtig, »dass die Menschen, die in diesem Land leben, sich nicht einfach der Furcht hingeben«, betonte er. »Menschen können mehr, als ihre Ängste ihnen einreden.«Es sei an der Zeit, zu erkennen, dass wir das, »was uns am Herzen liegt, nicht nur lieben und achten, sondern auch verteidigen müssen«. Gauck fragte: »Wann, wenn nicht jetzt, soll das in die Köpfe dieser Nation?«Gaucks Worte muss man als deutliche Kritik an Kanzler  verstehen. Der hatte zuletzt im SPIEGEL seine zögerliche Haltung bei Waffenlieferungen an die  mit der . Mittlerweile deutet sich allerdings .Joachim Gauck (vergangene Woche am Tegernsee): »Wann, wenn nicht jetzt, soll das in die Köpfe dieser Nation?«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1651044610.056064,
        "language": "DE",
        "source": "Spiegel"
    }
]
