[
    {
        "title": "Dieter Rucht über Corona-Proteste: Werden »Querdenker« zu Russland-Freunden?",
        "date_raw": "Tue, 26 Apr 2022 17:48:33 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/dieter-rucht-ueber-corona-proteste-werden-querdenker-zu-russland-freunden-a-b6998142-6805-4479-bb27-4f79eb660a91#ref=rss",
        "subtitle": "Die Coronaregeln fallen, die »Querdenker« demonstrieren weiter. Protestforscher Dieter Rucht sagt, welche neuen Themen die Bewegung hat – und was Gendersternchen mit Russlands Krieg zu tun haben.",
        "content": "Russland- und Putin-Fahnen auf einer Demo gegen Coronamaßnahmen in Dresden im März 2022: »Neues Futter für die Bewegung«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1651031109.3513875,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joachim Gauck: Wir brauchen eine »mutige und entschlossene Bundesregierung«",
        "date_raw": "Tue, 26 Apr 2022 22:48:17 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/joachim-gauck-wir-brauchen-eine-mutige-und-entschlossene-bundesregierung-a-1739a02e-4692-4a1e-bfac-7de8219a61cd#ref=rss",
        "subtitle": "Kanzler-Rüffel vom ehemaligen Präsidenten: Joachim Gauck hat sich ungewohnt deutlich zur aktuellen Lage äußert – und eine klare Haltung gegenüber der Ukraine angemahnt.",
        "content": " braucht aus Sicht des ehemaligen Bundespräsidenten  in der Ukrainekrise eine »mutige und entschlossene Bundesregierung«. »Wir müssen uns klar an die Seite derer stellen, die überfallen sind«, sagte er am Dienstagabend bei der Verleihung der Best Brands Awards 2022 im Münchner Nobelhotel Bayerischer Hof.»So klar wie selten gibt es hier Täter und Opfer.« Es sei wichtig, »dass die Menschen, die in diesem Land leben, sich nicht einfach der Furcht hingeben«, betonte er. »Menschen können mehr, als ihre Ängste ihnen einreden.«Es sei an der Zeit, zu erkennen, dass wir das, »was uns am Herzen liegt, nicht nur lieben und achten, sondern auch verteidigen müssen«. Gauck fragte: »Wann, wenn nicht jetzt, soll das in die Köpfe dieser Nation?«Gaucks Worte muss man als deutliche Kritik an Kanzler  verstehen. Der hatte zuletzt im SPIEGEL seine zögerliche Haltung bei Waffenlieferungen an die  mit der . Mittlerweile deutet sich allerdings .Joachim Gauck (vergangene Woche am Tegernsee): »Wann, wenn nicht jetzt, soll das in die Köpfe dieser Nation?«",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1651031109.3942003,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wolfgang Kubicki stellt Büros für Angela Merkel und Gerhard Schröder infrage",
        "date_raw": "Wed, 27 Apr 2022 03:27:12 +0200",
        "date": "2022-04-27",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/wolfgang-kubicki-stellt-bueros-fuer-angela-merkel-und-gerhard-schroeder-infrage-a-838f61d3-793b-4afb-a440-74dcaa5d21a1#ref=rss",
        "subtitle": "Ehemaligen Kanzlerinnen und Kanzlern stehen Räume und Personal im Bundestag zu – zeitlich unbegrenzt. Diese kostspielige Regelung muss überdacht werden, fordert FDP-Politiker Wolfgang Kubicki.",
        "content": "Im Zuge der Diskussion um das Verhalten von  könnte demnächst der generelle Umgang mit Altkanzlerinnen und Altkanzlern neu geregelt werden. Zumindest kommt von hoher Stelle aus der  ein entsprechender Vorstoß.Bundestagsvizepräsident  hat die Bundestagsbüros für Schröder () und  () infrage gestellt. »Ich halte es für unabdingbar, die grundsätzliche Diskussion zu führen, inwieweit diese Nachlaufbüros von Bundeskanzlern im Zweifel noch über Jahrzehnte personell voll ausgestattet sein müssen«, sagte Kubicki den Zeitungen des Redaktionsnetzwerks  (RND).»Daher ist die Frage berechtigt, ob Bundeskanzlerin Merkel ein doppelt ausgestattetes Büro dauerhaft benötigt, während bei den ranghöheren Bundestagspräsidenten eine zeitliche Befristung gilt«, sagte er weiter.Die Parlamentarische Geschäftsführerin der Grünen, Irene Mihalic, bestätigte indessen Berichte, wonach der Haushaltsausschuss des Bundestages die grundsätzliche Kürzung der Altkanzler-Privilegien prüft. »Es finden aktuell Gespräche über die Überarbeitung der Regeln zur Amtsausstattung ehemaliger Bundeskanzler statt«, sagte Mihalic dem RND. »Diese Reform würde dann auch den ehemaligen Bundeskanzler Gerhard Schröder betreffen.«»Dabei geht es jedoch nicht um eine willkürliche Kürzung von Bezügen, das ist im Rechtsstaat keine Option«, betonte sie. »Das Agieren Schröders und seine engen Kontakte zum Putin-Regime verurteilen wir unabhängig davon auf das Schärfste.«Während die Ruhebezüge von Bundespräsidenten und Bundeskabinettsmitgliedern gesetzlich geregelt sind, zählt die Ausstattung mit Büros samt Personal zur Haushaltshoheit des Bundestages. Gerhard Schröder stehen derzeit neun Stellen für sein Altkanzler-Büro zu, für die im vergangenen Jahr laut  407.000 Euro aus der Staatskasse geflossen sind.Derzeit sind sie aber unbesetzt, weil die Mitarbeiter nach Kriegsausbruch gekündigt hatten und noch keine Nachfolger gefunden sind. Deshalb prüft der Haushaltsausschluss nun, die Stellen im Bundes-Etat für 2023 zu kürzen.Vizepräsident Kubicki sagte dem RND dazu: »Ich gehe davon aus, dass der Haushaltsausschuss des Deutschen Bundestages sehr sorgsam mit den Steuermitteln umgehen und eine weise Entscheidung in dieser Frage treffen wird.« Wenn die Personalstellen bei Gerhard Schröder aktuell ohnehin nicht besetzt seien, »ergibt die Bereitstellung von Büroräumen aus pragmatischen Gründen keinen Sinn«.Schröder steht in der SPD wegen seiner Tätigkeit für russische Staatskonzerne derzeit stark in der Kritik. SPD-Chefin  hatte ihn deshalb zuletzt zum Austritt aus der Partei aufgefordert. Gegen Schröder läuft auch bereits ein Parteiordnungsverfahren, das zu seinem Ausschluss aus der SPD führen könnte. Er selbst hatte jüngst in einem US-Interview eine klare Abgrenzung von  verweigert – und auch keine eigenen Fehler im Umgang mit  eingeräumt.Angela Merkel und Wolfgang Kubicki (2018)",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1651031109.4464884,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putins mörderische Rache: Kaltgestellt, weggesperrt, vergiftet, getötet - SPIEGEL TV",
        "date_raw": "Tue, 26 Apr 2022 21:52:13 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/wladimir-putins-moerderische-rache-kaltgestellt-weggesperrt-vergiftet-getoetet-spiegel-tv-a-9269350b-e9c2-4d0e-b9a8-898780f88d62#ref=rss",
        "subtitle": "Der Ukrainekrieg ist nur der bisher letzte Teil einer langen Blutspur: Seit Wladimir Putins Amtseinführung mussten bereits viele »Staatsfeinde« sterben – Oppositionelle ebenso wie ehemalige Geheimdienstler.",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1651031109.4675698,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Coronavirus in Deutschland: Letzte strengere Schutzregeln enden",
        "date_raw": "Tue, 26 Apr 2022 18:34:30 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/coronavirus-in-deutschland-letzte-strengere-schutzregeln-enden-a-82b89994-5110-47fc-9091-92ad0b0ec4ad#ref=rss",
        "subtitle": "Die amtlich gemeldeten Zahlen geben aktuell kein eindeutiges Bild der Coronalage her – gerade kletterte die Inzidenz um fast 120 Punkte an einem Tag. Nun laufen verbliebene gesetzliche Alltagsbeschränkungen aus.",
        "content": "Nach dem Ende der meisten staatlichen Coronaauflagen in  fallen auch die letzten noch strengeren Vorgaben in  und Mecklenburg-Vorpommern weg. Der Senat der Hansestadt und das Kabinett in  beschlossen am Dienstag, weitergehende Schutzregeln wie zusätzliche Maskenpflichten zu beenden. Beide Länder hatten für mehrere Wochen als bundesweit einzige eine umstrittene Hotspot-Klausel für Regionen mit kritischer Pandemielage genutzt. Bei den amtlichen Zahlen der Neuinfektionen in Deutschland gibt es nach den Osterfeiertagen weiter starke Schwankungen. Mit dem Verzicht auf Tests in Schulen drohen aus Expertensicht weitere Unschärfen.Das Robert Koch-Institut (RKI) gab bei der Sieben-Tage-Inzidenz einen deutlichen Anstieg auf 909,1 an – nach 790,8 gemeldeten Neuinfektionen pro 100.000 Einwohner in sieben Tagen am Vortag. Allerdings weist das nicht unbedingt auf eine verschärfte Infektionslage hin. Vor einer Woche hatte der Wert bei 669,9 gelegen, vor einem Monat bei 1758,4.Vermutlich ist der starke Anstieg jetzt unter anderem eine Folge der Ostertage. Um Feiertage herum träten immer erhebliche Schwankungen aufgrund eines gänzlich geänderten Meldeverhaltens auf, sagte der Bremer Epidemiologe Hajo Zeeb. Da an Feiertagen weniger Infektionen an das RKI übermittelt werden, gehen Fallzahlen und Inzidenz zunächst zurück. Nachmeldungen und der Wegfall der meldeschwachen Tage aus der Sieben-Tage-Betrachtung führen dann zu einem Anstieg.Generell melden einzelne Länder nicht an jedem Tag der Woche Daten, Experten gehen zudem seit Längerem von vielen nicht vom RKI erfassten Fällen aus – wegen überlasteter Gesundheitsämter und weil nicht alle Infizierten PCR-Tests machen. Nur diese zählen aber in der Statistik. Die Interpretation des Infektionsgeschehens dürfte in Zukunft nicht einfacher werden. Man habe es mit einer zunehmend unsicheren Datenbasis zu tun, meinte Epidemiologe Zeeb. »Demnächst fallen die Tests in Schulen weg, und die Dunkelziffer bleibt substanziell.«Gesundheitsminister  () bekräftigte, die Pandemie sei leider nicht vorbei. Es werde noch mehrere Wellen geben. Da die Einführung einer allgemeinen Impfpflicht nicht gelungen sei, zeichne sich im Herbst auch wieder eine schwierigere Situation ab. Bundesweit gilt vorerst weiterhin Maskenpflicht in Fernzügen und Flugzeugen. Unabhängig von staatlichen Vorgaben gibt es vielerorts etwa in Kultureinrichtungen auch weiter Schutzregeln mit Maskenpflichten.In Mecklenburg-Vorpommern entfallen ab diesem Donnerstag die letzten weitergehenden Beschränkungen nach der Hotspot-Regel – etwa 2G plus in Diskotheken und die Maskenpflicht in Theatern, Kinos und Museen. Nach einem Urteil des Oberverwaltungsgerichts war die Maskenpflicht beim Einkaufen bereits gefallen.Künftig gilt auch im Nordosten der Basisschutz, den das Bundesinfektionsschutzgesetz vorsieht – etwa Maskenpflicht in Bussen, Bahnen, Kliniken, Praxen und Pflegeheimen. Der Landtag hatte am 24. März ganz Mecklenburg-Vorpommern zum Hotspot erklärt. Das erlaubte es, damals geltende Beschränkungen zu behalten.Für Hamburg sagte der Erste Bürgermeister  (SPD), es gebe keinen Anlass mehr, die Sondersituation zu verlängern. Damit entfallen zum 1. Mai die Maskenpflicht in Innenräumen und im Einzelhandel und die 2G-plus-Zugangsregel bei Tanzveranstaltungen. Es bleibt noch eine FFP2-Maskenpflicht im öffentlichen Nahverkehr und bei vulnerablen Gruppen. Tschentscher begründete den Schritt mit der guten Entwicklung und dem Rückgang der Coronapatienten in Kliniken.FFP2-Maske auf einer Straße (Symbolfoto)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1651031109.488774,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News: Verhandeln mit Putin, Panzer für die Ukraine, exklusive Umfrage zu Gerhard Schröder",
        "date_raw": "Wed, 27 Apr 2022 05:42:17 +0200",
        "date": "2022-04-27",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-verhandeln-mit-putin-panzer-fuer-die-ukraine-exklusive-umfrage-zu-gerhard-schroeder-a-21c87b42-9548-4080-a2f7-ac8a29ac9796#ref=rss",
        "subtitle": "Wenn der Krieg endet, braucht Europa neue Sicherheit. Deutschland will jetzt doch (alte) Panzer liefern. Und Gerhard Schröder fliegt aus der SPD – wenn es nach den Deutschen ginge. Das ist die Lage am Mittwoch.",
        "content": "Liebe Leserin, lieber Leser, guten Morgen,heute geht es um die Möglichkeit von Verhandlungen mit einem Kriegsverbrecher, die deutsche Panzerwende und eine exklusive Umfrage für Sie in Sachen Gerhard Schröder.Nur wann? Und wie? Auch wenn es zu keinem Wandel in Russland kommt – die große Mehrheit der Russinnen und Russen steht offensichtlich hinter Putin und seinem Vernichtungsfeldzug gegen die Ukraine – dann braucht es nichtsdestotrotz einen Plan für den »Tag danach«, für die Zeit nach diesem Krieg und mit Putin.So oder so, die Ukrainer werden mit ihm verhandeln müssen, aber er darf nicht den Frieden diktieren.Dafür braucht die Ukraine eine starke Verhandlungsposition, also militärische Erfolge, also schwere Waffen.Und darüber hinaus? Auf einer Ukraine-Konferenz auf dem Luftwaffenstützpunkt Ramstein in Rheinland-Pfalz, wo die USA am Dienstag Unterstützer aus aller Welt zusammengerufen hatten, beschrieb es der amerikanische Verteidigungsminister Lloyd Austin so: Die Ukraine brauche »unsere Hilfe, um zu siegen. Und sie wird unsere Hilfe brauchen, wenn der Krieg vorbei ist«.Russland wird eine revisionistische Macht bleiben, wird sich mit seinen Grenzen nicht abfinden. Zu befürchten steht, dass Putins Ziel nicht allein die Annexion von Fake-Volksrepubliken im Osten der Ukraine ist, sondern die Umgestaltung Europas. Und das heißt zuallererst das Herausdrängen der Amerikaner aus diesem Europa. Zumindest, wenn wir Putins Worte und die seiner Vasallen ernst nehmen.Wenn aber eine (Atom-)Macht nicht ins multilaterale System integriert werden kann (siehe gescheiterte Versuche des Wandels durch Handel), dann bleibt vorerst nur die Eindämmung und Abschreckung durch eine neue Sicherheitsarchitektur für Europa und die Ukraine, beginnend am »Tag danach«.Mehr Nachrichten und Hintergründe zum Krieg in der Ukraine finden Sie hier:Die Ukraine wirft Russland gezielte Bombardierung von Bahnstrecken vor. Offenbar Explosionen in russischer Grenzstadt. Und: Panzerhaubitzen aus den Niederlanden. Russlands Offensive in der Ostukraine kommt nur schleppend voran, der Verschleiß auf beiden Seiten ist enorm. Die möglicherweise entscheidende Phase des Kriegs hat nun begonnen, Auf der Luftwaffenbasis Ramstein trommeln die USA die Unterstützer der Ukraine zusammen. Deutschland punktet mit der Ankündigung, Gepard-Panzer zu liefern. Der Rüstungskonzern Rheinmetall hat angeboten, der Ukraine 88 Leopard-1-Kampfpanzer zu verkaufen, für insgesamt 115 Millionen Euro. Wann war zuletzt ein solcher Wandel in der deutschen Außen- und Sicherheitspolitik zu bezeugen wie nach dem russischen Überfall auf die Ukraine? Man muss schon weit zurückgehen, mindestens bis zur neuen Ostpolitik der sozialliberalen Koalition in den Siebzigern.Was die aktuelle Lage aber besonders macht:  Und das wirkt eher reaktiv als aktiv. Deutschland wird getrieben in dieser Krise, Scholz ist kein Antreiber.Beispiel schwere Waffen: Die sollten erst gar nicht geliefert werden, dann sollten andere mit deutscher Hilfe liefern (»Ringtausch«) und nun hat Verteidigungsministerin Lambrecht die Lieferung etwa 50 alter »Gepard«-Flugabwehrpanzer aus Industriebeständen angekündigt. Von einer »Zeitenwende 2.0« ist intern die Rede.Man habe die eigene Linie der Lage auf dem Schlachtfeld anpassen müssen, sagt ein beteiligter Beamter aus der Bundesregierung. Auch, wenn dies gerade dem Kanzleramt schwergefallen sei. (Lesen Sie die Rekonstruktion unseres SPIEGEL-Teams, wie es zur Panzerwende kam).»Geparden« mag zwar keiner in Kiew bestellt haben – die Ukrainer wünschen sich ja vor allem den Schützenpanzer »Marder« – doch schwere Waffen sind schwere Waffen. Und vielleicht hört sich ein Flugabwehrsystem auch einfach defensiver an als ein Schützenpanzer. Ablehnen wird die Ukraine wohl kaum.Der Kanzler ändert damit gerade noch rechtzeitig den Kurs – oder besser: passt den Kurs erneut an – bevor der Druck der internationalen Partner, aber auch von FDP und Grünen in der Koalition zu groß geworden wäre.Außerdem stellt sich Außenministerin Annalena Baerbock einer Regierungsbefragung im Plenum. Das Format ist nur ein kleines, aber vielleicht gibt es große Worte: zu den von Baerbock gewünschten schweren Waffen oder zum »Tag danach«, siehe oben.Neben Helmut Kohl hat sich kein Altbundeskanzler derart tragisch wie . Doch während Helmut Kohl durch seine Spendenaffäre letztlich vor allem seiner CDU geschadet hatte, beschädigt Putins Gas-Lobbyist Schröder das Ansehen des Landes, dem er einst diente.Dies hat eine Umfrage des Meinungsforschungsinstituts Civey ergeben, die wir heute auf SPIEGEL.de präsentieren werden – die Sie als Leserinnen und Leser der Lage am Morgen hier aber schon exklusiv vorab bekommen.Unter den Anhängerinnen und Anhängern der und der  finden sich die meisten Befürworter eines Schröder-Rauswurfs. Einzig bei Linken und AfD kann Schröder noch punkten. Der statistische Fehler wird hier mit 6,7 Prozent angegeben.Im Westen befürworten rund 70 Prozent einen Ausschluss Schröders aus der SPD, im Osten sind es gut 50 Prozent (statistischer Fehler bei 3,7 Prozent).An dieser Stelle sollen in dieser Woche in Erinnerung gerufen werden.Für mich ist die Geschichte von  die eindrücklichste in diesem furchtbaren Krieg, ich bekomme dieses Foto vom 6. März nicht mehr aus dem Kopf.Da liegt die 43-Jährige nach einem russischen Angriff mit ihren beiden Kindern Mykyta, 18, und Alisa, 9, und einem Begleiter tot auf der Straße in Irpin, nahe Kiew.Ihr Ehemann Serhiy Perebyinis hat die Geschichte seiner Frau später der »New York Times« erzählt, Sie können sie nachlesen. In der Nacht vor der tödlichen Attacke habe er seiner Frau am Telefon gesagt, es tue ihm leid, nicht bei ihr sein zu können. Ihre Antwort habe gelautet: »Mach dir keine Sorgen, ich komme hier raus.«Gemeinsam mit einem Bekannten habe seine Familie fliehen wollen. Am Sonntag konnte er seine Frau dann nicht mehr telefonisch erreichen. Auch Anrufe auf den Telefonen der Tochter und des Sohnes liefen ins Leere. Via Twitter habe er erfahren, warum niemand mehr auf seine Anrufe reagierte.In einem ersten Post habe er gelesen, dass eine Familie auf der Fluchtroute bei Irpin durch einen Mörserangriff getötet worden sei. Kurz darauf zeigte ein weiterer Post ein Foto des Angriffsorts: »Ich habe das Gepäck erkannt, und so wusste ich es.«Bald fallen die Corona-Beschränkungen auch an der Grenze zu Mexiko – dann befürchtet die US-Regierung eine Verschärfung der Lage. Der britische Verteidigungsstaatssekretär James Heappey hatte zuletzt erklärt, dass er einen Einsatz britischer Waffen gegen Russland nicht unbedingt für problematisch halte. Damit gehört sie zu der Hälfte der US-Bevölkerung, die sich schon mit dem Virus infiziert hat.  Ich wünsche Ihnen einen guten Start in den Tag.Kriegstreiber Putin beim orthodoxen Ostergottesdienst in MoskauVerteidigungsministerin Lambrecht, ukrainischer Amtskollege Reznikow in Ramstein»Gepard«-Panzer der Bundeswehr, im Jahr 2009",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1651031109.5155854,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News des Tages: Gerhard Schröder, Elon Musk und Twitter, Donald Trump",
        "date_raw": "Mon, 25 Apr 2022 18:02:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-des-tages-gerhard-schroeder-elon-musk-und-twitter-donald-trump-a-209477a2-d91b-40ac-969f-6409808ea9be#ref=rss",
        "subtitle": "Gerhard Schröder beweist, wie wichtig feministische Außenpolitik ist. Elon Musk darf nun doch über einen Kauf von Twitter verhandeln. Und Donald Trump macht die Kongresswahlen zum Testlauf für ein mögliches Comeback. Das ist die Lage am Montagabend.",
        "content": "Guten Abend, die drei Fragezeichen heute:SPD-Quälgeist Schröder – Brauchen wir eine feministische Außenpolitik statt der Männerkumpelei?Musk auf Shoppingtour – Darf der Tesla-Gründer nun doch Twitter kaufen?Trumps Comeback-Plan – Was können die Lieblingskandidaten des Ex-Präsidenten bei der Kongresswahl ausrichten?Mit Journalistenmenschen, Männern wie Frauen, kam Gerhard Schröder lange Zeit prächtig zurecht. Als Altkanzler wurde er manchmal verspottet, unter anderem wegen der Twitter-Aktivitäten seiner aktuellen Ehefrau. Ich erinnere mich an ein launiges Interview, das Schröder vor nicht allzu langer Zeit einem Mediendienst gab.: »Leute, das ist mein Leben und nicht eures. Ich mache, was ich für richtig halte, und ihr macht euren Kram.«Leider bleibt der SPD-Politiker Schröder auch jetzt bei dieser Haltung, während im von seinem Freund Wladimir Putin befohlenen Angriffskrieg Russlands gegen Ukraine Tag für Tag Menschen getötet werden. In einem Interview mit der »New York Times« hat Schröder kundgetan, dass er seine engen Beziehungen zu Moskaus Mächtigen . Man könne Russland »langfristig nicht isolieren, weder politisch noch wirtschaftlich«, sagte der deutsche Altkanzler, der für russische Energiekonzerne arbeitet, etwa als Aufsichtsratschef beim russischen Energieriesen Rosneft. Er wisse, so sagt er nun, »dass Putin daran interessiert ist, den Krieg zu beenden«.Politikerinnen und Politiker von SPD und CDU haben nach Schröders Äußerungen heute über Konsequenzen für den Ex-Bundeskanzler diskutiert. »Gerhard Schröder schadet unserem Land«, twitterte . Der Spitzenkandidat der SPD in Schleswig-Holstein, Thomas Losse-Müller, sagte dem SPIEGEL, dass Schröder politisch keine Rolle mehr spiele, er äußere sich als bezahlter Lobbyist russischer Unternehmern. Die SPD-Vorsitzende Saskia Esken . Laut meinem Kollegen Veit Medick . Der CDU-Mann Hendrik Wüst, Spitzenkandidat seiner Partei bei der Landtagswahl in NRW, nannte Schröders Aussagen »verstörend« und forderte die SPD-Kollegen auf, ihren empörten Worten .Meine Kollegin Anna Clauß, Leiterin Meinung und Debatte, nennt Schröders Auftreten einen »Abstieg in Putins Marionettenkiste«. Sie sieht die aktuellen Äußerungen in dem NYT-Text als Beleg dafür, wie dringend notwendig feministische Außenpolitik ist. »Wer die Geschichte liest, stößt überall auf Verbrüderungs-Szenen zwischen Putin und Schröder«, so Anna. Zum Beispiel erfahren die Leser, dass Schröder mit Putin über Fußball rede – und dass er bei einem seiner ersten Staatsbesuche von Putin in die Sauna eingeladen wurde. Dort habe der Kremlchef beim Schwitzen Bier serviert. Als die Sauna Feuer gefangen habe, habe Putin Schröder zur Eile getrieben. Der sei aber sitzen geblieben und habe darauf verwiesen, erst sein Bier austrinken zu wollen. »Man spricht über Fußball, geht in die Sauna, trinkt Bier«, resümiert Anna, »und schanzt sich Vorstandsposten zu.« Politik sei, wenn man Schröder reden hört, offenbar etwas, das man auf Augenhöhe zwischen zwei echten Kerlen bespricht. Es gab zwischen Putin und ihm offenbar das Gefühl, »dass man sich aufeinander verlassen kann«, so Schröder zur »New York Times«-Reporterin. Anna sagt, sie sei grundsätzlich kein Fan der Forderung nach einer »feministischen Außenpolitik«. Aber sie findet: »Schröders Beispiel zeigt, zu was für schlimmen Ergebnissen die alkoholgeschwängerte Politik-Kumpelei führt.« Außenministerin Annalena Baerbock habe bereits versucht, die Rituale rein männlicher Verhandlungsrunden zu durchbrechen mit ihrem Spruch bei einer Begegnung mit Lawrow, dass Kinderkriegen ein krasserer Härtetest sei als gemeinsames Wodkasaufen. »Ich will gar nicht behaupten, dass Frauen die besseren Menschen oder Politiker sind«, kommentiert Anna. »Unter Angela Merkel hat Deutschland die russische Gasabhängigkeit noch erhöht. Aber Merkel hat sich weder angemaßt, politische Partner zu persönlichen Freunden zu machen. Noch hat sie, nach allem was wir wissen, politische Kontakte zu Geld gemacht.«Lesen Sie hier mehr: Und hier weitere Nachrichten und Hintergründe zum Krieg in der Ukraine:Russland hat 40 der etwa 120 deutschen Diplomaten zu »unerwünschten Personen« erklärt und damit deren Ausweisung verfügt. In einem Protestschreiben an den deutschen Botschafter .Deutschlands Bunker sind heute meist nutzlos. Ein 15-Punkte-Programm der Grünen soll öffentliche Gebäude zu Schutzräumen machen – .Nach dem Untergang der »Moskwa« könnte den russischen U-Booten der Schwarzmeerflotte eine größere Rolle zukommen als bisher. Gegen die unsichtbaren Taucher .Russland schreckt auch vor Kriegsverbrechen nicht zurück, ein Frieden scheint fern. Wie lässt sich das Blutvergießen in der Ukraine stoppen? .Hier finden Sie alle aktuellen Entwicklungen zum Krieg in der Ukraine: Elon Musk, Gründer des Elektroautobauers Tesla und des Raumfahrtunternehmens SpaceX, hat vor einigen Tagen erklärt, er wolle den Kurznachrichtendienst Twitter vollständig übernehmen. Die Unternehmensführung von Twitter setzte sich gegen eine Übernahme zur Wehr; der Verwaltungsrat kündigte an, die Rechte der derzeitigen Anteilseigner zu stärken und wollte ihnen ermöglichen, weitere Aktien zu einem günstigen Preis zu erwerben.Musk hat nach eigenen Angaben 46,5 Milliarden Dollar (rund 43 Milliarden Euro) für eine Übernahme von Twitter eingesammelt und »prüft«, wie es heißt, ein direktes Kaufangebot. Heute wurde bekannt, dass Twitter auf Druck der eigenen Anteilseigner . Es habe am Sonntag Gespräche gegeben, berichtete unter anderem das »Wall Street Journal«. Twitter wolle nun einen »neuen Blick« auf das Angebot werfen.»Dass der Tesla-Troll nach der Plattform greift, wirkt wie der finale Beweis, dass ein spannendes, hoffnungsvolles Sozialexperiment vorerst gescheitert ist«, hat mein Kollege Stefan Schultz aus dem Wirtschaftsressort schon vor ein paar Tagen in einem Essay . Was hält er davon, dass die Twitter-Chefs nun offenbar doch verhandeln wollen – und welche Folgen könnte das haben?»Twitter war gerade dabei, die Diskurse auf der Plattform strenger zu steuern«, sagt Stefan. »Das Management hatte begriffen, dass Twitters radikale Offenheit die Massenmedien weniger demokratisieren konnte als gewünscht.« Man habe eingesehen, dass die Offenheit potenziell demokratieschädigenden Kräften großen öffentlichen Einfluss bescherte. »Sollte Musk den Laden übernehmen, dann würde er die stärkere Steuerung wohl zurückdrehen.«Lesen Sie hier mehr: Lange war Donald Trump der berühmteste Twitter-Nutzer der Welt, dann wurde sein Account von den Chefs des Kurznachrichtendienstes ausgeknipst – weil es der Politiker, grob zusammengefasst, mit seiner Hetze und der Verdrehung der Wahrheit zu weit getrieben hatte. Ich selbst bin in diesen Tagen wie viele halbwegs vernünftige Menschen erstaunt und entsetzt darüber, das Trump in der amerikanischen Politik immer noch eine wichtige Rolle spielt. Mein in Washington arbeitender Kollege Roland Nelles beschreibt nun in einem Report, .Auch wenn er seine Kandidatur noch nicht offiziell erklärt hat, ist Trumps Plan für einen Antritt bei der nächsten Präsidentenwahl im November 2024 offenkundig weit gediehen. Ein bedeutender Schritt sind für ihn die Zwischenwahlen zum Kongress, die Midterms, im November. Dabei werden alle 435 Abgeordneten im US-Repräsentantenhaus und ein Drittel der 100 Mitglieder des mächtigen US-Senats neu gewählt. Zugleich steht eine Reihe von Gouverneurswahlen in wichtigen Bundesstaaten an. Trump mischt bei der Vorbereitung lautstark mit.Allerdings habe der Plan des 75-Jährigen Tücken, so berichtet der Kollege. »Sollte es Trump nicht gelingen, die große Mehrheit seiner Lieblingskandidaten durchzusetzen, könnte dies seine Comeback-Pläne empfindlich stören.« Zahlreiche Menschen in der Partei der Republikaner würden sich, falls die Wählerinnen und Wähler Trumps Kandidaten im Herbst die Stimmenmehrheit versagen, vermutlich fragen, ob es eine gute Idee wäre, erneut mit dem Ex-Präsidenten anzutreten. Deshalb geht es in diesen Tagen auch um Trumps Zukunft. »Hat er die Republikaner weiter fest im Griff?« fragt Roland. »Ist ihm die Basis immer noch ergeben – oder verliert er an Einfluss?«Tatsächlich habe Trump bei der Auswahl seiner Kandidaten nicht immer eine glückliche Hand bewiesen, so der Kollege. Einer von Trumps Lieblingen soll zum Beispiel seine Frau misshandelt haben. Ein anderer, er heißt Mehmet Oz, ist ein schillernder Mediziner, der es durch seine Ratgebersendung »The Dr. Oz Show« im Fernsehen zu landesweiter Berühmtheit gebracht hat. Ob ihn das im Politikgeschäft besonders befähigt? »Wenn die Loyalität zum Chef das wichtigste Kriterium wird«, so heißt es im Wahlkampf-Report, »können andere Qualitäten auf der Strecke bleiben.«Lesen Sie hier die ganze Geschichte: Seit Wochen gelten für Bewohner der chinesischen Millionenstadt Shanghai strikte Ausgangssperren. Auch in Peking steigen die Coronafallzahlen. .Russland und Japan streiten seit Jahrzehnten um vier Inseln im Nordpazifik. Tokio hatte Moskau zuletzt »illegale Besetzung« vorgeworfen. .Das Handy-Warnsystem Cell Broadcast soll in wenigen Monaten seine Deutschlandpremiere feiern. Anders als Warn-Apps erreicht es auch Menschen, .Camping ist derzeit auch unter jüngeren Menschen in Mode. Ich selbst bin eher kein so begeisterter Nutzer von Campingplatz-Waschräumen, aber ich lese die Camping-Kolumnen meiner Kollegin Sandra Schulz mit großem Vergnügen. Diesmal schreibt sie über das Wachwerden des Campermenschen nach der Winterpause, im Wohnmobil mitreisende Kakerlaken und jahreszeitlich bedingte Stimmungsaufhellungen. »Lange dachte ich, Frühling habe etwas mit Krokussen zu tun«, berichtet Sandra. »Jetzt weiß ich: Frühling ist, wenn ein 80-Jähriger auf das Dach seines Wohnmobils steigt.«Lesen Sie hier die ganze Geschichte: Marine Le Pen legte im Vergleich zu 2017 deutlich zu. Doch für den Sieg reichte es nicht – auch weil viele Linke über ihren Schatten sprangen: .In Deutschlands Großstädten verlangen Vermieter immer häufiger Mieten, die sich an der Entwicklung der Verbraucherpreise orientieren. .Der Personalausweis läuft ab, der Reisepass gilt schon lange nicht mehr, auch der Führerschein muss neu ausgestellt werden. Macht an Gebühren: 139,40 Euro. .Archäologen haben in Freiburg die Überreste von Hunderten »Aussätzigen« freigelegt. Die Funde ermöglichen einen Blick in das Leben der Kranken, die unendlich litten – . , 84 und auch als Aerobic-Vorturnerin berühmt gewordene Hollywoodschauspielerin, hat sich entspannt über das Älterwerden geäußert. Sie sei glücklich darüber, dass sie noch arbeiten könne, sagte sie in einem Interview. Dank medizinischer Eingriffe sei ihr Körper nur noch bedingt ihr eigener, so Fonda. »Meine Knie sind nicht meine, meine Hüften sind nicht meine, meine Schulter ist nicht meine.« Trotzdem genieße sie ihr Leben. , inzwischen korrigiert: Könnten Sie mal wieder Spaß am Lesen finden. Zum Beispiel im Buch meines Kollegen Hauke Goos, das den Titel »Schöner schreiben: 50 Glanzlichter der deutschen Sprache von Adorno bis Vaterunser« trägt und in der Deutschen Verlags-Anstalt erschienen ist.Oder sie lesen einfach , in der es unter anderem um Erich Kästners Kinderbuchklassiker »Das fliegende Klassenzimmer« geht und um den Satz: »Da ist, scheint’s, wieder mal eine feierliche Keilerei fällig.« Hauke nutzt ihn sehr überraschend und überzeugend als Beleg dafür, dass es »auch Spaß machen kann, für sein Recht einzutreten«.Einen schönen Abend. Herzlich können Sie die »Lage am Abend« per Mail bestellen.Ist Twitter sein neues Musk-Have?Hair der MassenFrühling ist, wenn das Wohnmobil die Halle verlässt»Das fliegende Klassenzimmer«, Illustration von Walter Trier",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1651031109.5449471,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gepard-Panzer für die Ukraine: Wie Olaf Scholz den Befreiungsschlag versucht",
        "date_raw": "Tue, 26 Apr 2022 20:45:17 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/gepard-panzer-fuer-die-ukraine-wie-olaf-scholz-den-befreiungsschlag-versucht-a-f4596375-2232-44fa-a464-b764ad5bdb07#ref=rss",
        "subtitle": "Jetzt den Gepard, bald den Leopard 1? Bei der Lieferung schwerer Waffen verkündet Kanzler Scholz die Wende – auch zur Überraschung seiner Partei. Der SPIEGEL zeichnet nach, wen er überzeugt und wen er überrumpelt hat.",
        "content": "Kanzler Olaf Scholz",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1651031109.567501,
        "language": "DE",
        "source": "Spiegel"
    }
]
