[
    {
        "title": "Landtagswahl in NRW: Kopf-an-Kopf-Rennen zwischen SPD und CDU",
        "date_raw": "Fri, 22 Apr 2022 19:30:34 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-nrw-kopf-an-kopf-rennen-zwischen-spd-und-cdu-a-a1931a37-4e5d-41b1-8dcd-957d7cdc2228#ref=rss",
        "subtitle": "Bleibt Hendrik Wüst Ministerpräsident – oder löst ihn Thomas Kutschaty ab? Gut drei Wochen vor der Landtagswahl in NRW ist das Rennen zwischen CDU und SPD völlig offen. Gleich mehrere Koalitionen wären damit möglich.",
        "content": "Mitte Mai wird in Nordrhein-Westfalen ein neuer Landtag gewählt. Dabei zeichnet sich ein enges Rennen zwischen  und  ab, wie aus einer Umfrage des Meinungsforschungsinstituts Civey für den SPIEGEL hervorgeht.Bei der Wahl entscheidet sich, ob Amtsinhaber  (CDU) Ministerpräsident bleibt oder sein Herausforderer Thomas Kutschaty (SPD) mit einer Mehrheit im neugewählten Landtag regieren kann.In der Umfrage liegen die Sozialdemokraten und die CDU nahezu gleichauf: Die SPD kommt auf 30 Prozent, 29 Prozent geben an, ihre Stimme der CDU geben zu wollen. Die Differenz zwischen den Parteien liegt damit innerhalb der statistischen Fehlertoleranz – das Rennen ist völlig offen.Auf Platz drei liegen die Grünen (17 Prozent) vor der  (9 Prozent) und der AfD (7 Prozent). Nach den  hat die Linke in NRW kaum Chancen auf den Einzug in den Landtag. Gerade einmal zwei Prozent der Bevölkerung würden für sie votieren. Sechs Prozent geben an, einer anderen Partei ihre Stimme geben zu wollen.Angesichts dieser Werte ist eine rot-grüne Regierung ebenso vorstellbar wie eine Große Koalition aus SPD und CDU. Andere mögliche Optionen sind von SPD oder CDU angeführte Dreierbündnisse mit FDP und Grünen, also die Jamaikakoalition oder wie im Bund die Ampel.Wahlplakate von SPD und Union in Köln",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650723308.964707,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Sanktionen: Sozialverband warnt vor Embargo",
        "date_raw": "Sat, 23 Apr 2022 07:56:39 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/folgen-der-energiekrise-sozialverband-warnt-vor-embargo-gegen-russland-a-2a7230b2-3063-4b26-8105-82b867fa6876#ref=rss",
        "subtitle": "Steigende Mieten, mehr Geld für Lebensmittel – ärmere Menschen könnten sich das oft nicht leisten. Verbandspräsident Bauer appelliert an die Politik und verlangt eine sichere Energieversorgung in Deutschland und Europa.",
        "content": "In der Diskussion um ein vollständiges Energieembargo gegen  werden in  die warnenden Stimmen immer lauter. Wegen absehbarer Folgen für die Menschen in der  lehnt auch der Präsident des Sozialverbands Deutschland, Adolf Bauer, ein Embargo ab. »Das Risiko dramatischer Folgen für unseren Arbeitsmarkt sollten wir nicht eingehen. Wir können erst aus der Energieversorgung von Russland aussteigen, wenn wir ausschließen können, dass es hier zu großen Verwerfungen führt«, sagte Bauer derWegen der hohen Inflation warnte Bauer schon jetzt vor dramatischen Folgen für ärmere Menschen in Deutschland durch den Krieg in der . »Es sind nicht nur die Energiepreise, die unglaublich steigen, sondern auch die Mieten und die Nahrungsmittelpreise. Wenn das so weitergeht, wird die ärmere Bevölkerung, bei der es gar nicht um Wohlstandsverlust geht, weil sie ohnehin kaum über die Runden kommt, über die Maßen leiden.« Dies könne die Politik nicht dulden.Der Generalsekretär des Wirtschaftsrats der , Wolfgang Steiger, fürchtet sogar geradezu paradox erscheinende Folgen eines Embargos. »An einseitige Kündigungen von Kohle- und Erdöllieferungen aus längerfristigen, preisgünstigen Verträgen dürfen wir nicht naiv rangehen. Russland dürfte davon sogar profitieren«, sagte Steiger den . »Denn es könnte dann auf dem Weltmarkt für diese frei gewordenen Mengen zum Teil exorbitant höhere Preisen als derzeit erzielen, unsere Energieversorger aber müssten die gestiegenen Weltmarktpreise anderer Lieferanten an die Endverbraucher weiterreichen.«Es müsse schnell an einem ganzheitlichen Konzept für die Versorgungssicherheit in Deutschland und  gearbeitet werden, sagte Steiger. »Dazu gehört vor allem ein kühler Kopf. Symbolpolitik braucht niemand.« Es sei unklar, welche finanziellen Folgen ein Embargo für Russland hätte. »Im schlechtesten Fall kommt es lediglich zur Verschiebung der Mengen auf dem Weltmarkt.«Einen Importstopp für russische Kohle hat die  bereits beschlossen sowie auch weitere beispiellose Sanktionen verhängt. Immer wieder wird auch über einen sofortigen Ausstieg aus russischem Gas oder Öl diskutiert. Bisher schrecken Deutschland und andere Länder aber davor zurück – aus Furcht vor wirtschaftlichen Schäden. Arbeitgeber und Gewerkschaften warnten gemeinsam vor den Auswirkungen eines möglichen Lieferstopps für russisches Gas. Nach .Gashähne in den Landesfarben der Ukraine",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650723308.9982517,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Olaf Scholz und die Ukraine: Wie die Panzer von der deutschen Rüstungsliste verschwanden",
        "date_raw": "Sat, 23 Apr 2022 12:02:47 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-ukraine-wie-die-panzer-von-der-deutschen-ruestungsliste-verschwanden-a-106aa2b0-405f-4ae9-8d1d-dcba2ead0a95#ref=rss",
        "subtitle": "Statt in die Ukraine gehen deutsche Marder-Schützenpanzer in einem Ringtausch an Slowenien. Warum will die Bundesregierung bisher keine schweren Waffen liefern? Eine SPIEGEL-Rekonstruktion.",
        "content": "Marder-Schützenpanzer werden verladen, Februar 2017",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650723309.0467315,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Christian Dürr (FDP) spricht sich für Lieferung schwerer Waffen an Ukraine aus",
        "date_raw": "Sat, 23 Apr 2022 07:26:10 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/christian-duerr-fdp-spricht-sich-fuer-lieferung-schwerer-waffen-an-ukraine-aus-a-2d22746c-ad31-4c18-a6ca-7d461120fb07#ref=rss",
        "subtitle": "Die FDP erhöht den Druck auf den Kanzler: Fraktionschef Christian Dürr befürwortet die Lieferung schwerer Waffen an die Ukraine – und zeigt sich erfreut über die Durchsetzungsstärke der Liberalen in der Coronapolitik.",
        "content": "FDP-Fraktionschef Christian Dürr nach seiner Wahl am 7. Dezember 2021 neben Parteichef Christian Lindner",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650723309.0669663,
        "language": "DE",
        "source": "Spiegel"
    }
]
