[
    {
        "title": "Berlin: Polizei fasst mutmaßliches IS-Mitglied",
        "date_raw": "Wed, 6 Apr 2022 14:35:34 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/berlin-polizei-fasst-mutmassliches-is-mitglied-a-3ccc5677-8327-4250-a74f-9f0267e30f15#ref=rss",
        "subtitle": "Im Kontext einer verheerenden Attacke auf ein Dorf im Osten Syriens soll Raed E. Gefangene misshandelt und gefoltert haben. Nun haben ihn deutsche Ermittler in Berlin festgenommen.",
        "content": "Die Vorwürfe der Bundesanwaltschaft gegen Raed E. wiegen schwer: Der Syrer soll im Zuge eines Angriffes der Terrororganisation »Islamischer Staat (IS)« auf den Shu’aytat-Stamm im ostsyrischen Deir-Ezzor drei Gefangene schwer misshandelt und gefoltert haben. Einen davon mehrfach. Nun hat die Polizei E. in  gefasst.E. hatte sich laut  der Bundesanwaltschaft im Sommer 2014 dem IS angeschlossen, »indem er sich in die Strukturen der Organisation eingliederte und sich ihrer Befehlsgewalt unterstellte.«Bei dem Angriff auf Deir-Ezzor wurden demnach mindestens 700 Stammesangehörige getötet. Der Generalbundesanwalt wirft E. nun unter anderem Verbrechen gegen die Menschlichkeit und Kriegsverbrechen vor. Ein Ermittlungsrichter beim  muss entscheiden, ob er in Untersuchungshaft kommt.Die Opfer, darunter ein 13-Jähriger, wurden demnach etwa gefesselt und an der Decke aufgehängt, teilweise auch mit Peitschen, Kabeln oder einem Wasserschlauch geschlagen und mit spitzen oder schweren Gegenständen sowie Stromschlägen malträtiert.Außerdem soll E. für den IS in Gefängnissen und an Straßenkontrollpunkten gearbeitet und Freikäufe der gefangen genommenen Stammesangehörigen abgewickelt haben.Polizei am Bundesgerichtshof (Symbolbild)",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1649250919.4818537,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Moldau: Deutschland stockt Entwicklungshilfe um fünf Millionen Euro auf",
        "date_raw": "Tue, 5 Apr 2022 10:44:19 +0200",
        "date": "2022-04-05",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/moldau-deutschland-stockt-entwicklungshilfe-um-fuenf-millionen-euro-auf-a-66058a8e-2fbd-49dc-9c94-490d112b6c5c#ref=rss",
        "subtitle": "Das arme Moldau ist als Ukraine-Nachbar unmittelbar betroffen – als Schutzort für Geflüchtete und als Gasimporteur Russlands. Nun vergrößert Deutschland sein Hilfspaket für das Land nochmals.",
        "content": "Das deutsche Entwicklungsministerium stockt das Unterstützungspaket für  zur Bewältigung der Flüchtlingslage und zur Stabilisierung des Landes kurzfristig von 35 auf 40 Millionen Euro auf. »Fast 100.000 Geflüchtete aus der  halten sich aktuell in einem Land mit 2,6 Millionen Einwohnern auf, das zu den ärmsten Ländern Europas zählt«, teilte Entwicklungsministerin  () zu Beginn einer internationalen Konferenz in  zur Unterstützung der ehemaligen Sowjetrepublik mit.Das Land sei durch eine fast hundertprozentige Abhängigkeit von russischem Gas besonders verwundbar, sagte Schulze. Die Auswirkungen des russischen Krieges in der Ukraine seien in Moldau stark spürbar. So seien die Gaspreise im vergangenen halben Jahr um nahezu das Achtfache gestiegen, die Inflation auf 18 Prozent. Die Unterstützung umfasse Mittel für den Aufbau von sozialer Infrastruktur, Schulen, Kindergärten und Unterkünften in Kommunen, die Geflüchtete aufnähmen. Weiterer Schwerpunkt sei die Unterstützung bei der Integration ukrainischer Auszubildender in das Berufsbildungssystem des Landes.Mit einer Unterstützerkonferenz in Berlin will Außenministerin  die internationale Hilfe für Moldau ankurbeln. Bei dem von der Grünenpolitikerin gemeinsam mit ihrem französischen Amtskollegen Jean-Yves Le Drian und dem rumänischen Außenminister Bogdan Aurescu organisierten Treffen sollen etwa die Versorgung der Flüchtlinge sowie die gestiegenen Energiepreise eine Rolle spielen.Eine Frau aus der Ukraine bei der Ankunft in Moldau",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1649250919.563465,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Corona: Hat die Impfpflicht noch eine Chance?",
        "date_raw": "Tue, 5 Apr 2022 13:58:11 +0200",
        "date": "2022-04-05",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/corona-hat-die-impfpflicht-noch-eine-chance-a-c17b65d7-1b2b-44c9-a890-bcf4e847ce24#ref=rss",
        "subtitle": "Am Donnerstag stimmt der Bundestag über die Coronaimpfpflicht ab. Ein Kompromissvorschlag liegt auf dem Tisch, doch bisher zeichnet sich keine Mehrheit ab. Nun wird bis zur letzten Minute nach einer Lösung gesucht.",
        "content": "Impfung in Baden-Württemberg",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1649250919.6513405,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Friedrich Merz will auch Lieferung schwerer Waffen",
        "date_raw": "Tue, 5 Apr 2022 17:59:40 +0200",
        "date": "2022-04-05",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-friedrich-merz-will-auch-lieferung-schwerer-waffen-a-d49ecd2b-7919-494e-97bd-f7e246173e60#ref=rss",
        "subtitle": "Bei Waffenlieferungen an die Ukraine will CDU-Chef Friedrich Merz nicht zwischen Abwehr- und schweren Waffen unterscheiden. Deutschland werde dadurch nicht zum Kombattanten.",
        "content": "Schon die Lieferung von Abwehrwaffen in ein Kriegsgebiet kam für die Bundesregierung einer Zeitenwende gleich. Mit den ukrainischen Forderungen nach schweren Waffen tut die Bundesregierung sich bislang jedoch schwer. Der -Vorsitzende  hat hingegen die Lieferung auch von beispielsweise Panzern aus  an die  verlangt.»Die Lieferung von Waffen ist zulässig zur Selbstverteidigung dieses Landes. Und sie sollte auch in dem Umfang erfolgen, wie dieses Land sie braucht und wie es diese auch bedienen kann«, sagte der Vorsitzende der CDU/-Fraktion im  am Dienstag in  vor einer Fraktionssitzung. »Ich würde von meiner Seite aus im Augenblick hier keine Unterscheidung treffen wollen«, sagte er auf die Frage, ob er eine Unterscheidung zwischen verschiedenen Waffentypen vornehme.»Die Ukraine braucht Waffen, um sich selbst zu verteidigen und auch um die russische Aggression zurückzudrängen«, sagte Merz. »Die Lieferung von Waffen macht Deutschland nicht zum Kombattanten.«Im Gegensatz zu Merz hatte zuvor CSU-Landesgruppenchef  zwar die Lieferung »geschützter Fahrzeuge« an die Ukraine verlangt, aber hinzugefügt: »Das meint jetzt nicht einen Leo 2.« Der Leopard 2 ist der Kampfpanzer der .Der ukrainische Botschafter in Berlin, Andrij Melnyk, hatte am Morgen im  die Zurückhaltung Deutschlands bei Waffenlieferungen kritisiert. »Was wir heute brauchen, sind schwere Waffen, sind Panzer, gepanzerte Wagen, sind Artillerie-Systeme, Mehrfach-Raketenwerfer – das, womit man auch die Gebiete im Süden, im Südosten befreien kann«, sagte er. »Man kann keine Gegenoffensive starten mit einer Panzerfaust, leider.«Merz sagte, es mehrten sich die Hinweise darauf, dass Deutschland gar nicht die Waffen liefere, die die Bundesregierung behaupte zu liefern. Das Thema müsse Chefsache werden. »Ich möchte den Bundeskanzler von dieser Stelle aus auffordern, das jetzt selbst in die Hand zu nehmen.« Er dürfe diese Frage nicht weiter seinen streitenden Ministern überlassen.CDU-Chef Friedrich Merz: »Ich möchte den Bundeskanzler von dieser Stelle aus auffordern, das jetzt selbst in die Hand zu nehmen«",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1649250919.695319,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News: Frank-Walter Steinmeier entschuldigt sich - was ist mit Angela Merkel?, Putin-Anhänger, KfW-Förderung",
        "date_raw": "Tue, 5 Apr 2022 17:33:00 +0200",
        "date": "2022-04-05",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-frank-walter-steinmeier-entschuldigt-sich-was-ist-mit-angela-merkel-putin-anhaenger-kfw-foerderung-a-ea71cabf-0e5c-426d-95aa-877bfceeed99#ref=rss",
        "subtitle": "Wie die Gräueltaten in Butscha die Politik verändern. Wie deutsche Putin-Fans den Krieg feiern. Und was Sie jetzt wissen müssen, um doch noch Fördergeld fürs Haus zu bekommen. Das ist die Lage am Dienstagabend.",
        "content": "Guten Abend, die drei Fragezeichen heute:Schuldfrage – Warum redet Steinmeier, aber Merkel schweigt zu Russland?Deutsche Putin-Fans – Moskaus fünfte Kolonne?Hausbau – Bekommen Sie doch noch Geld vom Staat?Als Angela Merkel Anfang Dezember aus dem Kanzleramt schied, sagten viele, man werde sie noch schmerzlich vermissen: ihren klaren Blick, ihre Erfahrung, ihre Fähigkeit, die Dinge vom Ende her zu denken. Doch durch Putins Krieg hat sich unser Blick auf Merkel verändert. In welchem Zustand hat sie das Land hinterlassen? Warum traf es die Bundeswehr so unvorbereitet? Wieso hängt unsere Industrie an Putins Gas wie ein Junkie an der Nadel? Und warum wundern sich die nach Deutschland geflüchteten Ukrainerinnen und Ukrainer über schlechte Internetverbindungen und den Digitalisierungsrückstand der deutschen Behörden? Wie konnte unsere Infrastruktur in 16 Jahren Merkel so vor die Hunde gehen?Im Nachhinein ist es leicht, den Besserwisser zu geben. Angenommen, Merkel hätte Putins Angriff schon vor Jahren vorausgesehen und sich als Kanzlerin deshalb dafür eingesetzt, 100 Milliarden Euro zusätzlich für die Bundeswehr auszugeben: Man kann sich vorstellen, wie sich SPD und Grüne über »Kriegstreiberei« und »Rüstungswahnsinn« aufgeregt hätten. Auch das Festhalten an Nord Stream 2 war nicht allein Merkels Schuld, sondern lag auch am langjährigen Koalitionspartner SPD. Trotzdem bleibt die Frage offen, warum Merkel Deutschland immer weiter in die Abhängigkeit von Gazprom und Co. trieb und Putin auf den Leim ging.Bundespräsident Frank-Walter Steinmeier hat jetzt eingeräumt, Fehler im Umgang mit Russland gemacht zu haben. »Die Warnungen von unseren osteuropäischen Partnern hätten wir ernster nehmen müssen«, sagte er heute im ZDF. Putin habe sich zu einem  entwickelt. »Es war eine Fehleinschätzung, dass wir – und auch ich – gedacht haben, dass auch ein Putin des Jahres 2021 am Ende nicht den totalen politischen, wirtschaftlichen und moralischen Ruin des Landes hinnehmen würde für seinen imperialen Wahn.«Steinmeier war von 2005 bis 2009 und von 2013 bis 2017 Außenminister. Wenige in der Regierung waren russlandfreundlicher als er; umso wichtiger ist es, dass er sich heute erklärt hat. Doch was ist eigentlich mit Merkel?Ich stelle mir vor, wie sie in ihrer Datsche in der Uckermark sitzt und in den Nachrichten hört, was Polens Ministerpräsident Mateusz Morawiecki gestern : »Frau Bundeskanzlerin, Sie schweigen seit Beginn des Krieges. Dabei hat gerade die Politik Deutschlands während der vergangenen 10, 15 Jahre dazu geführt, dass Russland heute eine Stärke hat, die auf dem Monopol des Verkaufs von Rohstoffen basiert.«Doch Merkel schweigt weiter. Nur eine Sprecherin erklärte gestern, dass »Bundeskanzlerin a. D. Dr. Angela Merkel« alle Anstrengungen unterstütze, der Ukraine zur Seite zu stehen. Vielleicht hat die Kanzlerin a. D. sich entschieden, der deutschen Öffentlichkeit erst einmal fernzubleiben, sich nicht einzumischen, die neue Regierung in Ruhe zu lassen.Das kann man respektvoll finden. Oder feige.Lesen Sie hier mehr: Und hier weitere Nachrichten und Hintergründe zum Krieg in der Ukraine:Brüssel Richard Weir ist sogenannter »Researcher« bei Human Rights Watch. Seine Aufgabe: Mögliche Spuren von Kriegsverbrechen zu dokumentieren. Sein derzeitiger Einsatzort: .Aller Wahrscheinlichkeit nach wurden die Zivilisten in Butscha von russischen Kämpfern getötet. Doch das reicht nicht, um die Täter dingfest zu machen..Der Krieg kostet immer mehr Zivilisten das Leben, dennoch scheint der deutsche Blick auf Russland weiterhin von wirtschaftlichen Interessen vernebelt zu sein. .Die EU verurteilt die russische Invasion in der Ukraine seit Wochen. Nun will sich Kommissionspräsidentin von der Leyen auf den Weg nach Kiew machen. .Europas Landwirtschaftspolitik ringt um Maßnahmen, die Welternährung trotz des Krieges in der Ukraine zu sichern. Umweltschutz wird mitunter hintangestellt, .Alle aktuellen Entwicklungen zum Krieg in der Ukraine im Wer es gut mit Russland meint, betont gerne, dass es  sei, nicht  oder gar ein »Krieg des russischen Volkes«. Tatsächlich jedoch zeigen Umfragen, das offenbar ein Gutteil der russischen Bevölkerung hinter Putin steht. Ein Erfolg der Gehirnwäsche durch die Staatsmedien, heißt es dann, ebenfalls leicht entschuldigend.Doch wieso gehen Menschen, die in Deutschland leben, sich frei informieren können, keine Repressionen durch Putin befürchten müssen, als Moskaus fünfte Kolonne auf die Straße? Meine SPIEGEL-TV-Kollegin Tatjana Kurdjumow war am Wochenende in Berlin unterwegs, . Es wurden Kriegsverbrechen geleugnet, ein Lied auf die Stalinorgel angestimmt, Gegner als Nazis bezeichnet und in wohl mindestens einem Fall das Z-Symbol zur Unterstützung des Angriffskriegs gezeigt. »Putin ist ein guter Mensch«, sagt ein Mann in die Kamera, dass Putin Häuser bombardiere, findet er nicht problematisch. Die ukrainischen Flüchtlinge seien in Wahrheit keine Flüchtlinge, sagt eine Frau, alles nur Propaganda der deutschen Medien.Auch hierzulande gibt es aus Russland stammende Menschen, die Putin kritisch sehen. Einige tauchen in Tatjanas Film auf, weil sie am Sonntag versucht hatten, eine Gegenkundgebung zu organisieren. Trotzdem bleibt der Eindruck, dass Deutschland ein größeres Problem mit kriegsverherrlichenden Putin-Fans hat, als bislang angenommen wurde.Wenn es sich also doch um einen Krieg Russlands handelt und nicht nur um einen Krieg Putins: Was bedeutet das für die Zukunft? Nichts Gutes, sagt mein Kollege Christian Neef, der lange als Korrespondent in Moskau gearbeitet hat. Er schätzt die Stimmung dort inzwischen so ein: »Kritiker russischer Politik durchgängig als Nazis zu bezeichnen, ist in Russland inzwischen en vogue. Aber hier wird noch etwas anderes deutlich: Russland blickt auf andere Völker herab. Das hat es im Umgang mit Polen, Tschechien und den baltischen Ländern schon all die letzten Jahrzehnte getan – im Umgang mit den Ukrainern sowieso. Aber so militant wie jetzt gaben sich die Russen wohl noch nie – die böse Saat eines Wladimir Putin ist aufgegangen.«Lesen Sie hier mehr: Es war ein Schock für viele Menschen, die vom Eigenheim träumten: Anfang des Jahres stoppte die Bundesregierung wie aus heiterem Himmel die  Nun aber können wieder Finanzhilfen fließen. Wie Wirtschafts- und Energieminister  heute mitteilte, sind ab dem 20. April  von besonders energieeffizienten Häusern möglich.Soweit die gute Nachricht. Die schlechte lautet: Das Geld ist begrenzt. Nur eine Milliarde Euro stellt die Bundesregierung zur Verfügung. »Man muss sich darauf einstellen, dass diese sehr schnell ausgeschöpft sein wird«, sagt Habeck. Zudem wurden die Förderregeln verändert. Für den Einbau einer Gasheizung gibt es keine Unterstützung mehr. Ab nächsten Jahr sollen die Kriterien nochmals verschärft werden. Habeck kündigte an, »insbesondere die Treibhausgas-Emissionen im Lebenszyklus der Gebäude noch stärker in den Fokus stellen«. Das Rattenrennen ums Staatsgeld geht also weiter.Lesen Sie hier mehr: Die EU darf Mitgliedsländern bei Rechtsstaatsverstößen Gelder kürzen. Bisher hatte sie diesen Mechanismus nie angewandt. Nun möchte ihn Kommissionschefin von der Leyen nach SPIEGEL-Informationen .Als kritischer Nutzer ist Elon Musk auf Twitter seit langem präsent. Nach seinem Einstieg als Aktionär zieht er nun auch in den Verwaltungsrat ein. Laut Twitter-Chef Agrawal .Auf den meisten deutschen Flughäfen fällt die Maskenpflicht, dennoch ist das Tragen des Schutzes weiter erwünscht. An Bord gelten andere Regeln. .Putins Krieg bringt uns dazu, unsere Gewissheiten, Routinen, Gewohnheiten zu hinterfragen. Das schreibt der  in seinem Essay über den  den ich mit Gewinn gelesen habe. Nassehi sagt: »So zynisch es im ersten Moment klingen mag: Die Ausnahmesituation macht manches denkbar, was sonst nicht denkbar wäre. Wie schnell könnte es jetzt möglich werden, eine Umstellung auf erneuerbare Energien durchzusetzen? Auf einmal erscheint Verteidigungsbereitschaft als demokratisches Erfordernis und nicht als lästige Vertragserfüllung eines Zwei-Prozent-Ziels. Wie erstaunlich ist es, dass viele Zivilisten für Kriegseintritt und Kampf plädieren und die Militärs zu militärischer Vorsicht mahnen? Wie notwendig erscheinen gerade nicht nur ökologische, sondern auch ökonomische Nachhaltigkeitskonzepte? Wie stark wird der Blick darauf gelenkt, dass politische Entscheidungsfähigkeit trotz aller Globalisierungsvorteile auch von lokaler Autonomie abhängig ist? Und wie sichtbar wird dabei, wie fragil die liberale Demokratie ist und wie bedroht durch Autokratien?«Nassehi stellt einen interessanten Bezug zur Psychiatrie her. Dort spreche man von einem »lucidum intervallum«, einem lichten Moment, wenn ein an einer Bewusstseinsstörung leidenden Patient plötzlich im Vollbesitz seiner Potenziale ist. Nassehi schreibt: »Wir werden zum Nachdenken gezwungen, wenn die Dinge nicht so laufen, wie wir es gewohnt sind.«Doch er sagt auch, dass der lichte Moment schnell vorbei sein kann: »Das Fenster für neue Chancen schließt sich schnell, wenn die Routinen der Gesellschaft wieder losgehen.« Wir müssen uns also ranhalten, die richtigen Lehren aus dem Krieg zu ziehen.Lesen Sie hier den ganzen Essay: Die Abhängigkeit von russischer Energie hat Europa die Augen geöffnet, wie sehr es auf China angewiesen ist. Nun soll mehr strategische Autonomie her. Die meisten Coronaschutzmaßnahmen sind passé, die allgemeine Impfpflicht wird wohl nicht kommen. Trotzdem gehen weiter selbst ernannte »Spaziergänger« auf die Straße. ?»Laissez-faire« und »Ignoranz« – in einem neuen Bericht wird deutliche Kritik an Schwedens Pandemiepolitik laut. Der Tod vieler Menschen sei . 79, wird zum ersten Mal eine Hauptrolle in einer TV-Serie übernehmen. In »Shrinking« spielt er den Psychiater Dr. Phil Rhodes, der mit einer Parkinsondiagnose und Familienproblemen zu kämpfen hat. Wie die Branchenportale »Variety« und »Hollywoodreporter« berichten, wird die Serie von Apple TV produziert. Die zweite Hauptrolle übernimmt demnach »How I Met Your Mother«-Star Jason Segel. Bereits abgeschlossen sind Fords Dreharbeiten für einen fünften Teil von »Indiana Jones«. , inzwischen korrigiert: Am Donnerstag um 19.30 Uhr trifft meine Kollegin Melanie Amann den sächsischen Ministerpräsidenten  der lange ein besonders versöhnliches Verhältnis zu Russland gepflegt hat. Sie können online dabei sein und sich mit Ihren Fragen beteiligen. Wenn Sie bereits Abonnentin oder Abonnent sind, melden Sie sich  für die Diskussion an. Für Menschen ohne Abo verlosen wir zehn freie Zugänge; schreiben Sie dazu bis morgen 12 Uhr einfach eine Mail an .Und vorher? Auf Arte im linearen Fernsehen läuft ab dieser Woche  die TV-Serie, in der  den Präsidenten der Ukraine spielte, bevor ihn die Ukrainerinnen und Ukrainer mit großer Mehrheit tatsächlich zum Präsidenten wählten. Selenskyjs Rolle als braver Geschichtslehrer, der durch einen Zufall zum Staatsoberhaupt wird und sich in einem korrupten politischen System behaupten muss, ist so sympathisch, dass er einem sofort ans Herz wächst. Er wohnt, unglücklich getrennt von seiner Frau, bei seinen Eltern und fährt mit dem Fahrrad zur Arbeit. Er legt sich mit Oligarchen an. Am Ende der ersten Staffel, Achtung Spoiler, entkommt er knapp einem Attentat. Die Serie erzählt viel über den Alltag in der Ukraine, als dort noch Frieden herrschte; Kritiker loben sie als ebenso spannend wie komisch. Sie können sich alle drei Staffeln mit insgesamt 51 Folgen schon jetzt in der Arte-Mediathek ansehen.  finden Sie die erste Folge. Und  mehr zur Serie.Ich wünsche Ihnen einen schönen Abend. Herzlich können Sie die »Lage am Abend« per Mail bestellen.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1649250919.7756693,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Manuela Schwesig: 3G-Regel fällt in Mecklenburg-Vorpommerns Gastronomie vor Ostern",
        "date_raw": "Tue, 5 Apr 2022 16:04:59 +0200",
        "date": "2022-04-05",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-3g-regel-faellt-in-mecklenburg-vorpommerns-gastronomie-vor-ostern-a-d0f3d963-4ed2-43ac-8f07-f6e36f7599ad#ref=rss",
        "subtitle": "Pünktlich zu den anstehenden Feiertagen sind Restaurantbesuche in Mecklenburg-Vorpommern für Ungeimpfte auch ohne negativen Coronatest erlaubt. Ministerpräsidentin Schwesig stellt weitere Lockerungen in Aussicht.",
        "content": "Vom 14. April an können auch in Mecklenburg-Vorpommern ungeimpfte Menschen wieder ohne Coronatest ins Restaurant gehen. Die Landesregierung hat die 3G-Regelung für die Gastronomie gestrichen. Ministerpräsidentin  () sagte nach einer Kabinettssitzung in , dass Urlauber, die nicht gegen Covid-19 geimpft oder von einer Infektion genesen sind, bei der Anreise aber weiterhin einen negativen Test vorlegen müssten.Der Landtag hatte das Bundesland am 24. März zum Coronahotspot erklärt. Einen Tag später verlängerte die Regierung die Test- und Maskenpflichten bis zum 27. April. Mit der 3G-Regelung in der Gastronomie strich sie nun eine erste Schutzmaßnahme wieder. Nächste Woche könnten weitere folgen. Mit Blick auf das Osterfest hatte das Gastgewerbe in dem Urlaubsland Druck gemacht, auf 3G (geimpft, genesen, getestet) zu verzichten. Karfreitag ist am 15. April.Schwesig kündigte an, das Kabinett werde am kommenden Dienstag beraten, ob die 3G-Regel auch in anderen Bereichen gelockert werden könne. Die Regelung gilt zum Beispiel noch in Theatern und Kinos, in Fitnesscentern oder für körpernahe Dienstleistungen. Die Maskenpflicht in öffentlichen Innenräumen werde aber aufrechterhalten, stellte die Regierungschefin klar.Die Infektionszahlen und auch die Zahl der Menschen, die mit Corona ins Krankenhaus kommen, sinken in Mecklenburg-Vorpommern seit einigen Tagen. Die Zahlen gingen in die richtige Richtung, sagte Schwesig. Gesundheitsministerin Stefanie Drese (SPD) ergänzte, man werde die Entwicklung im Auge behalten und nötigenfalls auch wieder gegensteuern. Die Lage sei weiterhin ernst. »Es gibt jedoch berechtigte Hinweise, dass wir den Omikron-Peak erreicht haben.« Auch der wissenschaftliche Berater der Landesregierung, der Rostocker Infektiologe Emil Reisinger, schätzte, dass die aktuelle Welle im April abflaue.Mecklenburg-Vorpommern und Hamburg hatten sich als einzige Bundesländer zu Coronahotspots erklärt, um Schutzmaßnahmen verlängern zu können. In Mecklenburg-Vorpommern gilt die Verordnung bis zum 27. April, FDP und AfD haben juristische Schritte dagegen angekündigt. In allen anderen Bundesländern gibt es seit dem Wochenende keine flächendeckende Maskenpflicht mehr im Einzelhandel und kein flächendeckendes 3G mehr in Restaurants und Hotels.Manuela Schwesig ist wegen ihrer Haltung zu Nord Stream 2 zuletzt in die Kritik geraten",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1649250919.8156602,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jugend und Politik: Zukunftsängste und Demokratie-Verdrossenheit - Vodafone-Studie",
        "date_raw": "Tue, 5 Apr 2022 13:39:18 +0200",
        "date": "2022-04-05",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/jugend-und-politik-zukunftsaengste-und-demokratie-verdrossenheit-vodafone-studie-a-cf38ae4d-c338-4ee6-b7a5-cea5e33eebd2#ref=rss",
        "subtitle": "Eine Umfrage zeigt, wie wenig sich junge Menschen von der Politik gesehen und gehört fühlen. Sie wünschen sich mehr junge Politikerinnen und Politiker – und machen sich große Sorgen um ihre Zukunft.",
        "content": "In keiner anderen Altersgruppe stieg die Wahlbeteiligung bei der vergangenen  so stark an wie bei den Jungen. 71,4 Prozent der unter 30-Jährigen strömten in die Wahllokale, bis zu vier Prozentpunkte mehr als noch 2017. Viele junge Menschen wollen also mitgestalten und sind politisiert – und sind doch oft von der Politik enttäuscht.Das legt eine neue, repräsentative Studie von Infratest dimap im Auftrag der Vodafone-Stiftung nahe, die an diesem Dienstag veröffentlicht wurde. Über 2000 junge Menschen zwischen 14 und 24 Jahren wurden dafür Ende 2021 befragt, also lange vor dem russischen Überfall auf die Ukraine. Die Ergebnisse zeigen: Junge Menschen fühlen sich zu wenig gehört und setzen kaum Hoffnungen in die Politik.Dabei ist die Aufmerksamkeit für politische Themen durchaus vorhanden: Mehr als die Hälfte der jungen Menschen gab an, sich für Politik zu interessieren. Ein Großteil informiert sich laut der Befragung zudem regelmäßig über das politische Geschehen.Das Interesse ist allerdings stark vom Bildungsgrad abhängig. Von den jungen Menschen mit formal hohem Bildungshintergrund gaben über 80 Prozent an, sich für Politik zu interessieren, bei Menschen mit niedrigerem Bildungsgrad waren es hingegen gut 50 Prozent.Trotz Interesse an Politik fühlen sich junge Menschen aber nicht angemessen repräsentiert. Nur rund 27 Prozent der Befragten sind zufrieden damit, wie die Interessen junger Bürgerinnen und Bürger in der Politik berücksichtigt werden, fast Dreiviertel sind hingegen unzufrieden.Auch Demokratieverdrossenheit ist unter jungen Menschen weitverbreitet. Dreiviertel der Befragten stimmen der Aussage zu, dass die deutsche Demokratie zu schwerfällig sei, um aktuelle Probleme zu lösen. Hier macht sich möglicherweise auch Frustration über den Umgang mit komplexen Themen wie dem Klimawandel bemerkbar, den viele junge Menschen für .Protestbewegungen wie Fridays for Future oder Black Lives Matter haben viele junge Menschen für politische Themen mobilisiert. Dennoch hat ein Großteil der Befragten letztlich das Gefühl, politisch nichts bewirken zu können.67 Prozent der 14- bis 24-Jährigen antworteten, dass sie nicht den Eindruck haben, Politik beeinflussen zu können. Und über die Hälfte der Befragten gab an, dass sich ohnehin nichts verändere, egal wer regiere.Auch die Hoffnung, dass Deutschland sich in eine positive Richtung entwickeln wird, ist gering. Aussagen wie »Deutschland wird 2050 sozial gerechter sein« oder »Deutschland wird bis 2050 den Klimawandel im Griff haben« fanden bei weniger als einem Drittel der Befragten Zustimmung. Nur acht Prozent glauben zudem, dass es zukünftigen Generationen besser gehen wird als heutigen.Wenig überraschend machen sich viele der jungen Befragten daher Gedanken über die Zukunft. 86 Prozent gaben an, dass sie sich um die Zukunft sorgen. Zum Zeitpunkt der Befragung hatte Russland die Ukraine noch nicht angegriffen, es ist also nicht ausgeschlossen, dass sich die Zukunftsängste angesichts des Krieges noch verstärkt haben.Die Daten zu den Einstellungen wurden erhoben, bevor sich die  zusammengefunden hatte. Ob die Ampel, die sich immerhin auch die stärkere Einbindung junger Menschen auf die Fahnen geschrieben hat, den Frust durchbrechen kann, muss sich demnach noch zeigen.Zumindest in einer Hinsicht könnte die Regierungskoalition allerdings schon einen wichtigen Schritt gemacht haben: In den Fraktionen von ,  und  sitzen deutlich mehr junge Abgeordnete als in den vergangenen Jahren. Diese Art der Repräsentation ist laut der Befragung wichtig für die Jungen. Über die Hälfte der Befragten erklärte, dass sie sich noch mehr junge Politikerinnen und Politiker wünschen.Und auch an einer anderen Stellschraube könnten Parteien und Abgeordnete möglicherweise drehen, um junge Menschen besser einzubinden: Insgesamt 37 Prozent der Befragten plädieren für mehr Präsenz von Politikerinnen und Politikern in sozialen Medien. Die präferierten Plattformen für diese Art des Austauschs sind Instagram und YouTube.Dass eine solche Präsenz in den sozialen Medien sich auch für Parteien auszahlen kann, zeigte zuletzt die FDP. Parteichef  erreicht inzwischen über 370.000 Menschen auf Instagram – mehr als der Bundeskanzler. Am Ende war es die FDP, die unter Erstwählerinnen und Erstwählern bei der Bundestagswahl am besten abschnitt.Fahrradfahrerin bei einer Demonstration von Fridays for Future in Bonn",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1649250919.855635,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Coronavirus: Arbeitsgruppen sollen sich auf Impfpflicht ab 60 geeinigt haben",
        "date_raw": "Tue, 5 Apr 2022 18:35:11 +0200",
        "date": "2022-04-05",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/arbeitsgruppen-sollen-sich-auf-impfpflicht-ab-60-geeinigt-haben-a-8e9f9288-971d-4ce8-bd11-e057fdf65916#ref=rss",
        "subtitle": "Ab 18, ab 50, ab 60? Bei der verpflichtenden Coronaimpfung sollen Arbeitsgruppen im Bundestag nach SPIEGEL-Informationen zu einer Einigung gekommen sein. Der Antrag sieht auch eine Beratungspflicht vor.",
        "content": "Am Donnerstag soll der  über Anträge zu einer verpflichtenden Coronaimpfung abstimmen. Nach SPIEGEL-Informationen haben sich die Gruppen, welche jeweils eine Impfpflicht ab 18 und ab 50 favorisierten, auf einen gemeinsamen Antrag geeinigt. Dieser soll eine Impfpflicht ab 60 Jahren vorsehen. Zudem soll es eine Beratungspflicht geben, die ab dem 1. Mai gelten soll.Der Antrag soll eine Impfpflicht ab 60 vorsehen, die vom 15. Oktober an gilt. Demnach könnten Verstöße dann auch per Bußgeld sanktioniert werden. Betroffene müssten sich etwa Mitte Juni spätestens impfen lassen.In zwei Berichten soll der Stand der Impfquote evaluiert werden. Einmal vor Mitte Juni, in dem die Wirksamkeit der Beratungspflicht untersucht werden soll. Ohne weiteres Einschreiten des Bundestags soll dann die Impfpflicht ab 60 in Kraft gesetzt werden. Die Abgeordneten könnten aber auch deren Aussetzung beschließen. Nach einem weiteren Bericht im September soll der Bundestag erneut die Möglichkeit haben, die Aussetzung der Impfpflicht zu beschließen – oder eine Ausweitung auf alle Erwachsenen, falls nötig.Bundeskanzler  und Gesundheitsminister  (beide ) hatten sich seit Dezember vergangenen Jahres für eine allgemeine Impfpflicht ausgesprochen, . Ein Gesetz legten sie allerdings nicht vor, aus dem  heraus sollten fraktionsübergreifend Vorschläge erarbeitet werden. In der vergangenen Woche schien der Plan für eine allgemeine Impfpflicht für alle Erwachsenen dann endgültig gescheitert.Zuletzt lagen vier Vorschläge der Antragsgruppen auf dem Tisch:eine allgemeine Impfpflicht ab 18 Jahren, zunächst befristet bis Ende 2023 – erarbeitet von mehreren Ampelabgeordneten, unterstützt von Kanzler Olaf Scholz und Gesundheitsminister Karl Lauterbach,eine Kombination aus Beratungspflicht für alle ab 18 Jahren und einer Impfpflicht ab 50 Jahren ab September, sollte die Beratung nicht zur Erhöhung der Impfquote führen – aus der Feder einer Gruppe um den -Gesundheitspolitiker ,ein »Impfmechanismus« in drei Stufen (ab 60, ab 50 sowie Mitarbeiter kritischer Infrastruktur, von Kitas, Schulen, Polizei) abhängig von einer Verschärfung der Coronalage; Einführung eines nationalen Impfregisters – der Vorschlag der Union,die Ablehnung der Impfpflicht – unter anderem von FDP-Vize  und Linkenpolitiker ; auch die AfD hat einen Antrag gegen die Impfpflicht vorgelegt.Keiner der Vorschläge hatte zuletzt Chancen auf eine Mehrheit. Deswegen haben die Anhänger der Impfpflicht ab 18, hinter der sich die meisten Parlamentarier versammelt hatten, in letzter Minute noch einen Kompromissvorstoß unternommen. Der Antrag sollte deutlich abgemildert werden.Die Union signalisiert hingegen, dass sie immer noch nicht überzeugt ist. Der zuständige Fraktionsvize Sepp Müller (CDU) sagte dem SPIEGEL: »Ja, wir bleiben bei unserem Antrag. Ein einseitiger ›Kompromiss< der Ampel, ohne mit uns zu sprechen, ist zum Scheitern verurteilt. Wir bleiben gesprächsbereit – Grundlage ist unser Antrag. Vorsorge jetzt, ja bitte – Impfpflicht jetzt, nein danke.«Müssen sich Menschen ab 60 Jahren bald verpflichtend gegen Corona impfen lassen?",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1649250919.8938644,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gerhart Baum und Sabine Leutheusser-Schnarrenberger zeigen Wladimir Putin wegen Kriegsverbrechen an",
        "date_raw": "Tue, 5 Apr 2022 20:22:51 +0200",
        "date": "2022-04-05",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/gerhart-baum-und-sabine-leutheusser-schnarrenberger-zeigen-wladimir-putin-wegen-kriegsverbrechen-an-a-81ff62ce-acb7-42df-943c-41755c39af72#ref=rss",
        "subtitle": "Die Ex-Minister Baum und Leutheusser-Schnarrenberger stellen beim Generalbundesanwalt Strafanzeige wegen Kriegsverbrechen. Im Visier: Präsident Putin und die russische Führung – vor allem aber Kommandeure und Soldaten.",
        "content": "Verzweifelte Frau in Butcha nach den Gräueltaten gegen Zivilisten",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1649250919.9326465,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News: Russland-Ukraine-Krieg, Energie-Embargo, Tempolimit, Barack Obama",
        "date_raw": "Wed, 6 Apr 2022 05:42:14 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-energie-embargo-tempolimit-barack-obama-a-0f6afcbd-f0a5-4caf-b34f-748842ac66b1#ref=rss",
        "subtitle": "Schluss mit russischer Kohle – aber was ist jetzt mit Öl und Gas? Zwei ehemalige deutsche Minister zeigen Putin an. Und beim Tempolimit geht es im Schneckentempo. Das ist die Lage am Mittwoch.",
        "content": "Liebe Leserin, lieber Leser, guten Morgen,heute geht es um die Rolle des Kanzlers im Kampf des Westens gegen Russland, juristische Folgen russischer Kriegsverbrechen, die stets frische Diskussion über ein Tempolimit sowie einen scherzenden Barack Obama.Als Bundeskanzler Gerhard Schröder im Wahljahr 2002 in die Bredouille kam, begann er vom »deutschen Weg« zu sprechen. Wie kein Kanzler vor ihm grenzte er sich von den USA ab, vor allem mit seinem Nein zum aufziehenden Irakkrieg (»Für Abenteuer stehen wir nicht zur Verfügung«).Das war nicht ohne Risiko, es war mutig – und Schröder hatte recht. (Seitdem ging es mit dem Mann allerdings stetig bergab.)Olaf Scholz steht jetzt vor einer ähnlichen Wegscheide. Nur die Will Scholz die haben?Oder läuft der »deutsche Weg« im Jahr 2022 darauf hinaus, dass Deutschland bei den Sanktionen auf der Bremse steht?Das ist längst nicht entschieden.Die EU-Staaten haben sich nun zumindest darauf geeinigt, den Import russischer Kohle zu verbieten – der unwichtigste der drei Energieträger, die wir aus Russland beziehen. Der Verzicht darauf ist für uns gut möglich, wie meine Kollegen aus dem Wirtschaftsressort  erklären. Bei russischem Öl sieht das anders aus, bei Gas erst recht. 740 Millionen Euro geben die EU-Staaten nach Schätzung der Brüsseler Denkfabrik Bruegel dafür aus. Tag für Tag.An unserer Seite: Österreich, Ungarn, die Slowakei.Scholz stellt sich heute Mittag einer Regierungsbefragung im Bundestag, am Nachmittag folgt noch eine Aktuelle Stunde zu den Kriegsverbrechen im ukrainischen Butscha. Da mag auch die deutsche (Sonder-)Rolle Thema sein.Draußen vor dem Reichstagsgebäude derweil haben ukrainische Gruppen eine Demonstration geplant. Angemeldet sind 5000 Teilnehmer, die sich aus Protest gegen Putins Angriffskrieg auf den Boden legen und damit an die Getöteten erinnern wollen. Und sie werden von Bundesregierung und Bundestag ein sofortiges Energieembargo gegen Russland fordern – selbstverständlich inklusive Gas.Mehr Nachrichten und Hintergründe zum Krieg in der Ukraine finden Sie hier:Russland kündigt weitere Gefechte in Mariupol an, Deutschland prüft neue Waffenlieferungen, und nach Angriffen auf die Hauptstadtregion . Aller Wahrscheinlichkeit nach wurden die Zivilisten in Butscha von russischen Kämpfern getötet. Doch das reicht nicht, um die Täter dingfest zu machen. Vor dem Uno-Sicherheitsrat hat der Präsident der Ukraine Details über die Gräuel von Butscha und anderen Orten seines Landes präsentiert. Brutale Morde an Zivilisten scheinen Teil der russischen Strategie zu sein, sagt Militärexperte Jack Watling. Beim Generalbundesanwalt in Karlsruhe wird heute eine eingehen. Die Anzeige richtet sich gegen Putin, seinen engen Führungskreis, vor allem aber gegen mutmaßliche Täter vor Ort.Es ist nicht die erste Strafanzeige zu den Kriegsverbrechen in der Ukraine, aber sie hat wohl die prominentesten Urheber.»Möglich ist das, weil seit 20 Jahren das Völkerstrafrecht in Deutschland gilt«, : »So können Strafverfahren auch gegen Taten, die von Ausländern im Ausland begangen wurden, hierzulande verfolgt und gegebenenfalls zur Anklage vor einem deutschen Gericht gebracht werden. Das geschah in jüngster Vergangenheit gegen Täter aus dem syrischen Bürgerkrieg.«Severin hat mit Gerhart Baum gesprochen. Der hoffe, dass eines Tages für Putin die Immunität nicht mehr gelte, wie einst im Falle von Slobodan Milošević. Der frühere jugoslawische Machthaber, verantwortlich für Tod und Vertreibung Tausender in den Kriegen auf dem Balkan, war am Ende vor dem Uno-Kriegsverbrechertribunal im niederländischen Den Haag angeklagt worden – er starb vor seiner Verurteilung in der Haft.Wie es der traurige Zufall will: An diesem Mittwoch vor 30 Jahren begann der Krieg in Bosnien-Herzegowina, im Bundestag wird an diesen Jahrestag erinnert. Und ich lege Ihnen an dieser Stelle die eindringliche Geschichte meines Kollegen Sebastian Stoll über die SPD-Bundestagsabgeordnete Jasmina Hostert ans Herz. Ich habe manche Passagen zweimal gelesen. Hostert stammt aus Sarajewo, als Neunjährige verlor sie im Krieg einen Arm. Wenn sie jetzt die Kinder aus der Ukraine sieht, dann sehe sie sich selbst, sagt sie.Es ist eine alte Geschichte, doch bleibt sie immer neu. Die Einführung eines temporären Tempolimits auf deutschen Autobahnen zur Reduzierung des Ölverbrauchs scheint eine viel komplexere Herausforderung zu sein als, sagen wir, ein Energieembargo.Warum sonst diskutiert das Land schon seit Wochen munter und ohne Ergebnis über diese alte Geschichte?Aber leider auch beladen mit einem , der sich mehr am Neue-Deutsche-Welle-Sänger Markus Mörl (»Ich geb Gas, ich geb Gas«) orientiert, als an echter liberaler Programmatik. Disclaimer: Ich selbst fahre gern, aber gänzlich unideologisch schnell und kann darauf verzichten.Nur: Irgendein Hindernis lässt sich immer finden. FDP-Verkehrsminister Volker Wissing zum Beispiel ist gerade aufgefallen: »So viele Schilder haben wir gar nicht auf Lager.« Keine Schilder, kein Tempolimit.Apropos alte Geschichte. Während der ersten Ölpreiskrise Anfang der Siebzigerjahre verhängte die damalige sozial-liberale(!) Bundesregierung ein temporäres Tempolimit von 100 km/h, um Sprit zu sparen. O-Ton Kanzler Willy Brandt: »Das deutsche Volk muss sich daran gewöhnen, dass wir das Öl nicht verplempern können.« Der SPD-Verkehrsminister hätte es zudem gern zum regulären Tempolimit gemacht, scheiterte aber an den Unionsparteien im Bundesrat.Der SPIEGEL übrigens war damals voll auf Markus-Mörl-Linie, fürchtete Schaden für die deutsche Automobilindustrie: »Der sportliche BMW oder auch Porsche könnten bald Raritäten sein, wenn sich die Hersteller, dem Bonner Zwang gehorchend, allgemeinem technischen Niedergang verschreiben. Steigende Kosten und Ölnot gaben die neue Richtung an, aber erst die Gleichschaltung der Autobahngeschwindigkeit scheint eine solche Entwicklung zu besiegeln.«Branchenkenner, so hatten die Kollegen im März 1974 recherchiert, sagten den Abstieg zu den »geräumigen, technisch frugalen, mäßig motorisierten Mittelklassewagen« voraus, »wie heute schon VW Passat und Audi 80«. Ist nicht so gekommen. Schade, vielleicht wäre uns die SUV-Ästhetik erspart geblieben.…gelang Präsident Nummer 44 war bei Nummer 46, seinem früheren Vize, . Es ging um Reformen der »Obamacare« genannten allgemeinen Krankenversicherung. Im East Room des Regierungssitzes begann Obama seine Rede vor Parlamentsvertretern und Presse mit Blick auf den neben ihm stehenden US-Präsidenten Joe Biden so: »Herr Vizepräsident Biden… das war ein Witz.«Biden nahm den Ball später auf: »Mein Name ist Joe Biden und ich bin Barack Obamas Vizepräsident. ... Willkommen zurück. Fühlt sich an wie in den guten alten Zeiten.« Hach.Sachsens Ministerpräsident Michael Kretschmer (CDU) zeigte stets viel Verständnis für Russland. Er hat sich getäuscht. Im Gespräch mit meiner Kollegin Melanie Amann erklärt er die Hintergründe – und beantwortet Zuschauerfragen.Die Veranstaltung am 7. April um 19.30 Uhr ist digital und exklusiv für Abonnentinnen und Abonnenten. Aber für die Leserinnen und Leser der Lage am Morgen, die noch kein Abo haben, verlosen wir zehn freie Zugänge.Schreiben Sie einfach eine Mail info@events.spiegel.de, Betreff: SPIEGEL Backstage Verlosung. Einsendeschluss ist Mittwoch um 12 Uhr. Viel Erfolg!Wenn Sie bereits Abonnentin oder Abonnent sind, können Sie sich  informieren und für die Diskussion anmelden.Wer nach dem 1. Mai positiv auf Corona getestet wird, muss sich nicht isolieren – so hatte es Gesundheitsminister Karl Lauterbach angekündigt. : Tausende US-Soldaten sind in Ländern wie Polen stationiert, allerdings offiziell nur auf temporären Stützpunkten. Diese könnten bald permanent werden. Die Rolle von Ex-US-Präsident Donald Trump steht bei der Aufarbeitung des Kapitolsturms im Fokus. Rund 200 Tote jeden Tag: Uschi Obermaiers neues Leben in Portugal: Interview mit Historiker Michael Cook über die Entstehung des Islam: Manchester Citys Erfolg in der Champions League: Ich wünsche Ihnen einen guten Start in den Tag.Kanzler ScholzFrühere Ministerin Leutheusser-Schnarrenberger (im Jahr 2013)Keine Schilder, kein TempolimitVW Passat B1 aus dem Jahr 1973Präsident Biden, Vorvorgänger ObamaCDU-Politiker Kretschmer",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1649250920.0245972,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "SPD-Streit um Kampfdrohnen: Frieden mit den Drohnen?",
        "date_raw": "Wed, 6 Apr 2022 06:44:51 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/spd-streit-um-kampfdrohnen-frieden-mit-den-drohnen-a-99512546-d1ff-4925-b3af-ac8646469b5c#ref=rss",
        "subtitle": "Aufrüstung, Milliarden für die Bundeswehr – Kanzler Scholz hat seinen friedensbewegten Genossen zuletzt einiges zugemutet. Nun geht es ans Eingemachte: Die SPD muss im Rekordtempo einen jahrelangen Streit begraben.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1649250920.0611444,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Armin Laschet: Bundestagsausschuss beanstandet falsch gefalteten Stimmzettel als Wahlfehler",
        "date_raw": "Wed, 6 Apr 2022 07:05:21 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/armin-laschet-bundestagsausschuss-beanstandet-falsch-gefalteten-stimmzettel-als-wahlfehler-a-502806f7-d7a9-4f97-bc8b-1e76d2a14d26#ref=rss",
        "subtitle": "Dass Armin Laschet bei der Bundestagswahl sein Votum durch einen falsch gefalteten Stimmzettel öffentlich machte, war nach Auffassung eines Ausschusses ein Wahlfehler. Konsequenzen muss der Ex-Kanzlerkandidat jedoch nicht fürchten.",
        "content": ", Spitzenkandidat der Union bei der Bundestagswahl im vergangenen Jahr, hat bei der Stimmabgabe in seinem Aachener Wahllokal einen Fehler begangen. Dass Laschets falsch gefalteter und öffentlich sichtbarer Stimmzettel in der Urne landete, sei ein Wahlfehler gewesen, teilte der Wahlprüfungsausschuss des Bundestags mit.Fotografen hatten vor Ort dokumentiert, dass Laschet beide Stimmen der  gegeben hatte. Mehrere Bürger legten Beschwerde gegen die Wahl ein. Tenor: Laschet habe manipuliert. Der Ausschuss befand nun jedoch, dass der Fauxpas keinen Einfluss auf die Bundestagswahl gehabt habe. Er empfahl daher, entsprechende Einsprüche von Bürgern zurückzuweisen.Der Wahlprüfungsausschuss hat sich nun mit dem ersten Schwung von 2115 Wahleinsprüchen beschäftigt: Neben Laschet drehten sich die 238 Verfahren vor allem um die Pannen bei der Wahl im Stadtgebiet Berlins. Der Ausschuss kommt zu dem Ergebnis: Alle bislang überprüften Einsprüche sind unzulässig oder unbegründet.Im Fall Laschet wird auf jeweils mehreren Seiten ausgeführt, warum sein Missgeschick nicht die ganze Bundestagswahl zunichtegemacht hat. So hätte die Wahlvorsteherin vor Ort Laschet einen neuen Zettel geben müssen. Sie habe durch das Gewusel aber nicht gesehen, was passierte. Laschets einzelner Zettel habe letztlich keinen Einfluss auf die Wahl gehabt.Dass er CDU wählte, sei auch keine Überraschung gewesen. »Selbst wenn man eine Wählerbeeinflussung annähme, hätte der Vorgang zu einem positiven wie auch zu einem negativen Effekt führen können«, so der Ausschuss. Der Bundeswahlleiter hatte , dass Laschets Wahlzettel nicht aussortiert werde.Zwei Kreuze für die CDU: Armin Laschet im vergangenen September bei der Stimmabgabe in Aachen",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1649250920.1526008,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Friedrich Merz kritisiert Karl Lauterbach: Kehrtwende bei Corona-Isolationspflicht",
        "date_raw": "Wed, 6 Apr 2022 09:31:20 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-kritisiert-karl-lauterbach-kehrtwende-bei-corona-isolationspflicht-a-f0dea486-78b1-4be7-91a0-9b86052a7c2f#ref=rss",
        "subtitle": "Ein zuvor angekündigtes Ende der Isolationspflicht für Coronainfizierte nahm Karl Lauterbach wieder zurück. CDU-Chef Friedrich Merz moniert nun den Führungsstil des Gesundheitsministers – und stellt sich gegen eine Impfpflicht ab 60.",
        "content": "Bundesgesundheitsminister  () hat seine vorherige Ankündigung, die Isolation von Coronainfizierten ab dem 1. Mai freiwillig zu machen, wieder kassiert. Nach einer entsprechenden -Sendung »Markus Lanz« räumte der Minister auf Twitter einen Fehler ein.Von der Opposition gibt es nun deutliche Kritik. Der -Vorsitzende  sagte im , am Kurswechsel Lauterbachs sehe man, wie »kurzatmig« derzeit regiert werde. Beschlüsse hätten nicht einmal 48 Stunden Geltung.Lauterbach hatte zuvor auf Twitter mitgeteilt, die Beendigung der verpflichtenden Isolation für Coronainfizierte »zugunsten von Freiwilligkeit wäre falsch und wird nicht kommen«. Eine solche Maßnahme entlaste zwar die Gesundheitsämter, sende aber ein falsches und schädliches Signal. Corona sei keine Erkältung. »Der Fehler lag bei mir und hat nichts mit der FDP oder Lockerung zu tun«, schrieb Lauterbach.Milder äußerte sich dagegen der Vorstand der . Es sei gut, dass der Bundesgesundheitsminister seinen Fehler eingesehen habe und die Pflicht zur Isolation von Infizierten aufrechterhalten wolle, so Brysch.Die Isolationspflicht eines infizierten Menschen sei etwas anderes als die Quarantäne einer Kontaktperson. »Infizierte stecken andere Menschen mit dem Virus an und gefährden gerade Immungeschwächte, die mitten unter uns leben. Corona ist kein Schnupfen.«Auch die in der Ampelkoalition mit SPD und FDP regieren, äußerte nur zurückhaltende Kritik. »Mit Blick auf die Quarantäne- und Isolationsregeln braucht es eine klare Kommunikation und wirklich Eindeutigkeit, Klarheit«, sagte Mihalic laut der Nachrichtenagentur AFP. »Die war sozusagen in den letzten Äußerungen von Herrn  nicht da.« Sie finde es jedoch »anerkennenswert«, dass Lauterbach diesen Fehler nun korrigiert habe, sagte Mihalic.Einem neuen Vorschlag von Abgeordneten der Ampelkoalition für eine Impfpflicht ab 60 Jahren erteilte Merz indes eine Absage. »Diese Art der Politik – rein und raus, vor und zurück, über Talkshows anzukündigen, was man macht und was man zwei Tage später wieder nicht macht – den Weg gehen wir nicht mit«, sagte Merz. »Hier geht es um verkorkste Kompromisse, die die Koalition machen muss, weil sie sich untereinander nicht einig ist.«Zuletzt lagen von verschiedenen Gruppen und Parteien , darunter: eine allgemeine Impfpflicht ab 18 Jahren, befristet bis Ende 2023 (unterstützt von Kanzler  und Gesundheitsminister Karl Lauterbach),eine Kombination aus Beratungspflicht für alle ab 18 Jahren und einer Impfpflicht ab 50 Jahren ab September,ein »Impfmechanismus« in drei Stufen (ab 60, ab 50 sowie Mitarbeiter kritischer Infrastruktur, von Kitas, Schulen, Polizei) abhängig von einer Verschärfung der Coronalage (ein Vorschlag von Unionsabgeordneten),die Ablehnung der Impfpflicht.Keiner der Vorschläge hatte zuletzt Chancen auf eine Mehrheit, weswegen die Anhänger der Impfpflicht ab 18, hinter der sich die meisten Parlamentarier versammelt hatten, in letzter Minute noch einen Kompromissvorstoß unternommen haben. Der Antrag soll deutlich abgemildert werden.Demnach soll die Impfpflicht ab September , ungeimpfte Jüngere sollen lediglich ein Beratungsgespräch nachweisen. Der  soll am Donnerstag über die Vorschläge abstimmen.Oppositionsführer Merz: »Hier geht es um verkorkste Kompromisse«",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1649250920.1929867,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Das Grauen von Butscha: »Sie werden sehen, wie viele friedliche Menschen erschossen wurden« - SPIEGEL TV",
        "date_raw": "Wed, 6 Apr 2022 10:45:33 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/das-grauen-von-butscha-sie-werden-sehen-wie-viele-friedliche-menschen-erschossen-wurden-spiegel-tv-a-4f80b030-91d3-4c31-9274-8d3383d21c8a#ref=rss",
        "subtitle": "Alexander war Scharfschütze bei der ukrainischen Armee. Nach dem Überfall der Russen meldet er sich zum Dienst an der Front. Jetzt hat er SPIEGEL TV durch das zerstörte Butscha geführt.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1649250920.2582712,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Impfpflicht: CDU und CSU offen für Kompromiss",
        "date_raw": "Wed, 6 Apr 2022 10:49:09 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/impfpflicht-cdu-und-csu-offen-fuer-kompromiss-a-896afaeb-30a9-41c5-91e0-cfdef996ff6c#ref=rss",
        "subtitle": "Findet die Impfpflicht doch noch eine Mehrheit im Bundestag? Nach SPIEGEL-Informationen hat die Unionsfraktion im Gesundheitsausschuss Gesprächsbereitschaft signalisiert – die Ampelparteien wollen das Angebot annehmen.",
        "content": "Nachdem sich Vertreter der Ampelparteien am Dienstag auf ein neues Modell zur Impfpflicht geeinigt haben, signalisiert die Unionsfraktion nach SPIEGEL-Informationen nun doch Gesprächsbereitschaft. Damit könnte es am Donnerstag im Bundestag am Ende doch zu einer Mehrheit für ein Impfpflicht-Konzept kommen.Der gesundheitspolitische Sprecher der Unionsfraktion, Tino Sorge, hat nach Angaben von Teilnehmern im entsprechenden Fachausschuss des Parlaments erklärt, CDU und CSU seien offen für Gespräche über eine gemeinsame Lösung. Mehrere Vertreter der Ampelfraktionen, darunter die SPD-Gesundheitspolitikerin Heike Behrens, sollen das Angebot erfreut kommentiert haben. Man werde es annehmen, hieß es. Der Gesundheitsausschuss tagt zur Stunde noch.Der Bundestag stimmt am Donnerstagvormittag über verschiedene Anträge zur Impfpflicht ab. Am Dienstagabend erklärten dann Befürworter von zwei der fünf Anträge, sie hätten einen Kompromiss ausgehandelt: Der Vorschlag von zwei Gruppen aus der Ampel sieht eine Impfnachweispflicht für alle Menschen ab 60 Jahren ab Oktober vor. Demnach könnten Verstöße dann auch per Bußgeld sanktioniert werden. Vorher soll eine Impfberatung für alle Erwachsenen greifen. Über die Notwendigkeit einer Impfpflicht ab 18 Jahren soll dann im September beraten werden. Zu diesem Zeitpunkt könnte aber auch die Aussetzung der Impfpflicht beschlossen werden, falls diese nach Evaluationsberichten nicht länger notwendig erscheint.Die Unionsfraktion hat einen eigenen Vorschlag zur Impfpflicht ausgearbeitet, der die Einführung nur unter bestimmten Voraussetzungen vorsieht – zunächst soll ein Impfregister aufgebaut werden. Eine Impfpflicht soll nur in dem Fall beschlossen werden, dass sich die Lage in Krankenhäusern im Herbst weiter zuspitzt. Bislang lautete die Linie von CDU und CSU, bei diesem Antrag zu bleiben. Das hatte am Mittwochmorgen auch Fraktionschef Friedrich Merz (CDU) Impfung in einer Hausarztpraxis: Verstöße per Bußgeld sanktionieren?",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1649250920.2962332,
        "language": "DE",
        "source": "Spiegel"
    }
]
