[
    {
        "title": "Atomausstieg: Unsere drei Nuklearwaffen gegen Wladimir Putin - Kolumne",
        "date_raw": "Fri, 22 Apr 2022 13:00:00 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/atomausstieg-unsere-drei-nuklearwaffen-gegen-wladimir-putin-kolumne-a-fb20b1b9-1da9-420c-b7ce-447dcbc0e787#ref=rss",
        "subtitle": "Isar 2, Emsland und Neckarwestheim 2 helfen nicht nur dem Klima, sondern auch gegen den Krieg in der Ukraine. Noch ist es nicht zu spät, den Atomausstieg zu stoppen.",
        "content": "Trotz Energiekrise hält die Bundesregierung an ihrem Plan fest, in wenigen Monaten aus der Atomkraft auszusteigen. Die letzten drei deutschen Meiler, noch versorgen sie rechnerisch etwa zehn Millionen Haushalte, sollen spätestens in der Silvesternacht vom Netz gehen. Also mitten im Winter, wenn der Strombedarf am größten ist. Das Verhalten erinnert an einen Hungernden, der sein letztes Brot wegschmeißt, weil es hart und trocken ist. Man könnte glauben, es handele sich um einen schlechten Witz. Sollen wir vorsichtshalber Kerzen kaufen?Schon vor Putins Überfall gab es gute Gründe, den aus der Fukushima-Panik geborenen Atomausstieg für einen Fehler zu halten. Dem Klima wäre mit einem raschen Kohleausstieg mehr geholfen. Und ob Wind und Sonne ausreichen, um ein Industrieland bei Tag und Nacht mit Strom zu versorgen, ist auch noch nicht ausgemacht.Nun, da wir auch noch am russischen Gas sparen müssen, wirkt der Atomausstieg völlig aus der Zeit gefallen. Belgien hat verkündet, seinen für 2025 geplanten Ausstieg um zehn Jahre zu verschieben. Mit Russlands Angriff müsse die Situation grundlegend neu bewertet werden, sagte Belgiens grüne Energieministerin. Frankreich, Großbritannien, Niederlande und Polen wollen neue Meiler bauen.Vor einigen Wochen sah es so aus, als käme auch in Deutschland Bewegung in die Sache. Bundeswirtschaftsminister Robert Habeck sagte über eine mögliche Laufzeitverlängerung, er »würde das nicht ideologisch abwehren«. Doch wenig später legte Habeck mit seiner grünen Parteifreundin Steffi Lemke aus dem Umweltressort einen »Prüfvermerk« vor, wonach der Weiterbetrieb der Atomkraftwerke nur einen begrenzten Beitrag in der aktuellen Energiekrise leisten könne. Und so endete die Atomdebatte bei den Grünen, bevor sie richtig begonnen hatte. Habeck flog nach Katar und verneigte sich vor dem Emir, um Flüssiggas zu erbetteln. Nachdem die Grünen schon in der Rüstungspolitik eine 180-Grad-Wende hingelegt haben, wäre ein Kursschwenk beim Atom offenbar zu viel verlangt.Ich glaube, dass die Regierung die Stimmung in der Bevölkerung falsch einschätzt. Isar 2, Emsland und Neckarwestheim 2, unsere letzten drei Meiler, sind nicht nur eine Antwort auf den Klimawandel, sondern auch drei Waffen gegen Putin. Laut einer Allensbach-Umfrage für die »FAZ« sind inzwischen 57 Prozent dafür, die verbliebenen Atomkraftwerke über das Jahresende hinaus am Netz zu lassen. Laut Forsa-Umfrage für RTL sind sogar 67 Prozent dafür, den Zeitplan beim Atomausstieg zu überdenken.Bei den Stadtwerken München, ihnen gehört ein Viertel des Atomkraftwerks Isar 2, hat der Technische Geschäftsführer Anfang des Monats erklärt, wie man den Ausstieg verschieben könnte. Der kommende Winter sei kein Problem. Für später könne man neue Brennstäbe in Schweden bestellen. Die Bundesregierung müsse allerdings bis Ende Mai eine Entscheidung treffen, sonst sei es zu spät.Der Regierung bleiben keine sechs Wochen, um zur Vernunft zu kommen.Atomkraftwerk Isar 2 bei Landshut",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650636010.639949,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Olaf Scholz und der Ukraine-Krieg: \"Es darf keinen Atomkrieg geben\"",
        "date_raw": "Fri, 22 Apr 2022 13:03:00 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/olaf-scholz-und-der-ukraine-krieg-es-darf-keinen-atomkrieg-geben-a-ae2acfbf-8125-4bf5-a273-fbcd0bd8791c#ref=rss",
        "subtitle": "»Was noch verfügbar gemacht werden kann, liefern wir auf jeden Fall«: Im SPIEGEL verspricht Bundeskanzler Scholz weitere Waffen für die Ukraine. Er sagt auch, warum er in dieser Krise zögerlich agiert und welche Fehler die SPD in ihrer Russlandpolitik gemacht hat.",
        "content": "Scholz im Kanzlerbüro: »Man merkt, wie angespannt die Lage ist, wenn ein Spruch aus einem Radiointerview als Beleidigung aufgefasst wird«",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650636010.6981056,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "SPD und der Ukraine-Krieg: Die Sinnkrise der Sozialdemokratie",
        "date_raw": "Fri, 22 Apr 2022 13:02:00 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/spd-und-der-ukraine-krieg-die-sinnkrise-der-sozialdemokratie-a-62a00e8e-6861-4605-ae3d-7757858efeef#ref=rss",
        "subtitle": "Olaf Scholz und die SPD müssen sich gegen den Vorwurf wehren, der Ukraine nur halbherzig zu helfen. Auch ihre bisherige Russlandpolitik steht in der Kritik. Doch Kanzler und Genossen sträuben sich gegen eine Aufarbeitung ihrer Beziehungen zu Moskau.",
        "content": "Olaf Scholz mit seinen Parteikolleginnen Franziska Giffey (l.) und Manuela Schwesig (r.)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650636010.733482,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mecklenburg-Vorpommern: Erwin Sellering will umstrittene Klimastiftung erhalten",
        "date_raw": "Fri, 22 Apr 2022 13:01:34 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/mecklenburg-vorpommern-erwin-sellering-will-umstrittene-klimastiftung-erhalten-a-d22073ee-02aa-4eaa-8154-859e615226a7#ref=rss",
        "subtitle": "Mecklenburg-Vorpommerns Regierung fördert den Bau der Ostseepipeline mit einer umstrittenen Klimastiftung. Nun hat Ex-Regierungschef Sellering – zugleich Vorsitzender der Stiftung – einer Auflösung widersprochen.",
        "content": "Erst gut ein Jahr alt ist die in die Kritik geratene Klimastiftung in Mecklenburg-Vorpommern. Sie soll statt Klimaschutzzielen vor allem dem russischen Staatskonzern  helfen, den Bau der Gaspipeline Nord Stream 2 durch die  zu vollenden. Kritiker fordern seit Bekanntwerden der politischen Verstrickungen in die Stiftung deren Auflösung – doch das ist laut dem Ex-Regierungschef  aus Haftungsgründen nicht machbar.Die Stiftung half 2021 durch verdeckte Geschäftstätigkeiten bei der Fertigstellung der Ostseepipeline Nord Stream 2, die wegen des russischen Überfalls auf die Ukraine jedoch nicht in Betrieb genommen wird. Medienberichten zufolge soll die Nord Stream 2 AG, die von dem russischen Gaskonzern Gazprom dominiert wird, bei der Gründung starken Einfluss auf die Landesregierung genommen haben.Spitzenpolitiker der Grünen  zwischen der Regierung in  und der Gazprom-Tochter. Jüngst hatte der Grünenpolitiker Volker Beck Strafanzeige gestellt. Gegen wen genau ließ er offen. Er begründete seine Anzeige jedoch unter anderem mit dem Verdacht, dass in Mecklenburg-Vorpommern die Tätigkeit »für eine ausländische Macht gegen das staatliche Interesse der Bundesrepublik Deutschland verwirklicht wurde«.Der -Außenexperte  legte Ministerpräsidentin  () den Rücktritt nahe, falls Medienberichte über enge Verflechtungen mit Nord Stream 2 zuträfen.Schwesig selbst hatte jüngst die Ostseepipeline als eines der größten Infrastrukturprojekte der vergangenen Jahre verteidigt – entsprechend auch die umstrittene Stiftung. »Da ist völlig klar, dass eine Landesregierung und auch die Ministerpräsidentin Gespräche mit den Investoren führt. Immer im Interesse des Landes Mecklenburg-Vorpommern«, sagte die Schweriner Regierungschefin. Es sei um Wirtschaftskraft gegangen, um Arbeitsplätze im Land, um die Interessen der Häfen und die Energieversorgung der Zukunft.Auch von einem Rücktritt will Schwesig nichts wissen. »Vor einem halben Jahr gab es eine Landtagswahl in Mecklenburg-Vorpommern. Und die Bürgerinnen und Bürger haben mich mit großer Mehrheit in meinem Amt bestätigt, mit einem starken Bürgervotum«, sagte die Landeschefin zuletzt.Erwin Sellering (SPD), der frühere Ministerpräsident von Mecklenburg-Vorpommern",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650636010.7844403,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News des Tages: Ukraine-Krieg, Corona, Weltwirtschaft",
        "date_raw": "Thu, 21 Apr 2022 18:43:04 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukrainekrieg-corona-weltwirtschaft-a-a7db875c-8246-40f4-8a70-30330cafeb16#ref=rss",
        "subtitle": "Die Außenministerin fordert den Stopp der Bombardierung Mariupols. Der Finanzminister kämpft mit einer Coronainfektion. Und die Mehrwertsteuer auf Lebensmittel könnte womöglich bald gesenkt werden. Das ist die Lage am Donnerstagabend.",
        "content": "Guten Abend, die drei Fragezeichen heute:Scholzomat – Kann es neben einem gewählten Kanzler auch eine gefühlte Kanzlerin geben?Lob der Impfung – Verlaufen Coronainfektionen wirklich so milde, wie viele Politiker behaupten?Steigende Lebensmittelpreise – Hilft die Senkung der Mehrwertsteuer?In Zeiten großer Verunsicherung sehnen sich viele Bürger nach klaren Ansagen und konkreten Taten. Dieses Bedürfnis bedienen zwei Grüne derzeit am besten: Außenministerin Annalena Baerbock und Wirtschaftsminister Robert Habeck führen jedenfalls den SPIEGEL-Regierungsmonitor, der die Zufriedenheit der Bürger mit ihrer Regierung misst, . Die beiden sind die gefühlten Kanzler Deutschlands. Auch, weil sie so gut über Gefühle sprechen können.In Mariupol erlebe die Welt »ein Ausbluten, ein Aushungern einer Stadt«, erklärte beispielsweise Baerbock auf ihrer Auslandsreise nach Estland. Die Bundesregierung arbeite mit Hochdruck daran, dass es zur Bildung von humanitären Korridoren komme. Baerbock forderte Russlands Präsident Wladimir Putin auf, die Evakuierung der umkämpften ukrainischen Hafenstadt Mariupol zu ermöglichen. »Es liegt in Putins Hand, diese Bombardierung dort entsprechend einzustellen und zu stoppen«, sagte die Grünenpolitikerin am Donnerstag nach einem Treffen mit ihrer estnischen Amtskollegin Eva-Maria Liimets in der Hauptstadt Tallinn. »Die Lage ist nicht nur hochdramatisch, sie ist kaum zu ertragen.«Vor sieben Wochen wurde die ukrainische Hafenstadt von russischen Truppen eingekesselt, seitdem ist die Stadt mitsamt eingeschlossenen Zivilistinnen und Zivilisten .Laut Mariupols Bürgermeister Wadym Bojtschenko seien getötete Einwohnerinnen und Einwohner Mariupols in Massengräbern .Was der gewählte Kanzler Olaf Scholz zum Grauen in der Ukraine sagt? Auf seiner Pressekonferenz am Dienstag bemühte auch er große Gefühle, die allerdings wie auswendig gelernt und aufgesagt wirkten: »Wir spüren unendliche Trauer über die Opfer und – auch das muss gesagt werden – große Wut auf den russischen Präsidenten und diesen sinnlosen Krieg.«Ich schließe mich der , die in Worten wie diesen nicht mehr als Sprechautomatensätze erkennen kann: »Es sind solche Phrasen, bei denen Inhalt und Form auseinanderklaffen, die einen bedeutenden Gehalt vortäuschen wollen, die aber leer sind. Große Wut? Herrscht hierzulande vor allem auf den Kanzler, der bei diesem Auftritt noch mal seine eigenen Scholzomat-Standards unterlaufen hat.«Wie und ob Deutschland künftig »Waffen mit erheblicher Auswirkung« (O-Ton Scholz) an die Ukraine liefern werde, wusste nach Scholz Auftritt jedenfalls keiner so wirklich. Heute immerhin kündigte Verteidigungsministerin Christine Lambrecht eine Art Ringtausch an: Der Nato-Verbündete Slowenien soll dabei den noch in der Sowjetunion entwickelten T-72-Kampfpanzer an Kiew liefern, wie die Nachrichtenagenturen AFP und dpa aus Regierungskreisen erfuhren. Im Gegenzug bekommt die slowenische Armee dafür den Schützenpanzer Marder sowie den Lesen Sie hier die ganze Geschichte:Und hier weitere Nachrichten und Hintergründe zum Krieg in der Ukraine:Sechs Tage ist es her, dass das russische Flaggschiff »Moskwa« im Schwarzen Meer unterging. Auch Wehrdienstleistende waren an Bord – trotz gegenteiligen Versprechens von Putin. Verzweifelte .Mariupol gilt als eingenommen – mit Ausnahme des Stahlwerks. Dort harren Streitkräfte und Zivilisten aus. Wladimir Putin hat nun seinen ursprünglichen Plan geändert, wie er .Die USA weiten ihre finanzielle Unterstützung für die Ukraine aus. Das kündigte Präsident Biden.Hier finden Sie alle aktuellen Entwicklungen zum Krieg in der Ukraine: Coronaviren kapitulieren nicht. Was die schlimmen Schlagzeilen betrifft, hat Putins Angriffskrieg in der Ukraine die Pandemie allerdings merklich zurückgedrängt. Dass das Virus sehr wohl noch existiert, zeigt unter anderem , die er heute per Twitter öffentlich machte. Dank dreier Impfungen, ließ Linder wissen, habe er »nur leichte und wieder abklingende Erkältungssymptome«.Ich kann mich an keinen Tweet eines infizierten Politikers oder einer Corona-positiven Politikerin erinnern, in der heftige Symptome beklagt wurden. »Habe zum Glück fast keine Symptome – der Impfung sei Dank«, twitterte zum Beispiel Markus Söder im Homeoffice aus seiner Corona-Quarantäne in Nürnberg-Mögeldorf vor rund zehn Tagen.So wunderbar es ist, dass es den beiden Erkrankten gut geht, frage ich mich: Treiben Tweets, die eine Coronainfektion harmlos erscheinen lassen, die Impfbereitschaft wirklich nach oben? Worüber in der Öffentlichkeit auch von politischer Seite viel zu wenig gesprochen wird, sind die möglichen Langzeitfolgen. Meine Kollegin Julia Merlot aus der SPIEGEL-Wissenschaftsredaktion :»Wer sich dieser Tage im Bekanntenkreis umhört, begegnet immer wieder einer Geschichte: Menschen, die sich infiziert und einen milden Verlauf zu Hause auskuriert haben, fühlen sich noch Wochen nach dem negativen Testergebnis schlapp. Ihnen fällt das Treppensteigen oder längeres Konzentrieren schwer. Teils tritt Kopfweh gehäuft auf, oder Nase und Rachen sind über Wochen verschleimt.« Die Beschwerden seien nicht schwer genug, um damit direkt zum Arzt oder gar in eine Long-Covid-Ambulanz zu gehen. Und doch erschwerten sie den Alltag.Gesundheitsminister Karl Lauterbach wünschte seinem Ampel-Kollegen eine »schnelle und vollständige« Genesung. Außerdem bedankte er sich für Lindners Dreifachimpfung-Werbeblock. »Jeder Ungeimpfte in ihrer Lage müsste sich jetzt ganz andere Sorgen machen«, .Das RKI meldete heute 324 Todesfälle im Zusammenhang mit dem Virus, womit sich die Zahl auf insgesamt 133.632 Coronaopfer . Bedenkt man die vielen Einzelschicksale, die sich hinter der anonymen Zahlenfolge verbergen, kann einem leicht der Atem stocken. Insgesamt liegt in Deutschland die Zahl der bestätigten Coronainfektionen bei mehr als 23,8 Millionen. Geht man, wie viele Amtsärzte es tun, von einer Dunkelziffer mal zwei aus, was die gemeldeten Coronafälle angeht, muss man sich fast wundern, dass es überhaupt noch Bürger gibt, die nicht Bekanntschaft mit dem Virus schließen mussten.Christian Lindner ist nach NRW-Ministerpräsident Hendrik Wüst und nach Bayerns Ministerpräsident Markus Söder der dritte Spitzenpolitiker in den letzten Wochen, der im Zuge einer Auslandsreise positiv auf Corona getestet wurde. Weder das Ergebnis im deutschen Testzentrum noch ein Schnelltest hätten eine Coronainfektion nachgewiesen, schrieb Lindner auf Twitter. Erst ein Test im Rahmen der Frühjahrstagung des Internationalen Währungsfonds IWF mit der Weltbank in Washington schlug positiv an.Gestern noch hatte Lindner die Isolation Russlands gefordert. Man werde dem Land »keine Bühne bieten, um Propaganda und Lügen zu verbreiten«. Nun muss er selbst in Isolation. Den Flieger von Washington zurück nach Deutschland bestieg der Minister nicht. Er bleibt in Quarantäne in den USA. Den Bundesparteitag der FDP am Wochenende wird er wohl nur digital besuchen können.Lesen Sie mehr: David Böcking aus dem SPIEGEL-Haupstadtbüro war bei Lindners erster großen Auslandsreise dabei. Am Vormittag klapperte er in Washington drei Drogerien ab, um schließlich einen Corona-Selbsttest für 9,99 Dollar zu finden, der zum Glück negativ ausfiel. Über die Ergebnisse der IWF-Tagung  David: »Die Weltwirtschaft, eigentlich gerade auf Erholungskurs von der Coronapandemie, droht durch die Folgen des Krieges weit zurückgeworfen zu werden.« Zum einen müsse die Geldpolitik auf rasant steigende Inflationsraten reagieren. In Industrieländern erwartet der IWF in diesem Jahr eine Teuerung von 5,7 Prozent. Zum anderen sollten Staaten laut IWF die Schwächsten unterstützen – seien es Flüchtlinge, Betroffene der hohen Preise oder der Pandemie. Die Schuldenstände seien deshalb auf einem Allzeithoch. Der IWF warnt: »Höhere Essens- und Energiepreise erhöhen das Risiko sozialer Unruhen«.»Wie schon sein Amtsvorgänger Olaf Scholz sieht auch Lindner die Gefahr, dass sich in Deutschland eine Protestbewegung ähnlich den französischen Gelbwesten bilden könnte«, schreibt David.Das Leben in Deutschland hat sich seit Beginn des russischen Angriffs auf die Ukraine sprunghaft weiter verteuert, eine Entspannung bei den Verbraucherpreisen ist vorerst nicht in Sicht. Energie und auch Lebensmittel werden immer teurer. Im März kosteten Nahrungsmittel nach Angaben des Statistischen Bundesamts 6,2 Prozent mehr als ein Jahr zuvor. Teuer wurden vor allem Speisefette und Speiseöle (plus 17,2 Prozent) sowie frisches Gemüse (plus 14,8 Prozent).Sozial- und Verbraucherverbände haben deshalb bei bestimmten Nahrungsmitteln eine .Durch die hohe Inflationsrate kämen immer mehr Menschen an ihre finanziellen Grenzen, sagte die Präsidentin des Sozialverbands VdK, Verena Bentele. Geringverdiener, Rentner und Grundsicherungsempfänger wüssten nicht mehr, wie sie ihre Lebensmittel oder ihre Stromrechnung bezahlen sollten.Lesen Sie mehr: Der Schritt ist äußerst ungewöhnlich: Vor der Präsidentschaftsstichwahl in Frankreich sprechen sich Bundeskanzler Scholz und seine Amtskollegen aus Spanien und Portugal indirekt für die .Hat Boris Johnson bei Aussagen zur Partygate-Affäre gelogen? Das soll nun ein parlamentarischer Ausschuss klären – dafür haben die Abgeordneten .Die Linke liegt in Trümmern, Fraktionschef Bartsch ruft nach Bekanntwerden mutmaßlicher sexueller Übergriffe in der Partei zur Einheit und Aufklärung auf. An die Opfer wandte sich der Parteivorstand .Auch, wenn es dem iPhone-Hersteller Apple nicht passt: Mit der Einigung im Binnenmarktausschuss des EU-Parlaments rückt die Pflicht zu USB-C als .Die Situation in Jerusalem ist seit Tagen äußerst angespannt. Das sorgt für Nervosität in der muslimischen Welt – besonders im jordanischen Königshaus. König Abdullah.Kurz vor dem zweiten Wahlgang diskutierten die beiden Finalisten fast drei Stunden lang im TV-Duell. Gegenüber standen sich eine gelassene Kandidatin Le Pen und . Wenn der Heißhunger kommt, fällt es oft schwer, nicht zuzugreifen. Dann hilft vor allem eins: Ablenkung. Fertigen Sie einen Spickzettel an, mit allem, was Sie alles tun können, .Wegen des Ukrainekriegs dürfen Russen in Wimbledon nicht antreten. »Unfair und falsch«, findet Mischa Zverev und glaubt, dass sich Topspieler wehren werden. Wie groß ist die ?. Zu ihrem Geburtstag zeigte sich Elizabeth II. perfekt frisiert und mit gleich zwei weißen Ponys: Die Royal Windsor Horse Show veröffentlichte ihr zu Ehren ein Bild, das die Queen zwischen ihren beiden Ponys Bybeck Katie und Bybeck Nightingale zeigt. Öffentlich gewürdigt wurde der royale Geburtstag lediglich mit Kanonenschüssen. Feiern wird die Monarchin wohl im privaten Kreis. In einem Interview mit dem Fernsehsender NBC sagte Prinz Harry, der Enkel der Queen: , inzwischen korrigiert: Wie kann es sein, dass in Frankreich die rechtsextreme Marine Le Pen gute Chancen hat, am Wochenende zur Präsidentin des Landes gewählt zu werden? Mit ihrem Film »In den besten Händen«, der heute in den Kinos anläuft, gibt die Französin Catherine Corsini Einblicke in ein Land unter Hochspannung.Die Idee für den Film kam Corsini, als sie sich selbst den Arm brach und ins Krankenhaus eingewiesen wurde – natürlich war es überfüllt. Schnell machte sie sich daran, das Erlebte in ein Drehbuch zu übersetzen,.Während der Arbeit am Drehbuch brachen in Frankreich die  aus und fanden offenbar in Echtzeit Eingang in den Film. Corsini sagt, ihr hätten die Gelbwesten bei aller Kritik an ihrer Offenheit für Gewalt und anderes trotzdem viel Hoffnung gegeben: »Sie haben genau den Stimmen, die in der französischen Politik ignoriert werden, Gehör verschafft, und das mit großer kreativer Energie. Allein die Wahl der Gelbwesten als Erkennungszeichen war genial, genauso die Abfolge der Demonstrationsorte und die Treffen auf Kreisverkehren.«Die Wut, die die Proteste damals befeuert habe, sei immer noch da. Kann Corsini es verstehen, wenn sie sich in Form einer Stimme für Le Pen Ausdruck verschafft? »Wut ist immer ein schlechter Ratgeber. Wer wütend ist, kann nicht zuhören, und genau das müssen wir viel stärker wieder machen: einander zuhören.«Manchmal kann auch ein gutes Gespräch an den Genuss eines guten Kinofilms herankommen.Einen schönen Abend, können Sie die »Lage am Abend« per Mail bestellen.Bundeskanzler Olaf Scholz (SPD) bei einer Pressekonferenz zur deutschen Ukraine-Hilfe, 19. April 2022Christian Lindner (Aufnahme vom 8. April): Mit dem Coronavirus infiziertIWF-Frühjahrstagung in Washington: Die Wachstumsprognosen wurden zusammengestrichenQueen Elizabeth II. zwischen ihren beiden Ponys Bybeck Katie und Bybeck Nightingale im März 2022Raf (Valeria Bruni Tedeschi) wird von ihrer Partnerin Julie (Marina Foïs) im Krankenhaus besucht",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650636010.8141606,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bitte wenden",
        "date_raw": "Fri, 22 Apr 2022 13:00:00 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/bitte-wenden-a-08a32435-393b-4a78-ae5c-8cbfc63aed57#ref=rss",
        "subtitle": "Nach dem Video von Xavier Naidoo planen nun auch weitere Prominente das Publikum milde zu stimmen.",
        "content": "Nach dem Läuterungsvideo von Xavier Naidoo planen nun auch weitere vom rechten Weg abgekommene Prominente, das Publikum mit Bekenntnissen zur Umkehr milde zu stimmen. Der Mannheimer Soulsänger war jahrelang durch homophobe, antisemitische und reichsbürgerliche Äußerungen aufgefallen, hat sich nun öffentlich für diese Ausfälle entschuldigt und damit einen medialen Überraschungscoup gelandet. Zu erwarten ist, dass dem Reuigen nun neue Plattenverträge und TV-Auftritte winken.Diesem Beispiel wollen ähnlich Abgedriftete nun folgen, dem Vernehmen nach sind mehrere Entschuldigungsvideos in Arbeit, die demnächst veröffentlicht werden sollen: Der rechtsvegane Kochbuchautor Attila Hildmann plant eine Grundgesetz-Lesung und will sich bei nächster Gelegenheit als kommunaler Wahlhelfer engagieren. Der Verschwörungsideologe Ken Jebsen will sich persönlich an den Microsoft-Mitgründer Bill Gates wenden und Freiwilligendienste in dessen Stiftung leisten. Der Coronamaßnahmen-kritische Schauspieler Volker Bruch (»Babylon Berlin«) zeigt sich erschüttert von früheren Äußerungen und stellt sich als Darsteller für eine Impfkampagne des Gesundheitsministeriums zur Verfügung.Sogar ein besonders starrsinniger Hardliner will sich nun der eigenen Vergangenheit stellen, seinen schwersten Fehler bekennen und damit wieder Aufnahme finden: Auch der Altkanzler Gerhard Schröder steht in Hannover für ein Umkehr-Video vor der Kamera. Es enthält ein spektakuläres Bekenntnis: Currywurst sei überschätzt. Ab sofort lebe er vegan.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650636010.8985379,
        "language": "DE",
        "source": "Spiegel"
    }
]
