[
    {
        "title": "Neun-Euro-Ticket für Bus und Bahn: Wie geht es weiter?",
        "date_raw": "Sun, 24 Apr 2022 14:14:34 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/saechsischer-verkehrsminister-martin-dulig-bund-soll-neun-euro-ticket-fuer-bus-und-bahn-bezahlen-a-93a9a1b6-2397-414c-8e05-461c80ba697b#ref=rss",
        "subtitle": "»Wer bestellt, muss auch zahlen«: Der Bund versuche, die Kosten abzuwälzen, sagt Sachsens Verkehrsminister Dulig. Und Bahn-Mitarbeiter befürchten Chaos – und fordern zusätzliche Sicherheitskräfte.",
        "content": "Das von der Bundesregierung geplante Neun-Euro-Ticket für den öffentlichen Nahverkehr sorgt für Streit zwischen Bund und Ländern. Sachsens Verkehrsminister Martin Dulig () hat den Bund zur vollständigen Übernahme der Finanzierung aufgefordert: »Die Ankündigung des Bundes war eindeutig: Je neun Euro für drei Monate – die anfallenden Kosten wollte der Bund komplett übernehmen. Jetzt versucht das Bundesverkehrsministerium, diese Kosten teilweise an die Bundesländer abzuwälzen und mit dem ÖPNV-Corona-Rettungsschirm zu verrechnen. Doch wer bestellt, muss auch zahlen«, sagte der SPD-Politiker am Sonntag in  laut einer Mitteilung. Ohne die versprochene auskömmliche Finanzierung werde die Einführung des Tickets nicht funktionieren.Bundesverkehrsminister  () ist Berichten zufolge bereit, 3,7 Milliarden Euro für den öffentlichen Nahverkehr auszugeben: 2,5 Milliarden Euro für das Neun-Euro-Ticket und 1,2 Milliarden Euro als Anteil des Bundes am Corona-Rettungsschirm für den Öffentlichen Personennahverkehr (ÖPNV). Dieser Rettungsschirm sollte die Ausgabenverluste der ÖPNV-Unternehmen ausgleichen, als während der Pandemie zwischenzeitlich kaum jemand mit Bus und Bahn fuhr. Dafür waren eigentlich 1,6 Milliarden Euro eingeplant.Die Verrechnung der beiden Maßnahmen würde für alle Bundesländer eine deutliche Mehrbelastung bedeuten, sagte Dulig: Erstens gebe es 400 Millionen Euro weniger als zugesagt. Und zweitens solle der zugesagte Ausgleich für kriegsbedingte Mehrkosten, Inflationseffekte und Leistungsanpassungen komplett unter den Tisch fallen. Dies würde demnach weitere 1,5 Milliarden Euro Mehrkosten für die Bundesländer bedeuten.Die Länder seien nicht in der Lage, diese ungeplanten neuerlichen Lasten zusätzlich auszugleichen. Grundsätzlich sei das Ticket aber eine gute Idee, so Dulig: »Das geplante Ticket ist für viele eine gute Möglichkeit, um die Auswirkungen der gestiegenen Energiekosten ein wenig abzumildern.«Das Ticket soll ab dem 1. Juni verfügbar sein. Wer es kauft, soll sowohl mit Bus und Bahn im öffentlichen Personennahverkehr, als auch im Regionalverkehr mit dem Zug fahren können – etwa von  nach . Der Fernverkehr der Deutschen Bahn, also etwa Fahrten mit dem ICE oder dem IC, sind nicht von dem Ticket abgedeckt. Das Ticket ist Teil des Entlastungspakets der Regierung wegen der hohen Energiepreise.Auch bei den Mitarbeitern der Deutschen Bahn regt sich nun Unmut über das Ticket: Sie befürchten deswegen Überlastungen auf bestimmten Zugstrecken. Vor allem in den Ferienregionen sei während der Gültigkeitsdauer des Tickets mit großem Andrang zu rechnen, sagte der Vizevorsitzende des Gesamtbetriebsrats DB Regio, Ralf Damde, dem Redaktionsnetzwerk . Um Verspätungen durch überfüllte Züge zu vermeiden, brauche es an Bahnhöfen in Touristengegenden zusätzliches Personal.»Wir fordern auch zusätzliche Sicherheitskräfte, um überfüllte Züge und Bahnsteige bei Bedarf räumen zu können«, sagte Damde. »Sonst könnte ein Chaos ausbrechen.« Er nannte das Ticket »eine unglaubliche Kraftanstrengung für die Mitarbeiterinnen und Mitarbeiter in allen Eisenbahn- und Verkehrsunternehmen«.Eine deutliche Aufstockung des bestehenden Angebots an Zügen und Bussen während der Gültigkeitsdauer des Tickets schloss Damde aus. »Es werden allein bei DB Regio 40 bis 50 zusätzliche Doppelstockwagen betriebsbereit gemacht.« Viel mehr Reserven gebe es aber nicht.Die Deutsche Bahn AG hingegen rechnet nicht mit größeren Problemen wegen des Tickets: »In den vergangenen zwei Jahren haben wir als DB rund 1,5 Milliarden Euro allein in die Erneuerung der Fahrzeugflotte im Regionalverkehr investiert«, sagte ein Bahnsprecher am Sonntag der Nachrichtenagentur AFP. Weit mehr als 700 neue und modernisierte Züge seien deutschlandweit im Regionalverkehr während der Pandemie auf die Schiene gebracht worden. Damit würden Kapazität und Komfort erhöht sowie Fahrgastinformation verbessert.»Diese kontinuierliche Modernisierung ist ein stetiger Attraktivitätsschub für Bahn und ÖPNV – auch für den Zeitraum des Neun-Euro-Tickets.« Das Ticket sei »ein klares Signal« für die Mobilitätswende.Straßenbahn am Dresdner Hauptbahnhof: 400 Millionen Euro weniger vom Bund als versprochen",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650857408.854077,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Berlin: Empörung nach Pro-Palästina-Demo - Demonstranten rufen antisemitische Parolen",
        "date_raw": "Sun, 24 Apr 2022 17:16:05 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/empoerung-nach-pro-palaestina-demo-an-antisemitische-beschimpfungen-duerfen-wir-uns-niemals-gewoehnen-a-9aff4f4c-8f19-4cd7-a598-be9fe886d554#ref=rss",
        "subtitle": "In Berlin rufen Teilnehmer einer Demo »Drecksjude« und ernten harsche Kritik: Bundesinnenministerin Faeser sagte, der Rechtsstaat müsse konsequent handeln. Die CDU spricht von einer »Schande«.",
        "content": "Antisemitische Parolen auf pro-palästinensischen Demonstrationen in  am Wochenende haben Empörung in der Bundespolitik ausgelöst. Bundesinnenministerin  () , es gebe in  keinen Platz für Judenfeindlichkeit. Der Rechtsstaat müsse konsequent handeln. »An antisemitische Beschimpfungen dürfen wir uns niemals gewöhnen – egal von wo und von wem sie kommen.«-Politiker  sprach von einem Skandal und kritisierte: »Das, was wir hier an islamischen Antisemitismus erleben, ist eine Schande für unsere Hauptstadt.« Wer die Augen davor verschließe, mache sich schuldig.Am Samstag waren mehrere hundert pro-palästinensische Demonstrantinnen und Demonstranten durch  und  gezogen. Auf einem Video, das das »Zentrum demokratischer Widerspruch« am Samstagabend veröffentlichte, waren judenfeindliche Äußerungen wie »Drecksjude« zu hören.Nach Angaben der Polizei nahm sie noch vor Ort zwei Personen fest. Darüber hinaus werde unter anderem wegen besonders schweren Landfriedensbruchs, gefährlicher Körperverletzung und volksverhetzender Anfeindungen ermittelt, teilte die Polizei am Sonntag mit. Auf den Veranstaltungen seien mehrfach Journalisten bedrängt und in einem Fall auch antisemitisch beleidigt worden, wie unter anderem ein Video zeigen soll.Außerdem hätten Unbekannte Plakate und Holzstangen auf die Polizistinnen und Polizisten geworfen. Während der Abschlusskundgebung sei es zu einer körperlichen Auseinandersetzung zwischen Versammlungsteilnehmenden gekommen, bei der ein am Boden liegender Mann getreten wurde, hieß es weiter.Die Polizei geriet am Sonntag für ihr Verhalten gegenüber Journalisten heftig in die Kritik. Auf Twitter kursierte ein Video, in dem zu sehen ist, wie ein Polizist einen Journalisten der Demo verweist, der über sie berichtet. Die Deutsche Journalistinnen- und Journalisten-Union teilte mit, die Polizei habe nicht auf Hilferufe reagiert und Journalisten angewiesen, der Demonstration hinterherzulaufen.Die Polizei teilte dazu nur mit, die Einsatzkräfte hätten die Presse schützen müssen. Die Versammlungsleitung habe Personen nach dem Versammlungsfreiheitsgesetz ausgeschlossen. »Wir standen mit beiden Seiten im Austausch.«Demonstrierende am Samstag in Berlin: Antisemitische Parolen und Angriffe auf Journalisten",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650857408.9113867,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hilfe für die Ukraine: Merz bietet Ampel-Koalition gemeinsamen Antrag zu Waffenlieferungen an",
        "date_raw": "Sun, 24 Apr 2022 19:31:31 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/merz-geht-auf-die-ampel-zu-a-fd4e503f-25d1-4eb8-b372-3bd67c94a3c8#ref=rss",
        "subtitle": "Soll die Ukraine schwere Waffen aus Deutschland bekommen? Die Union hat in dieser Frage eine klare Haltung. Und macht den Regierungsfraktionen im Bundestag ein Angebot.",
        "content": "Unions-Fraktionschef  will gemeinsam mit den Ampel-Parteien im  die Regierung auffordern, schwere Waffen an die  zu liefern. Ein entsprechender Antragsentwurf liegt dem SPIEGEL vor. Zuerst hatte die »Süddeutsche Zeitung« darüber berichtet.Aus dem Umfeld von Merz hieß es, es gehe um ein Gesprächsangebot an ,  und Grüne. Man schlage vor, einen gemeinsamen Antrag zu erarbeiten. Der Entwurf wäre demnach eine Basis dafür. Die Union hatte bisher angekündigt, im Alleingang einen Antrag im Bundestag einzubringen.Bundeskanzler  (SPD) wird seit Wochen Zögerlichkeit und Zurückhaltung beim Thema Waffenlieferungen vorgeworfen – auch aus der eigenen Koalition.In dem Unions-Entwurf heißt es, die Scholz-Regierung solle Waffenlieferungen an die Ukraine »unverzüglich und spürbar« intensivieren. Aus den Beständen der  sollten »in größtmöglichem Umfang« Rüstungsgüter bereitgestellt werden.Erwähnt werden zum Beispiel »gepanzerte Waffensysteme (darunter Kampfpanzer und Schützenpanzer) und Artilleriesysteme, weitreichende Aufklärungsmittel, Führungsausstattungen, Schutzausrüstungen, Mittel zur elektronischen Kampfführung«. Darüber hinaus solle die Regierung »unverzüglich« über Angebote aus der Rüstungsindustrie an die Ukraine entscheiden.Der Antragsentwurf fordert eine Taskforce »aus Experten des Beschaffungsamtes der Bundeswehr«, um die ukrainische Seite zu unterstützen. Im Bundeskanzleramt müsse es umgehend eine »Kopfstelle« geben, die Anfragen der Ukraine koordiniere. solle dem »positiven Beispiel enger Verbündeter wie den , dem Vereinigten Königreich, , , der  und den baltischen Staaten« folgen. Diese Länder würden »bereits jetzt deutlich mehr tun«, um der Ukraine mit militärischen Gütern zu helfen.Es sei »unser humanitäres Gebot«, dem russischen »Vernichtungswahn« ein Ende zu setzen. Dafür müsse Deutschland »die Ukraine materiell zur Selbstverteidigung befähigen«, ohne selbst Kriegspartei zu werden.Oppositioneführer Merz (CDU): Mehr Waffen für die Ukraine",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650857408.9332347,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FDP-Parteitag: Kampf gegen die »Monokultur von Männern«",
        "date_raw": "Sun, 24 Apr 2022 16:51:15 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/fdp-parteitag-kampf-gegen-die-monokultur-von-maennern-a-e53778f2-461c-4d9c-99bd-248efa1c2d6d#ref=rss",
        "subtitle": "In der Coronapolitik hatten sie ihren ersten Erfolg – doch nun müssen sich die Liberalen auf schwierige Zeiten einstellen: Die Folgen des Krieges könnten sie zu Kompromissen zwingen, die an die DNA der Partei rühren.",
        "content": "Frisch gewählter FDP-Generalsekretär Bijan Djir-Sarai",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650857408.9558167,
        "language": "DE",
        "source": "Spiegel"
    }
]
