[
    {
        "title": "NRW-Ministerpräsident Hendrik Wüst im Wahlkampf: Der Slimfit-Politiker",
        "date_raw": "Sun, 24 Apr 2022 12:06:00 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/nrw-ministerpraesident-hendrik-wuest-im-wahlkampf-der-slimfit-politiker-a-7e50f089-4723-4e3a-8cb9-0b5372525a49#ref=rss",
        "subtitle": "NRW-Ministerpräsident Hendrik Wüst steht für eine Politikergeneration, die geschmeidig regieren will: fotogen, schwungvoll, aber kontrolliert. Was macht er besser als sein Vorgänger Armin Laschet – und was nicht?",
        "content": "Landeschef Wüst in seinem Heimatort Rhede:»Viel zu tun hier, was?«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650833109.5953126,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Neun-Euro-Ticket für Bus und Bahn: Wie geht es weiter?",
        "date_raw": "Sun, 24 Apr 2022 14:14:34 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/saechsischer-verkehrsminister-martin-dulig-bund-soll-neun-euro-ticket-fuer-bus-und-bahn-bezahlen-a-93a9a1b6-2397-414c-8e05-461c80ba697b#ref=rss",
        "subtitle": "»Wer bestellt, muss auch zahlen«: Der Bund versuche, die Kosten abzuwälzen, sagt Sachsens Verkehrsminister Dulig. Und Bahn-Mitarbeiter befürchten Chaos – und fordern zusätzliche Sicherheitskräfte.",
        "content": "Das von der Bundesregierung geplante Neun-Euro-Ticket für den öffentlichen Nahverkehr sorgt für Streit zwischen Bund und Ländern. Sachsens Verkehrsminister Martin Dulig () hat den Bund zur vollständigen Übernahme der Finanzierung aufgefordert: »Die Ankündigung des Bundes war eindeutig: Je neun Euro für drei Monate – die anfallenden Kosten wollte der Bund komplett übernehmen. Jetzt versucht das Bundesverkehrsministerium, diese Kosten teilweise an die Bundesländer abzuwälzen und mit dem ÖPNV-Corona-Rettungsschirm zu verrechnen. Doch wer bestellt, muss auch zahlen«, sagte der SPD-Politiker am Sonntag in  laut einer Mitteilung. Ohne die versprochene auskömmliche Finanzierung werde die Einführung des Tickets nicht funktionieren.Bundesverkehrsminister  () ist Berichten zufolge bereit, 3,7 Milliarden Euro für den öffentlichen Nahverkehr auszugeben: 2,5 Milliarden Euro für das Neun-Euro-Ticket und 1,2 Milliarden Euro als Anteil des Bundes am Corona-Rettungsschirm für den Öffentlichen Personennahverkehr (ÖPNV). Dieser Rettungsschirm sollte die Ausgabenverluste der ÖPNV-Unternehmen ausgleichen, als während der Pandemie zwischenzeitlich kaum jemand mit Bus und Bahn fuhr. Dafür waren eigentlich 1,6 Milliarden Euro eingeplant.Die Verrechnung der beiden Maßnahmen würde für alle Bundesländer eine deutliche Mehrbelastung bedeuten, sagte Dulig: Erstens gebe es 400 Millionen Euro weniger als zugesagt. Und zweitens solle der zugesagte Ausgleich für kriegsbedingte Mehrkosten, Inflationseffekte und Leistungsanpassungen komplett unter den Tisch fallen. Dies würde demnach weitere 1,5 Milliarden Euro Mehrkosten für die Bundesländer bedeuten.Die Länder seien nicht in der Lage, diese ungeplanten neuerlichen Lasten zusätzlich auszugleichen. Grundsätzlich sei das Ticket aber eine gute Idee, so Dulig: »Das geplante Ticket ist für viele eine gute Möglichkeit, um die Auswirkungen der gestiegenen Energiekosten ein wenig abzumildern.«Das Ticket soll ab dem 1. Juni verfügbar sein. Wer es kauft, soll sowohl mit Bus und Bahn im öffentlichen Personennahverkehr, als auch im Regionalverkehr mit dem Zug fahren können – etwa von  nach . Der Fernverkehr der Deutschen Bahn, also etwa Fahrten mit dem ICE oder dem IC, sind nicht von dem Ticket abgedeckt. Das Ticket ist Teil des Entlastungspakets der Regierung wegen der hohen Energiepreise.Auch bei den Mitarbeitern der Deutschen Bahn regt sich nun Unmut über das Ticket: Sie befürchten deswegen Überlastungen auf bestimmten Zugstrecken. Vor allem in den Ferienregionen sei während der Gültigkeitsdauer des Tickets mit großem Andrang zu rechnen, sagte der Vizevorsitzende des Gesamtbetriebsrats DB Regio, Ralf Damde, dem Redaktionsnetzwerk . Um Verspätungen durch überfüllte Züge zu vermeiden, brauche es an Bahnhöfen in Touristengegenden zusätzliches Personal.»Wir fordern auch zusätzliche Sicherheitskräfte, um überfüllte Züge und Bahnsteige bei Bedarf räumen zu können«, sagte Damde. »Sonst könnte ein Chaos ausbrechen.« Er nannte das Ticket »eine unglaubliche Kraftanstrengung für die Mitarbeiterinnen und Mitarbeiter in allen Eisenbahn- und Verkehrsunternehmen«.Eine deutliche Aufstockung des bestehenden Angebots an Zügen und Bussen während der Gültigkeitsdauer des Tickets schloss Damde aus. »Es werden allein bei DB Regio 40 bis 50 zusätzliche Doppelstockwagen betriebsbereit gemacht.« Viel mehr Reserven gebe es aber nicht.Die Deutsche Bahn AG hingegen rechnet nicht mit größeren Problemen wegen des Tickets: »In den vergangenen zwei Jahren haben wir als DB rund 1,5 Milliarden Euro allein in die Erneuerung der Fahrzeugflotte im Regionalverkehr investiert«, sagte ein Bahnsprecher am Sonntag der Nachrichtenagentur AFP. Weit mehr als 700 neue und modernisierte Züge seien deutschlandweit im Regionalverkehr während der Pandemie auf die Schiene gebracht worden. Damit würden Kapazität und Komfort erhöht sowie Fahrgastinformation verbessert.»Diese kontinuierliche Modernisierung ist ein stetiger Attraktivitätsschub für Bahn und ÖPNV – auch für den Zeitraum des Neun-Euro-Tickets.« Das Ticket sei »ein klares Signal« für die Mobilitätswende.Straßenbahn am Dresdner Hauptbahnhof: 400 Millionen Euro weniger vom Bund als versprochen",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650833109.6514344,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gerhard Schröder und Wladimir Putin: Heftige Kritik am SPD-Altkanzler",
        "date_raw": "Sun, 24 Apr 2022 14:26:14 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-und-wladimir-putin-heftige-kritik-am-spd-altkanzler-a-e0b7eb0e-e676-487b-a4e8-74fb468df9d4#ref=rss",
        "subtitle": "Zum ersten Mal äußerte sich Gerhard Schröder ausführlich zum russischen Angriffskrieg in der Ukraine – und bringt damit Fachleute und Politiker in Rage. Zuspruch erhält der Putin-Vertraute aus der AfD.",
        "content": "Eigentlich waren die Zeiten vorbei, in denen große US-Medien ausführlich über  berichteten. Und eigentlich wäre gerade eine gute Zeit, um sich als letzter noch lebender -Altkanzler an der Debatte über den grauenhaften Krieg in  mit besonnenen Beiträgen zu beteiligen, im Idealfall auch mit selbstkritischen Einlassungen.Aber es sind halt besondere Zeiten, und Gerhard Schröder ist ein besonderer Altkanzler. So kommt es, dass die »New York Times« den heutigen Gaslobbyisten nun  – und in einem bemerkenswerten Artikel über Schröder das Bild eines Mannes zeichnet, der sich weder vom mutmaßlichen Kriegsverbrecher  lossagen noch sonst irgendwelche Fehler im Umgang mit  einräumen möchte.Das Echo auf diesen Text ist verheerend.Der -Politiker Marco Wanderwitz etwa, früherer Ostbeauftragter der Bundesregierung, bezeichnet Schröder : Er mache sich »sehenden Auges nochmals gemein mit dem russischen Kriegsverbrecher«.Tatsächlich betonte Schröder gegenüber der »New York Times«, er wolle seine engen Beziehungen nach  nicht beenden. »Sie können ein Land wie Russland langfristig nicht isolieren, weder politisch noch wirtschaftlich«, sagte er zur Begründung. Zudem wies er Kritik pauschal zurück: »Ich mache jetzt nicht einen auf mea culpa«, sagt er. »Das ist nicht mein Ding.«Schröder ist eng mit Putin befreundet und steht in Diensten russischer Energiekonzerne, etwa als Aufsichtsratschef beim russischen Energieriesen . Er wisse, so behauptete er nun, »dass Putin daran interessiert ist, den Krieg zu beenden«. Das aber sei »nicht so leicht«. Es gebe »ein paar Punkte, die geklärt werden müssen«. Was genau er damit meinte, ist unklar, klar ist hingegen: Putin möchte den völkerrechtswidrigen Angriffskrieg auf die  zweifelsohne beenden – mit einem militärischen Sieg.Schröder bekräftigte, dass er zwischen den Kriegsparteien vermitteln könne: »Ich habe immer deutsche Interessen vertreten. Ich tue, was ich kann. Wenigstens eine Seite vertraut mir.« Auch an diesem Vorschlag entzündet sich Kritik. Der Grünen-Politiker  formulierte seine Empörung über den Putin-Vertrauten und Gaslobbyisten : »Ein Vermittler, der auf der Gehaltsliste einer Seite steht. Really?«Die grüne Bundestagsabgeordnete Paula Piechotta  zur SPD-Politikerin  und ihrem Parteifreund , die in Mecklenburg-Vorpommern mithilfe der vom Kreml mitfinanzierten »Klimastiftung MV« die umstrittene Ostseepipeline Nordstram 2 fertigstellen wollten. Schwesig weist Rücktrittsforderungen bislang zurück, und Sellering wollte die Arbeit der Stiftung sogar als Vorsitzender fortführen. Die Fälle Schröder und Sellering zeigten, so Piechotta, dass Parteien gründlich prüfen müssen, ob ihre Leute »charakterlich wirklich für Staatsämter geeignet sind. Und was passiert, wenn Parteien dabei versagen«. sich auch , CDU-Bundestagsabgeordneter und Vorsitzender der Jungen Union. Seine Partei habe die Verantwortlichen der sogenannten Maskenaffäre »rausgeschmissen«, aber bei der SPD dürften »Schröder und Schwesig ohne Konsequenzen munter weiter für Putin lobbyieren«. Diese »Russlandconnection«, so Kuban, sei »eine Schande für Deutschland«.Deutliche Kritik an Schröder äußerten zudem Fachleute. Jan Behrends, ein auf Osteuropa spezialisierter Geschichtsprofessor an der Universität in Frankfurt/Oder, zeigte sich  fassungslos darüber, dass die SPD »so jemand noch in ihren Reihen dulden« könne. Und die Historikerin Franziska Davies von der Universität München , Schröder sei »größenwahnsinnig, narzisstisch, empathielos, korrumpiert, gierig – nichts Neues«.Zu den vergleichsweise Wenigen, die Schröder öffentlich verteidigen, zählen extrem rechte Politiker. Schröders Äußerungen seien vernünftig und im deutschen Interesse,  etwa der AfD-Bundestagsabgeordnete Martin Reichhardt aus Sachsen-Anhalt. »Nüchterne Interessenpolitik« sei »das Gebot der Stunde«.Für die SPD kommt all das zur Unzeit. Die Partei muss sich seit Wochen gegen Vorwürfe verteidigen, sie habe in den vergangenen Jahrzehnten zu sehr auf Annäherung zu Russland gesetzt und dabei Risiken außer Acht gelassen. Bundeskanzler Olaf Scholz wies solche Kritik zuletzt  als »Zerrbild von sozialdemokratischer Politik« zurück. Er verteidigte vor allem die Entspannungspolitik der Regierungschefs Willy Brandt und Helmut Schmidt – erwähnte den dritten SPD-Kanzler Schröder aber nicht.Abgehakt ist die Angelegenheit für die Sozialdemokraten jedenfalls wohl noch lange nicht. Im Juni findet die Hauptversammlung des Energieriesen Gazprom statt, auf der Schröder in den Aufsichtsrat gewählt werden soll. Ob der 78-Jährige die Nominierung annimmt, trotz des brutalen Angriffskrieges und der lauter werdenden Kritik an seiner Nähe zum Kreml? Im Gespräch mit der »New York Times« ließ er das offen.Gaslobbyist Schröder: »Ich mache jetzt nicht einen auf mea culpa«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650833109.674553,
        "language": "DE",
        "source": "Spiegel"
    }
]
