[
    {
        "title": "Mecklenburg-Vorpommern: Justizstaatssekretär beschimpft Andrij Melnyk auf Twitter",
        "date_raw": "Tue, 26 Apr 2022 12:38:31 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/mecklenburg-vorpommern-justizstaatssekretaer-friedrich-straetmanns-beschimpft-andrij-melnyk-auf-twitter-a-1e113976-ebe7-493d-89cb-d7a198c09619#ref=rss",
        "subtitle": "»Schlechter bis widerlicher Botschafter«: Nach einem aggressiven Tweet bittet Friedrich Straetmanns, der zweite Mann des Landesjustizministeriums in Schwerin, um Entschuldigung. Die Opposition fordert seine Entlassung.",
        "content": "Der Staatssekretär im Justizministerium Mecklenburg-Vorpommern, Friedrich Straetmanns (Linke), steht nach einer Einlassung auf  unter Druck.Straetmanns antwortete auf eine Twitternachricht des ukrainischen Botschafters : »Sie sind ein schlechter bis widerlicher Botschafter!«Auf Anfrage des SPIEGEL distanzierte sich Justizministerin Jacqueline Bernhardt (Linke) von ihrem Vertreter. Seine Aussage sei nicht mit ihr abgestimmt gewesen und stehe in keinem Zusammenhang mit Straetmanns Aufgaben als Staatssekretär.Der Spitzenbeamte selbst ließ ausrichten: Er entschuldige sich für seinen Tweet, dieser sei »falsch in der Wortwahl und unangemessen«. Deshalb habe er ihn gelöscht.Botschafter Melnyk hatte in seinem Tweet auf einen Blogbeitrag des ehemaligen Düsseldorfer Oberbürgermeisters Thomas Geisel () verwiesen. Darin habe Geisel, so der Vorwurf, die Gräueltaten von Butscha relativiert.Melnyk schrieb, das sei ein »ekelhafter Vorstoß« und nannte Geisel einen »gotterbärmlichen Putin-Versteher«. Darauf hatte Straetmanns geantwortet.Der Parlamentarische Geschäftsführer der -Fraktion, Sebastian Ehlers, nannte Straetmanns Tweet einen »neuen Tiefpunkt«. Ministerpräsidentin  (SPD) müsse den Staatssekretär entlassen.Der Bielefelder Jurist Straetmanns war viele Jahre Richter an den Sozialgerichten Detmold und . Von 2017 bis 2021 war er Bundestagsabgeordneter der Linken, seit November 2021 ist er Staatssekretär im Justizministerium Mecklenburg-Vorpommern.Die Landesregierung und vor allem Ministerpräsidentin Manuela Schwesig (SPD) stehen seit Kriegsbeginn wegen ihrer einstigen Russlandpolitik unter Druck.Im Zentrum stehen dabei die Unterstützung für den Bau der russisch-deutschen Ostseepipeline Nord Stream 2 und die Gründung einer Stiftung, mit deren Hilfe die Leitung unter Umgehung von US-Sanktionen gebaut wurde.Der ukrainische Botschafter Melnyk kritisiert das Agieren der deutschen Politik im Ukrainekrieg immer wieder mit deutlichen Worten. Zuletzt hatten sich Ex-Bundesaußenminister Sigmar Gabriel (SPD) und er . Vor allem in der SPD empfinden manche die Äußerungen des Diplomaten als unverschämt, Parteichefin Saskia Esken hatte sich kürzlich mit ihm .Der Ex-Linkenabgeordnete und jetzige Staatssekretär im Justizministerium Mecklenburg-Vorpommern, Friedrich Straetmanns (im April 2021 im Bundestag)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650994208.7602012,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Coronavirus in Deutschland: Letzte strengere Schutzregeln enden",
        "date_raw": "Tue, 26 Apr 2022 18:34:30 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/coronavirus-in-deutschland-letzte-strengere-schutzregeln-enden-a-82b89994-5110-47fc-9091-92ad0b0ec4ad#ref=rss",
        "subtitle": "Die amtlich gemeldeten Zahlen geben aktuell kein eindeutiges Bild der Coronalage her – gerade kletterte die Inzidenz um fast 120 Punkte an einem Tag. Nun laufen verbliebene gesetzliche Alltagsbeschränkungen aus.",
        "content": "Nach dem Ende der meisten staatlichen Coronaauflagen in  fallen auch die letzten noch strengeren Vorgaben in  und Mecklenburg-Vorpommern weg. Der Senat der Hansestadt und das Kabinett in  beschlossen am Dienstag, weitergehende Schutzregeln wie zusätzliche Maskenpflichten zu beenden. Beide Länder hatten für mehrere Wochen als bundesweit einzige eine umstrittene Hotspot-Klausel für Regionen mit kritischer Pandemielage genutzt. Bei den amtlichen Zahlen der Neuinfektionen in Deutschland gibt es nach den Osterfeiertagen weiter starke Schwankungen. Mit dem Verzicht auf Tests in Schulen drohen aus Expertensicht weitere Unschärfen.Das Robert Koch-Institut (RKI) gab bei der Sieben-Tage-Inzidenz einen deutlichen Anstieg auf 909,1 an – nach 790,8 gemeldeten Neuinfektionen pro 100.000 Einwohner in sieben Tagen am Vortag. Allerdings weist das nicht unbedingt auf eine verschärfte Infektionslage hin. Vor einer Woche hatte der Wert bei 669,9 gelegen, vor einem Monat bei 1758,4.Vermutlich ist der starke Anstieg jetzt unter anderem eine Folge der Ostertage. Um Feiertage herum träten immer erhebliche Schwankungen aufgrund eines gänzlich geänderten Meldeverhaltens auf, sagte der Bremer Epidemiologe Hajo Zeeb. Da an Feiertagen weniger Infektionen an das RKI übermittelt werden, gehen Fallzahlen und Inzidenz zunächst zurück. Nachmeldungen und der Wegfall der meldeschwachen Tage aus der Sieben-Tage-Betrachtung führen dann zu einem Anstieg.Generell melden einzelne Länder nicht an jedem Tag der Woche Daten, Experten gehen zudem seit Längerem von vielen nicht vom RKI erfassten Fällen aus – wegen überlasteter Gesundheitsämter und weil nicht alle Infizierten PCR-Tests machen. Nur diese zählen aber in der Statistik. Die Interpretation des Infektionsgeschehens dürfte in Zukunft nicht einfacher werden. Man habe es mit einer zunehmend unsicheren Datenbasis zu tun, meinte Epidemiologe Zeeb. »Demnächst fallen die Tests in Schulen weg, und die Dunkelziffer bleibt substanziell.«Gesundheitsminister  () bekräftigte, die Pandemie sei leider nicht vorbei. Es werde noch mehrere Wellen geben. Da die Einführung einer allgemeinen Impfpflicht nicht gelungen sei, zeichne sich im Herbst auch wieder eine schwierigere Situation ab. Bundesweit gilt vorerst weiterhin Maskenpflicht in Fernzügen und Flugzeugen. Unabhängig von staatlichen Vorgaben gibt es vielerorts etwa in Kultureinrichtungen auch weiter Schutzregeln mit Maskenpflichten.In Mecklenburg-Vorpommern entfallen ab diesem Donnerstag die letzten weitergehenden Beschränkungen nach der Hotspot-Regel – etwa 2G plus in Diskotheken und die Maskenpflicht in Theatern, Kinos und Museen. Nach einem Urteil des Oberverwaltungsgerichts war die Maskenpflicht beim Einkaufen bereits gefallen.Künftig gilt auch im Nordosten der Basisschutz, den das Bundesinfektionsschutzgesetz vorsieht – etwa Maskenpflicht in Bussen, Bahnen, Kliniken, Praxen und Pflegeheimen. Der Landtag hatte am 24. März ganz Mecklenburg-Vorpommern zum Hotspot erklärt. Das erlaubte es, damals geltende Beschränkungen zu behalten.Für Hamburg sagte der Erste Bürgermeister  (SPD), es gebe keinen Anlass mehr, die Sondersituation zu verlängern. Damit entfallen zum 1. Mai die Maskenpflicht in Innenräumen und im Einzelhandel und die 2G-plus-Zugangsregel bei Tanzveranstaltungen. Es bleibt noch eine FFP2-Maskenpflicht im öffentlichen Nahverkehr und bei vulnerablen Gruppen. Tschentscher begründete den Schritt mit der guten Entwicklung und dem Rückgang der Coronapatienten in Kliniken.FFP2-Maske auf einer Straße (Symbolfoto)",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650994208.7965446,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Christine Lambrecht gibt grünes Licht für Verkauf von Gepard-Panzer",
        "date_raw": "Tue, 26 Apr 2022 17:16:00 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-christine-lambrecht-gibt-gruenes-licht-fuer-verkauf-von-gepard-panzer-a-38c0ffb5-7ff0-4afc-944c-c410decf3545#ref=rss",
        "subtitle": "Verteidigungsministerin Lambrecht gibt dem Rüstungskonzern Krauss-Maffei Wegmann grünes Licht für den Verkauf von Panzern nach Kiew. Außerdem verspricht sie Hilfe bei der Ausbildung an schweren Waffen.",
        "content": "Nach langem Zögern will  die  erstmals mit schweren Waffen im Abwehrkrieg gegen  unterstützen. Verteidigungsministerin  () kündigte am Dienstag die Lieferung von Flugabwehrpanzern und die Ausbildung ukrainischer Soldaten auf deutschem Boden an.Der Rüstungskonzern Krauss-Maffei Wegmann erhält damit grünes Licht für den Verkauf sogenannter Gepard-Panzer aus früheren Bundeswehr-Beständen. Sie können auch im Kampf gegen Bodenziele eingesetzt werden. »Der Gepard ist genau das, was die Ukraine jetzt braucht, um den Luftraum zu sichern vom Boden aus«, sagte Lambrecht auf dem US-Luftwaffenstützpunkt im rheinland-pfälzischen Ramstein. Dort berieten Vertreter aus rund 40 Staaten über Hilfen für die Ukraine. US-Verteidigungsminister Lloyd Austin sagte dem Land internationale Unterstützung auch über den russischen Angriffskrieg hinaus zu.Russlands Außenminister Lawrow hatte zuvor in einem Interview des russischen Fernsehens betont, dass er Waffenlieferungen der  an die Ukraine als berechtigte Angriffsziele betrachtet: »Wenn die Nato über einen Stellvertreter de facto in einen Krieg mit Russland tritt und diesen Stellvertreter bewaffnet, dann tut man im Krieg, was man im Krieg tun muss.« Lawrow sprach auch von einer Gefahr eines dritten Weltkriegs.Verteidigungsministerin Christine Lambrecht",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650994208.8231757,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Karl Lauterbach: Generalbundesanwalt ermittelt wegen geplanter Entführung",
        "date_raw": "Tue, 26 Apr 2022 16:12:00 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/generalbundesanwalt-ermittelt-wegen-geplanter-lauterbach-entfuehrung-a-21b7ae28-174e-49ac-a5c8-e6693cc69ab2#ref=rss",
        "subtitle": "Die Bundesanwaltschaft verdächtigt fünf Männer der Bildung einer terroristischen Vereinigung. Sie sollen geplant haben, SPD-Gesundheitsminister Karl Lauterbach zu entführen und Sprengstoffanschläge in Deutschland zu verüben.",
        "content": "Der Generalbundesanwalt in  übernimmt die Ermittlungen gegen Mitglieder einer Chatgruppe, die geplant haben sollen, Gesundheitsminister  () zu entführen und Sprengstoffanschläge in  zu verüben. Demnach verdächtigt die Bundesanwaltschaft fünf Männer der Bildung einer terroristischen Vereinigung. Vier von ihnen sitzen in Untersuchungshaft.»Vorangegangen waren umfangreiche Ermittlungsmaßnahmen der Generalstaatsanwaltschaft  und des Landeskriminalamtes Rheinland-Pfalz«, heißt es in einer Mitteilung des Generalbundesanwalts. Die vier namentlich genannten Beschuldigten seien am 13. April 2022 vorläufig festgenommen worden und befinden sich seit dem 14. April 2022 aufgrund von Haftbefehlen des Amtsgerichts Koblenz in Untersuchungshaft. Im Zusammenhang mit der Festnahme der Beschuldigten hätten sich »zureichende Anhaltspunkte ergeben, dass die Beschuldigten eine terroristische Vereinigung gegründet und/oder sich für eine solche Vereinigung als Mitglieder betätigt haben könnten«, heißt es.Außerdem sind drei Personen der Gruppe verdächtigt, eine schwere staatsgefährdende Gewalttat vorbereitet zu haben, ebenso geht es um Verstöße gegen das Waffenrecht. »Nach dem derzeitigen Stand der Ermittlungen besteht der Verdacht, dass die Beschuldigten einer Gruppierung angehört haben, die es sich zum Ziel gesetzt hatte, in Deutschland bürgerkriegsähnliche Zustände auszulösen und damit letztlich den Sturz der Bundesregierung und der parlamentarischen Demokratie herbeizuführen«, heißt in der Mitteilung des Generalbundesanwalts. Hierzu sei geplant gewesen, einen bundesweiten »Blackout« durch Beschädigung oder Zerstörung von Einrichtungen zur Stromversorgung herbeizuführen.Überdies sollte der amtierende Bundesminister für Gesundheit, Karl Lauterbach, »gegebenenfalls auch unter Tötung seiner Personenschützer, gewaltsam entführt werden«. Zur Umsetzung dieser Pläne hätten zwei Personen in verschiedenen Telegram-Chatgruppen ab September 2021 nach Gleichgesinnten gesucht und »gewannen jedenfalls die weiteren drei Beschuldigten für ihre Idee«.Gesundheitsminister Karl Lauterbach (SPD)",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650994208.8470004,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Dieter Rucht über Corona-Proteste: Werden »Querdenker« zu Russland-Freunden?",
        "date_raw": "Tue, 26 Apr 2022 17:48:33 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/dieter-rucht-ueber-corona-proteste-werden-querdenker-zu-russland-freunden-a-b6998142-6805-4479-bb27-4f79eb660a91#ref=rss",
        "subtitle": "Die Coronaregeln fallen, die »Querdenker« demonstrieren weiter. Protestforscher Dieter Rucht sagt, welche neuen Themen die Bewegung hat – und was Gendersternchen mit Russlands Krieg zu tun haben.",
        "content": "Russland- und Putin-Fahnen auf einer Demo gegen Coronamaßnahmen in Dresden im März 2022: »Neues Futter für die Bewegung«",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650994208.916206,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Saarland: Landtag wählt Anke Rehlinger zur neuen Ministerpräsidentin",
        "date_raw": "Mon, 25 Apr 2022 11:15:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/saarland-landtag-waehlt-anke-rehlinger-zur-neuen-ministerpraesidentin-a-b62817ae-2499-4bf6-83fe-26b2aeee572e#ref=rss",
        "subtitle": "Im Saarland kann die SPD mit absoluter Mehrheit eine Alleinregierung bilden. Nun hat der Landtag Anke Rehlinger zur Nachfolgerin von Tobias Hans gewählt.",
        "content": "Die -Politikerin  ist neue Ministerpräsidentin des Saarlandes. Die Abgeordneten im Saarbrücker Landtag wählten die bisherige Wirtschaftsministerin im ersten Wahlgang zur Nachfolgerin von  (). Rehlinger erhielt 32 von 51 Stimmen – drei mehr, als die SPD-Fraktion Sitze hat.Die SPD hatte die  mit 43,5 Prozent klar gewonnen. Sie kann mit einer absoluten Mehrheit eine Alleinregierung stellen – derzeit die einzige in einem Bundesland. Im Parlament verfügt sie über 29 der 51 Sitze. Neben den Sozialdemokraten sind die CDU (19 Sitze) und AfD (3 Sitze) im Saarbrücker Landtag vertreten.Mit Rehlinger führt die SPD erstmals seit 23 Jahren wieder die Regierung an der Saar. Seit 1999 hatte stets die CDU den Regierungschef oder die Regierungschefin gestellt. Rehlingers Kabinett soll am Dienstag vereidigt werden. Nach ihrem Vorschlag gehören zum Regierungsteam weiterhin sechs Minister: vier Männer und zwei Frauen. Bei einigen Ministerien hat es neue Ausrichtungen gegeben.Rehlinger ist die erste SPD-Regierungschefin in der Geschichte ihres Landes. Bundesweit stehen damit vier sozialdemokratische Frauen an der Spitze einer Landesregierung – so viele wie noch nie. Neben Rehlinger sind dies  in Berlin,  in Mecklenburg-Vorpommern und  in Rheinland-Pfalz. Die anderen Parteien von Union über Grüne bis Linke haben nur männliche Regierungschefs.Rehlinger war für den Sieg der  im  entscheidend. »Hier trifft eine sehr starke Herausforderin von der SPD auf einen wenig überzeugenden -Ministerpräsidenten, dessen Partei bei Ansehen und Sachkompetenzen einbricht«, heißt es . »Dagegen überzeugt die Saar-SPD neben der Spitzenkandidatin mit Reputation und guter Arbeit, profitiert zusätzlich aber auch vom Absturz der Linken.«Vor der Wahl Rehlingers zur neuen Regierungschefin hatte der Landtag die SPD-Politikerin Heike Becker zur neuen Präsidentin des Parlaments gewählt. Die Parlamentarier votierten einstimmig für die 46-Jährige. Becker ist die erste Frau an der Spitze des saarländischen Landtags. Sie ist seit 2007 Mitglied der SPD. Im Landtag sitzt sie seit 2019 als Nachrückerin.Die neue Ministerpräsidentin des Saarlands Anke Rehlinger (SPD)",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650994208.9427533,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Verteidigungsministerin Christine Lambrecht zu den Ergebnissen des Ramstein-Gipfels",
        "date_raw": "Tue, 26 Apr 2022 16:23:00 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/ukraine-krieg-verteidigungsministerin-christine-lambrecht-zu-den-ergebnissen-des-ramstein-gipfels-livestream-a-d54452e5-72ec-4412-8619-bff4e02c4b5e#ref=rss",
        "subtitle": "Auf Einladung der USA haben rund 40 Staaten auf dem Luftwaffenstützpunkt Ramstein über die Sicherheit der Ukraine beraten. Hier die Pressekonferenz von Verteidigungsministerin Lambrecht.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650994208.9683797,
        "language": "DE",
        "source": "Spiegel"
    }
]
