[
    {
        "title": "Die Linke: Parteivorstand spricht Janine Wissler vorerst Vertrauen aus",
        "date_raw": "Thu, 21 Apr 2022 00:47:32 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/die-linke-parteivorstand-spricht-janine-wissler-vorerst-vertrauen-aus-a-5b96bacb-b91b-49da-9eab-06cdadf88a0e#ref=rss",
        "subtitle": "Die Linkenführung gesteht im Umgang mit mutmaßlichen sexuellen Übergriffen Fehler ein und will nun externe Berater zur Untersuchung bitten. An der angeschlagenen Parteivorsitzenden Janine Wissler will man vorerst festhalten.",
        "content": "In der Krisensitzung des Linken-Parteivorstands wurde am späten Mittwochabend der Beschluss gefasst, die Vorwürfe sexueller Übergriffe in der Partei von externen Expertinnen und Experten untersuchen zu lassen. Ebenso hat die Linke der Parteivorsitzenden  vorerst das Vertrauen ausgesprochen, die Partei bis zum nächsten Wahlparteitag zu führen. Die Vorsitzende war zuletzt unter Druck geraten. Hintergrund waren die Vorgänge in ihrem Heimatlandesverband .»Auf Bundesebene wird ein Unterstützer*innen-Pool aufgebaut, mit Genoss*innen und ggf. Externen, die professionell und qualifiziert helfen können. Die Vertrauensgruppen bzw. -personen können so nach einem Gespräch mit Betroffenen sofort an die richtige Stelle verweisen, wenn gewünscht«, heißt es in dem Beschluss. Überdies solle eine »unabhängige Beratungsstruktur« eingerichtet werden, »die aus erfahrenen Frauen aus feministischer Anti-Gewaltarbeit und Betroffenenunterstützung sowie erfahrenen Anwältinnen besteht. Sie soll die weitere Aufklärung der bekannt gewordenen Fälle mit betreuen, Anlaufstelle für künftige Betroffene sein und Vorschläge für den Umgang erarbeiten«.Ursprünglich waren weitreichende Entscheidungen erst für das Wochenende von der Linkenführung vorgesehen, wurden aufgrund der aktuellen Entwicklungen aber vorgezogen. Am Nachmittag hatte  und darin unter anderem als Grund auch den Umgang ihrer eigenen Partei mit den Vorwürfen sexueller Übergriffe genannt.Nach der SPIEGEL-Veröffentlichung am vergangenen Freitag sollen sich über 30 weitere Personen bei Ansprechpartnern der Linksjugend 'solid gemeldet haben und diesen von sexuellen Übergriffen in der Partei berichtet haben. Mittlerweile soll es sich also um insgesamt rund 60 mutmaßliche Betroffene handeln. Unter den Beschuldigten, so erklärt es Sarah Dubiel, die Bundessprecherin der Nachwuchslinken, sollen auch Bundespolitiker sein.Wie es von Anwesenden heißt, äußerte sich auch Parteichefin Wissler zu Beginn der Sitzung knapp und erklärte, die Vorwürfe ernst zunehmen. Zu ihrer eigenen Rolle verwies sie auf ihr älteres Statement,, nicht frühzeit in Hessen agiert zu haben.Im Bundesvorstand soll sich nun ein Großteil hinter Wissler gestellt und Solidarität bekundet haben. Jedoch gab es auch mehrere kritische Nachfragen, etwa von dem sächsischen Landesvorsitzenden Stefan Hartmann. Dieser soll Wisslers bisherige Stellungnahme als unzureichend bezeichnet haben, wie dem SPIEGEL berichtet wurde. Erhebliche Kritik gab es auch an der Kommunikation im Umgang mit dem Aufkommen des Skandals. Einige Vorstandsmitglieder wiesen darauf hin, dass die interne Vertrauensabstimmung zu Wissler explizit vorsieht, ihr nur bis zum kommenden Wahlparteitag das Vertrauen auszusprechen. diskutiert derzeit noch, ob schon beim anstehenden Parteitag im Juni die Spitze neugewählt werden soll oder erst im November, wie es ursprünglich vorgesehen war. Dann hätte Wissler die Möglichkeit, sich wieder für das Amt zu bewerben. Zur Debatte steht auch eine Abstimmung aller Mitglieder über die neue Parteiführung, um die Linke nach jahrelangen inneren Streit zu befrieden.Linkenvorsitzende Janine Wissler",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650502808.4053051,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News: Olaf Scholz, Andrij Melnyk, Russland, Ukraine, Die Linke",
        "date_raw": "Wed, 20 Apr 2022 05:46:12 +0200",
        "date": "2022-04-20",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-andrij-melnyk-russland-ukraine-die-linke-a-a36c1a89-39ce-45e2-b5f8-215feebcba2e#ref=rss",
        "subtitle": "Steht die Koalition hinter Olaf Scholz? Der Zorn des Andrij Melnyk, #MeToo bei den Linken – und ein frivoler Festtag. Das ist die Lage am Mittwoch.",
        "content": "Liebe Leserin, lieber Leser, guten Morgen,heute befassen wir uns mit den Nöten von Olaf Scholz, mit einem ganz besonderen Botschafter, mit einem Missbrauchsskandal bei den Linken, mit dem öffentlichen Genuss von Cannabis und mit Georg Hackl.Schon klar, dass ein Regierungschef in einer parlamentarischen Demokratie nicht in jeder Stunde für jedes seiner Projekte eine Mehrheit braucht. Aber bei  muss man sich fragen,.Bei den großen politischen Themen dieser Zeit steht Scholz erstaunlich schwach da. In Sachen  gelang es ihm nicht, eine Impfpflicht durch den Bundestag zu bringen. Und würde die Union wirklich einen Antrag zur  im Parlament stellen, könnte Scholz eine weitere Niederlage drohen. Er ist dagegen, schwere Waffen direkt aus Deutschland in die Ukraine zu liefern, wie er gestern bekräftigt hat, Teile der Grünen und der FDP sind dafür. Ähnlich sieht es bei seinem Großprojekt  aus. Hier trifft ihn Widerstand aus den eigenen Reihen. In der SPD ist der pazifistische Flügel längst nicht davon überzeugt, dass dies eine sinnvolle Ausgabe ist. Scholz braucht dafür eine Zweidrittelmehrheit, und Friedrich Merz von der Union hat schon angekündigt, dass er ihm die nicht so einfach verschaffen wird.Darüber hinaus wird Scholz von Spitzenpolitikerinnen und -politikern seiner Koalitionspartner unverblümt kritisiert. In Wahrheit müsste er die  stellen und überstehen, damit bewiesen wird, dass Deutschland in dieser schweren Zeit entgegen dem Augenschein eine stabile Regierung hat.Mehr Nachrichten und Hintergründe zum Krieg in der Ukraine finden Sie hier:Wolodymyr Selenskyj berichtet vom massiven russischen Truppenaufmarsch. Moskau kündigt eine weitere Feuerpause in Mariupol an. Und: Sigmar Gabriel räumt Fehler im Zusammenhang mit Nord Stream 2 ein. Polen heißt Millionen ukrainische Geflüchtete willkommen – die Grenze zu Belarus aber hält Warschau weiter geschlossen. Die Lage in Mariupol könnte Wolodymyr Selenskyj zufolge nicht schwieriger sein. Nun also hat sie begonnen, Russlands Offensive im Donbass. Für beide Seiten könnten die Gefechte zum Abnutzungskrieg werden – Der ist eine Figur, wie es sie in der bundesdeutschen Politik noch nicht gegeben hat. Er vertritt nicht nur ein Land, . Durch ihn sprechen die Opfer in der Ukraine, die vielen, die ihre Wohnungen verlieren, ihr Hab und Gut, ihre Städte, ihre Gesundheit, ihr Seelenheil, ihr Leben. Hinter jedem seiner Sätze steht das, das die Ukraine durch den russischen Präsidenten  erleiden muss.Das macht es so schwer, Melnyk zu widersprechen. Das macht es so unangenehm, seinen Zorn zu spüren zu bekommen. Wer gegen Melnyk argumentiert, stellt sich schon fast hinter Putin. So jedenfalls der Eindruck, der durch Melnyks geschickte Argumentation entsteht. für den SPIEGEL, in dem er die Russlandpolitik der SPD verteidigt, ist ein  in diesem Wettstreit, egal ob man ihm zustimmt oder nicht. Einen Shitstorm hat er nicht verdient. Heute trifft sich die Parteichefin der Sozialdemokraten, Saskia Esken, mit Melnyk zu einem hoffentlich konstruktiven Gespräch.Das gründet bekanntermaßen auf der Menschlichkeit. Dass die Leute gut zueinander sind, die Schwachen schützen, Gerechtigkeit walten lassen, alle als Gleiche respektieren. Früher stand dabei die  im Mittelpunkt, mit der Zeit kamen andere Themen hinzu, unter anderem die Gleichstellung der Frau.Eigentlich müsste es daher in linken Parteien menschlicher zugehen als in anderen. Aber man weiß längst, dass das linke Projekt nicht unbedingt nach innen wirkt. Ein neues Beispiel ist der , den meine Investigativkollegen beim SPIEGEL aufgedeckt haben. Unter anderem geht es dabei um Sex mit einer Minderjährigen aus der Parteijugend.Seitdem die Geschichte veröffentlicht wurde, melden sich weitere junge Menschen, die bei der Linken schlechte Erfahrungen gemacht haben. Der Bundesvorstand kommt daher heute zu einer  zusammen.Heute ist, ernsthaft, der. Durch Berlin ziehen daher Demonstranten, die fordern werden, dass die Koalition das Rauschgift legalisiert. Warum ausgerechnet am 20. April (der ja eher für einen folgenschweren Geburtstag berüchtigt ist)? Die Antwort ist ziemlich wild.In  gab es Anfang der Siebzigerjahre eine Gruppe von Schülern, die sich selbst »The Waldos« nannten. Um  trafen sie sich jeweils, um nach einer aufgegebenen Plantage für Cannabis zu suchen. Allmählich entwickelte sich die Uhrzeit zum .So wurde der 20.4. zu einem frivolen Festtag, denn die amerikanische Schreibweise dieses Datums ist 4/20. Ein, angeblich nur für Patienten, für die der Konsum legal ist, findet im statt. Beginn ist selbstverständlich um 4.20 Uhr am Nachmittag. Ich gehe da mal hin, aus journalistischem Interesse.…sind die . Bei den Olympischen Spielen holten sie vor einigen Wochen alle Goldmedaillen, die zu vergeben waren, vier Stück. Auch dank, ihrem Techniktrainer, der selbst  und eine Sportlegende ist.Nun er zur Konkurrenz, , was deren Chancen auf Gold natürlich erhöht, zulasten der Deutschen.Nach einem deutlichen Rückgang in den vergangenen Tagen registriert das RKI wieder mehr Corona-Neuinfektionen. Erstmals seit mehr als zehn Jahren muss Netflix ein Quartal mit Kundenschwund verkraften – und auch der Ausblick fällt düster aus. Sänger Xavier Naidoo machte zuletzt vor allem mit Verschwörungsgeschwurbel von sich reden. Nun bittet er in einem rund dreiminütigen Video um Verzeihung – In Echtzeit fluten Kriegsfotos soziale Medien. Sie verleiten uns zur Identifikation und zum vorschnellen Handeln, sagt Historiker Gerhard Paul. Er plädiert für eine Abkehr Besuch in einer Klinik im Berchtesgadener Land: Eine Lehrerin verzweifelt an der Belastung, ein Pfleger hat Albträume. Einem Finanzbeamten ist alles egal, ein Fliesenleger will sterben. Die neue Arbeitswelt verändert auch die Rolle der Kantine. Das Angebot wird flexibler – und Essen und Ambiente lassen tief in das Innenleben der Firmen blicken. Wovon hängt es ab, ob man gut tanzen, singen, rechnen oder malen kann? Vom Talent? Irrtum. Viel wichtiger Ich wünsche Ihnen einen guten Start in den Tag.Bundeskanzler Olaf Scholz (SPD)Zerstörung in MariupolJanine Wissler, Bundesvorsitzende der LinkenDrogenkonsum (Symbolbild)Georg Hackl",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650502808.4681623,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Die Linke: Susanne Hennig-Wellsow tritt als Parteichefin zurück",
        "date_raw": "Wed, 20 Apr 2022 13:49:00 +0200",
        "date": "2022-04-20",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/die-linke-susanne-hennig-wellsow-tritt-als-parteichefin-zurueck-a-340a0985-16a7-4971-8e16-86d0c5087cbe#ref=rss",
        "subtitle": "Die Vorsitzende der Linkspartei Susanne Hennig-Wellsow hat ihren Rücktritt bekannt gegeben. Zur Begründung teilte sie unter anderem mit: »Der Umgang mit Sexismus in den eigenen Reihen hat eklatante Defizite unserer Partei offengelegt.«",
        "content": "Die massiven Probleme der Linken haben Folgen an der Parteispitze: Die Co-Vorsitzende Susanne Hennig-Wellsow stellt mit sofortiger Wirkung ihr Amt zur Verfügung. Das teilte sie in einer mit, die auf ihrer Website veröffentlicht wurde.Für den Rücktritt nennt sie drei Gründe:Wegen ihrer privaten Situation könne sie nicht mit der Kraft und Zeit für die Partei da sein, wie es derzeit nötig sei. Ihr acht Jahre alter Sohn brauche sie und habe »ein Recht auf Zeit mit mir«.Die vergangenen Monate seien »eine der schwierigsten Phasen in der Geschichte unserer Partei«. Erneuerung brauche neue Gesichter, um glaubwürdig zu sein.Der Umgang mit Sexismus in der Linken (mehr dazu lesen Sie ) habe »eklatante Defizite« der Partei offengelegt. »Ich entschuldige mich bei den Betroffenen und unterstütze alle Anstrengungen, die jetzt nötig sind, um aus der Linken eine Partei zu machen, in der Sexismus keinen Platz hat.«Hennig-Wellsow war gemeinsam mit Janine Wissler erst im Februar 2021 an die Parteispitze gewählt worden. Seither musste die Linke mehrere Rückschläge hinnehmen. Bei der Bundestagswahl etwa zog sie . Auch bei Landtagswahlen hatte die Linke Verluste erlitten. Bei der jüngsten Landtagswahl im Saarland Ende März  und flog aus dem Parlament in Saarbrücken.In der Erklärung geht Hennig-Wellsow mit sich selbst und ihrer Partei hart ins Gericht. »Ich weiß um die vermeidbaren Fehler, die ich selbst gemacht habe«, schrieb sie. »Ich weiß auch, dass ich es nicht ausreichend vermocht habe, diejenigen zu überzeugen, die mit Erneuerung vor allem die Angst vor dem Verlust des Vertrauten, der Gewissheiten verbinden.«Über die Partei schreibt sie: »Das Versprechen, Teil eines Politikwechsels nach vorn zu sein, konnten wir aufgrund eigener Schwäche nicht einlösen.« Und: »Wir haben zu wenig von dem geliefert, was wir versprochen haben. Ein wirklicher Neuanfang ist ausgeblieben. Eine Entschuldigung ist fällig, eine Entschuldigung bei unseren Wählerinnen und Wählern, deren Hoffnungen und Erwartungen wir enttäuscht haben.«Durch Hennig-Wellsows Rücktritt verschärft sich die Krise der Partei. Für 19 Uhr am Mittwochabend ist eine Sondersitzung des Linken-Bundesvorstandes angesetzt. Thema sollten die Vorwürfe sexueller Übergriffe im hessischen Landesverband sein, aus dem auch Wissler kommt. Nach Angaben der Linken sollte in der Sitzung ein Fahrplan zum weiteren Umgang der Partei mit den Vorwürfen erörtert werden. Nach Hennig-Wellsows Rücktritt scheint klar, dass es auch um Personalfragen gehen wird.Hennig-Wellsows Abschied von der Parteispitze bedeutet keinen Rückzug aus der Politk. Sie werde weiterhin im Bundestag, in ihrem Thüringer Wahlkreis und im Landesverband dafür arbeiten, »dass sich die Lebenslagen der Menschen praktisch verbessern, die wir vertreten«, schrieb sie in ihrer Erklärung. Und sie werde jene unterstützen, »die an der Spitze dieser Partei künftig Verantwortung für die Gestaltung des Erneuerungsprozesses übernehmen«.Bevor sie im vergangenen Jahr in den Bundestag gewählt wurde, war Hennig-Wellsow 17 Jahre lang Abgeordnete im Thüringer Landtag, seit 2014 auch als Fraktionsvorsitzende. In diesem Amt erlangte die Politikerin bundesweite Bekanntheit, als sie im Februar 2020 dem damals mit AfD-Stimmen zum Ministerpräsidenten gewählten FDP-Politiker Thomas Kemmerich einen Blumenstrauß vor die Füße warf.Die inzwischen ehemalige Co-Vorsitzende der Linkspartei Susanne Hennig-WellsowThüringer Landtag, 5. Februar 2020: Susanne Hennig-Wellsow entfernt sich vom mit AfD-Stimmen gewählten FDP-Ministerpräsidenten Thomas Kemmerich, nachdem sie ihm einen Blumenstrauß vor die Füße geworfen hat",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650502808.4934928,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Anton Hofreiter warnt Bundesregierung um Olaf Scholz vor »de facto drittem Weltkrieg«",
        "date_raw": "Wed, 20 Apr 2022 09:41:15 +0200",
        "date": "2022-04-20",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/hofreiter-warnt-bundesregierung-vor-de-facto-drittem-weltkrieg-a-65c478a6-16b6-4af8-8b0b-22fc45be6fa1#ref=rss",
        "subtitle": "Anton Hofreiter fürchtet eine Ausweitung des Kriegs in der Ukraine, wenn Deutschland weiter bei Waffenlieferungen zögert. Zugleich widerspricht der Grünenpolitiker einer Darstellung der Bundesregierung.",
        "content": "Der Grünen-Europapolitiker  hat der Bundesregierung vorgeworfen, mit ihrer Zurückhaltung bei Waffenlieferungen an die  eine weltkriegsartige Ausweitung des Konflikts in der Ukraine zu riskieren. Das Problem der Haltung Deutschlands sei, »dass wir bei den Sanktionen bremsen, bei den Waffenlieferungen bremsen, und damit die Gefahr droht, dass der Krieg sich immer länger hinzieht«, sagte Hofreiter im -»Morgenmagazin«. Je länger sich der Krieg hinziehe, desto größer werde die Gefahr, »dass weitere Länder überfallen werden und wir dann am Ende in einen erweiterten de facto dritten Weltkrieg rutschen«.Hofreiter, Vorsitzender des Europaausschusses im Bundestag, wies das unter anderem von Bundeskanzler  () angeführte Argument zurück, Deutschlands Möglichkeiten zu Waffenlieferungen seien begrenzt, weil die ukrainische Armee nicht an den modernen Waffensystemen ausgebildet sei. »Ich finde es etwas paternalistisch, dem ukrainischen Militär zu sagen, ihr könnt damit nicht umgehen«, sagte Hofreiter. Die ukrainische Armee leiste »heldenhaften Widerstand«.Seit Tagen wird Bundeskanzler  aus der eigenen Koalition gedrängt, sich zur Lieferung schwerer Waffen in die  zu positionieren. In einer kurzfristig angesetzten  äußerte sich der Kanzler weiter zurückhaltend: Dass die Ukraine schwere Waffen von -Ländern erhalte, unterstütze er. Direkt aus  sollen sie aber nicht kommen. Dafür gab es Kritik an Scholz, auch aus den Reihen seiner Ampelkoalition. Der ukrainische Botschafter in Deutschland, Andrij Melnyk, hat mehrmals die Haltung der deutschen Bundesregierung zu den Themen Waffenlieferungen und Energiepolitik kritisiert.Als »gut« bezeichnete Hofreiter Überlegungen der Bundesregierung, dass osteuropäische Länder vertraute Waffensysteme russischer und sowjetischer Bauart an die Ukraine liefern und Deutschland dann die entstehenden Lücken mit modernem Material füllt. Zeitgleich müsse aber eine Ausbildung ukrainischer Kräfte an modernem Gerät erfolgen für die Zeit, »wenn das russische und sowjetische Material kaputt geschossen ist«.Vor einigen Tagen gehörte Hofreiter gemeinsam mit Marie-Agnes Strack-Zimmermann, () und Michael Roth () zu den ersten hochrangigen deutschen Bundestagsabgeordneten, die die Ukraine besuchten. Strack-Zimmermann ist Vorsitzende des Verteidigungsausschusses, Roth Vorsitzender des Außenausschusses. Wie Hofreiter werfen sie der Bundesregierung in der Frage der militärischen Unterstützung der Ukraine zu große Zögerlichkeit vor.Grünenpolitiker Hofreiter: »Ich finde es etwas paternalistisch, dem ukrainischen Militär zu sagen, ihr könnt damit nicht umgehen«",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650502808.5391836,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Lockdown in Shanghai: China lockert Beschränkungen für Millionen Menschen",
        "date_raw": "Wed, 20 Apr 2022 11:43:08 +0200",
        "date": "2022-04-20",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/lockdown-in-shanghai-china-lockert-beschraenkungen-fuer-millionen-menschen-a-971400db-cec3-49eb-bb3b-3d230cdc8675#ref=rss",
        "subtitle": "Nach hartem Lockdown kehrt die Metropole Shanghai dank sinkender Covid-19-Fallzahlen langsam und in kleinen Schritten zur Normalität zurück: Millionen Menschen dürfen jetzt wenigstens ihre Wohnung verlassen, einige Fabriken öffnen wieder.",
        "content": "Der wochenlange strikte Lockdown in Shanghai geht offenbar dem Ende entgegen: Die chinesische Regierung lockert allmählich die Beschränkungen, die sie aufgrund der hohen Zahl von -Infizierten verhängt hatte. Für Millionen von Menschen wurde die Quarantäne jetzt aufgehoben, sie durften ihre Wohnungen verlassen und arbeiten gehen. Fabriken öffneten wieder, darunter das Werk des Elektroautoherstellers . Es hatte mehr als 20 Tage stillgestanden.Darüber, wie viele Menschen sich wieder frei in der 25-Millionen-Metropole bewegen dürfen, gibt es unterschiedliche Angaben. Klar ist, dass ein Großteil der Bevölkerung immer noch angehalten ist, zu Hause zu bleiben. Viele Menschen dürfen sich auch nur innerhalb ihrer Wohnanlagen bewegen. Shanghai wurde Ende März abgeriegelt, nachdem es Tausende Neuinfektionen gegeben hatte.Die Wiedereröffnung der Geschäfte verläuft schleppend, unter den Bewohnern wächst die Verzweiflung über Nahrungsmittelknappheit und geschlossene Geschäfte und Unternehmen.Zeitgleich mit den Lockerungen hat Shanghai weitere sieben Todesfälle durch Covid-19 und weitere 18.000 meist symptomfreie Neuinfektionen bestätigt. Insgesamt sind nach offiziellen Angaben 17 Menschen am Coronavirus gestorben. Diese Zahl wird von einigen Menschen mit Verweis auf die niedrige Impfquote in der großen älteren Bevölkerungsgruppe angezweifelt. Von den neu gemeldeten sieben Toten hatten alle Vorerkrankungen wie Lungenkrebs oder Diabetes, fünf von ihnen waren über 70 Jahre alt.China setzt im Gegensatz zu anderen Ländern auf eine strikte Null-Covid-Strategie und blieb in den vergangenen beiden Jahren weitgehend von der Pandemie verschont. Trotz der derzeit hohen Infektionszahlen durch die Omikron-Variante betonten die Behörden in Shanghai lange, dass es keine Todesfälle durch das Coronavirus gebe.Der rigide Lockdown in Shanghai bedroht auch die Weltwirtschaft.  Der Anteil der Güter auf Schiffen, die sich zurzeit nicht bewegen, liegt mit knapp zwölf Prozent schon jetzt fast so hoch wie zu Spitzenzeiten 2021, wie das »Handelsblatt« unter Berufung auf Daten des Kieler Instituts für Weltwirtschaft (IfW) berichtet.Ein Junge springt Seil in Shanghai: Nach wochenlangem Lockdown dürfen Millionen von Menschen jetzt wieder vor die Tür",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650502808.5613468,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in der Ukraine: FDP fordert Angebot an russische Deserteure",
        "date_raw": "Wed, 20 Apr 2022 12:58:35 +0200",
        "date": "2022-04-20",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-fdp-fordert-angebot-an-russische-deserteure-a-87af3557-e046-458d-8128-73de2d7048c5#ref=rss",
        "subtitle": "Innenministerin Faeser soll sich in der EU für ein Aufnahmeprogramm für russische Deserteure einsetzen, fordern die FDP-Politiker Johannes Vogel und Konstantin Kuhle. Sie versprechen sich davon auch eine Schwächung von Putins Armee.",
        "content": "Mehrere Mitglieder der -Fraktionsspitze haben Bundesinnenministerin  aufgefordert, sich in  für ein Aufnahmeprogramm für desertierende russische Soldaten einzusetzen. »Wir werben für einen gemeinsamen EU-Vorstoß bei der Aufnahme von Deserteuren aus den russischen Streitkräften«, heißt es in einem Brief des Ersten Parlamentarischen Geschäftsführers  und des für innere Sicherheit zuständigen Vizefraktionschefs  an die -Politikerin. Das Schreiben liegt dem SPIEGEL vor.Vogel und Kuhle verweisen darin auf entsprechende Forderungen aus ,  und . »Wir müssen eine gemeinsame Asylpolitik für russische Soldaten einsetzen, die sich weigern, dem kriminellen Regime in  zu dienen«, schrieb der polnische Ministerpräsident  Ende März in einem Zehnpunkteplan, den das Portal  veröffentlichte.Ein auf europäischer Ebene abgestimmtes Programm »wäre in seiner Signalwirkung um ein Vielfaches größer als ein schlichter Verweis auf das geltende Asylrecht«, begründen die FDP-Politiker ihren Vorstoß. Ein solches Aufnahmeprogramm für Deserteure könne auch »ein Beitrag zur Schwächung der russischen Truppen in der  sein«, heißt es in dem Brief.»Deswegen setzen wir uns dafür ein, den Soldatinnen und Soldaten der russischen Armee eine klare Botschaft zu senden: Wer sich entscheidet, Putins Krieg den Rücken zu kehren, nicht länger Teil einer Armee sein zu wollen, die Kriegsverbrechen begeht, und zu desertieren, hat eine Chance auf umfassenden Schutz in .« Das Schreiben wurde am 12. April, also vor Ostern, verschickt. Das Bundesinnenministerium äußerte sich zunächst auf Anfrage nicht.Vogel und Kuhle fordern in ihrem Brief auch, dass Oppositionelle, Menschenrechtsaktivisten und Journalisten, die sich in  aktuell unter gefährlichsten Bedingungen für Freiheit, Frieden und Demokratie einsetzen, »unkompliziert Asyl in der Europäischen Union erhalten können, wenn die Voraussetzungen vorliegen«. Es sei dabei zu bedenken, dass Russinnen und Russen anders als Ukrainerinnen und Ukrainer nicht visafrei in die  einreisen könnten und auch nicht von der Massenzustrom-Richtlinie erfasst würden.»Auch hier wäre ein auf europäischer Ebene abgestimmtes Verfahren wünschenswert«, so die beiden FDP-Politiker. Vogel, der auch stellvertretender FDP-Vorsitzender ist, hatte bereits  auf die Notwendigkeit eines Aufnahmeprogramms für russische Deserteure hingewiesen.Ein russischer Konvoi auf der Krim am 24. Februar 2022",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650502808.5830038,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Karl Lauterbach: Fünf Männer sollen Entführung des Gesundheitsministers geplant haben",
        "date_raw": "Wed, 20 Apr 2022 13:06:45 +0200",
        "date": "2022-04-20",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-fuenf-maenner-sollen-entfuehrung-des-gesundheitsministers-geplant-haben-a-ef1b2550-e2e1-4280-9cb7-29d233b007b9#ref=rss",
        "subtitle": "Mitglieder einer extremistischen Chatgruppe wollten laut Staatsanwaltschaft Gesundheitsminister Lauterbach entführen. Bei einem Beschuldigten stießen Ermittler demnach auf ein »regelrechtes Waffenlager«.",
        "content": "Vier Verdächtige sind zwischen 41 und 55 Jahre alt, zur fünften Person werden aus Ermittlungsgründen keine Angaben gemacht: Fünf Männer bilden den Kern der extremistischen Chatgruppe, die die Entführung von Bundesgesundheitsminister  (SPD) und einen Umsturz geplant haben soll (). Das teilte die Generalstaatsanwaltschaft in Koblenz mit.Vier Männer sitzen in Untersuchungshaft. Ihnen werden die Vorbereitung einer schweren staatsgefährdenden Gewalttat und Verstöße gegen das Waffen- und Kriegswaffenkontrollgesetz vorgeworfen, sagte ein Sprecher der Behörde.Die beiden Hauptbeschuldigten aus Neustadt an der Weinstraße in Rheinland-Pfalz und Falkensee bei Berlin sollen die entscheidenden Planer und Organisatoren gewesen sein. Bei dem Mann aus der Nähe von Berlin fanden die Ermittler auch ein Kalaschnikow-Sturmgewehr. Ein »regelrechtes Waffenlager« sei bei dem dritten Beschuldigten im niederbayerischen Kreis Landshut gefunden worden. Die Ermittler gehen davon aus, dass er sich aktiv an den geplanten staatsfeindlichen Aktionen beteiligen und Waffen einsetzen oder beschaffen wollte. Dem vierten Untersuchungshäftling – ein 43-Jähriger aus der Nähe von Oldenburg in Niedersachsen – wird vorgeworfen, sich um die Beschaffung der für die geplanten Taten erforderlichen Finanzmittel gekümmert zu haben.Insgesamt werde zwar gegen zwölf deutsche Staatsangehörige ermittelt. Die anderen Verdächtigen haben aber mit den Anschlags- und Entführungsplänen nach derzeitigen Erkenntnissen nichts zu tun. Ihnen werden andere Straftaten wie etwa illegaler Waffenbesitz oder das Fälschen von Impfzertifikaten vorgeworfen.Die Ermittler haben nach eigenen Angaben insgesamt rund 70 Menschen aus dem Dunstkreis der Extremisten identifiziert, die sich unter anderem »Vereinte Patrioten« oder »Deutschland Tag X« nannten. Es hätten sich aber längst nicht alle strafbar gemacht. Viele hätten sich aus Sympathie oder Neugier der Chatgruppe angeschlossen.Die Generalstaatsanwaltschaft sprach bei den Beschuldigten von einem »bunten Sammelsurium an Wirrheiten«. Zu dem Spektrum gehörten Verschwörer, Coronaleugner, Gegner der Coronapolitik und sogenannte Reichsbürger; viele seien am rechten Rand zu verorten. Nicht bei allen seien aber Hinweise auf Rechtsextremismus gefunden worden. Gemeinsamer Hintergrund sei eine tief sitzende staatsfeindliche Politik- und Staatsverdrossenheit.Rechtsextrem sei bei der Gruppe eine soziologisch-politische, aber keine juristische Einordnung. Der rheinland-pfälzische Innenminister Roger Lewentz (SPD) hatte von »Rechtsterrorismus« gesprochen, Bundesinnenministerin  (SPD) von einer »schwerwiegenden terroristischen Bedrohung«.Gesundheitsminister Karl Lauterbach",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650502808.6064613,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in der Ukraine: Lieferung schwerer Waffen würde Bundeswehr beeinträchtigen",
        "date_raw": "Wed, 20 Apr 2022 10:32:00 +0200",
        "date": "2022-04-20",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/lieferung-schwerer-waffen-an-die-ukraine-wuerde-bundeswehr-beeintraechtigen-a-966e9122-d979-4a5c-a657-8ef5018be884#ref=rss",
        "subtitle": "Der stellvertretende Generalinspekteur der Bundeswehr weist die Behauptung zurück, Deutschland könne sofort schwere Waffen an die Ukraine liefern. Das deutsche Militär brauche sie aktuell selbst.",
        "content": "In der Debatte über Waffenlieferungen an die  hat die  Aussagen zurückgewiesen, dass sie sofort einen Teil ihrer schweren Waffen an die Ukraine liefern könnte, wenn  das wollte. Insbesondere der ukrainische Botschafter in Deutschland, Andrij Melnyk, hatte dies gefordert. Die Lieferung der Waffen würde die Einsatzfähigkeit innerhalb der -Verpflichtungen mit derzeit 13.000 und im kommenden Jahr 16.000 deutschen Soldaten beeinträchtigen, sagte der stellvertretende Bundeswehr-Generalinspekteur Markus Laubenthal am Mittwoch im -»Morgenmagazin«. »Wir hätten keine Möglichkeit mehr, auf Eventualitäten zu reagieren, und das würde die Verteidigungsfähigkeit doch erheblich schwächen.«Ein Großteil etwa der Schützenpanzer Marder werde auch herangezogen, um Ersatzteile für den Einsatz bereitzustellen. »Das heißt, wir bedienen uns sozusagen aus der Flotte, damit wir den Teil, den wir dann wirklich einsetzen in unseren Nato-Verpflichtungen und an der Ostflanke der Nato zurzeit, damit wir den auch betreiben können«, sagte der Generalleutnant und wies auf die Materiallücken hin, die im Zuge des früheren Sparkurses bei der Bundeswehr entstanden sind.Zudem setze die kriegstaugliche Bedienung dieser komplizierten Gefechtssysteme eine gründliche Ausbildung voraus. Auf die Frage nach der Möglichkeit einer beschleunigten Ausbildung erläuterte er: »Man kann schnell sein, aber dennoch ist es immer noch eine Frage von Wochen. Und zum Zweiten muss dieses Gerät ja auch hergerichtet werden, und es muss versorgbar werden« mit Ersatzteilen.Diese Darstellung bezweifelt jedoch der Sicherheitsexperte Carlo Masala. »Die Position, dass wir keine (Schützenpanzer) Marder geben können, erscheint mir nicht glaubwürdig, weil es sicher noch ein paar Marder in der Umlaufreserve gibt«, sagte der Professor von der Universität der Bundeswehr in  am Mittwoch im ZDF-»Morgenmagazin«. Umlaufreserve meint, dass ein im Training kaputtgegangener Schützenpanzer durch einen anderen ersetzt und der kaputte repariert wird.»Da wird es ein paar geben, die könnte man sicherlich mit einem verkürzten Training relativ schnell in die Ukraine bringen. Aber da gibt es halt erhebliche Widerstände«, sagte Masala. »Wenn die Verteidigung des Bündnisses an 15 Mardern hängt, dann ist es um die Verteidigung des Bündnisses nicht besonders gut bestellt. Also, von daher ist dieses Argument ein bisschen, ich sage mal: vorgeschoben.«Auch der Grünenpolitiker  kritisierte das Argument, das unter anderem von Bundeskanzler  vertreten wird. Deutschlands Möglichkeiten zu Waffenlieferungen seien begrenzt, weil die ukrainische Armee nicht an den modernen Waffensystemen ausgebildet sei. »Ich finde es etwas paternalistisch, dem ukrainischen Militär zu sagen: ›Ihr könnt damit nicht umgehen‹«, sagte Hofreiter. Die ukrainische Armee leiste »heldenhaften Widerstand«.Marder-Panzer der Bundeswehr in Afghanistan",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650502808.627913,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "»Heute in Kiew« – EU-Ratspräsident Michel besucht die Ukraine",
        "date_raw": "Wed, 20 Apr 2022 15:15:48 +0200",
        "date": "2022-04-20",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/heute-in-kiew-eu-ratspraesident-michel-besucht-die-ukraine-a-fa010069-9405-4d89-8293-151edf838a29#ref=rss",
        "subtitle": "EU-Ratschef Charles Michel hat sich überraschend via Twitter aus Kiew gemeldet. Bei seinem Besuch ist offenbar auch ein Treffen mit dem ukrainischen Präsidenten Wolodymyr Selenskyj geplant.",
        "content": "»Heute in . Im Herzen des freien und demokratischen Europas.« Mit diesen Worten hat EU-Ratschef Charles Michel via  seinen Besuch in der ukrainischen Hauptstadt öffentlich gemacht. Im Laufe des Tages wolle Michel auch den ukrainischen Präsidenten  treffen, hieß es aus EU-Kreisen.Der frühere belgische Premierminister postete nach seiner Ankunft in Kiew ein Foto, das zeigt, wie er am Bahnsteig von der ukrainischen Vize-Premierministerin Olga Stefanischina zur Begrüßung umarmt wird.Weniger später besuchte Michel den Kiewer Vorort Borodjanka. »Die Geschichte wird nicht die Kriegsverbrechen vergessen, die hier begangen wurden«, schrieb Michel in einem weiteren Tweet mit Fotos, auf denen er neben zerbombten Gebäuden zu sehen ist.Weitere Details zum Programm des Ratschefs wurden aus Sicherheitsgründen nicht genannt. Seit Beginn des russischen Kriegs gegen die  am 24. Februar haben bereits mehrere Staats- und Regierungschefs Selenskyj in Kiew besucht. Bundeskanzler Olaf Scholz gehört nicht zu ihnen. EU-Kommissionspräsidentin Ursula von der Leyen reiste bereits vor knapp zwei Wochen in die ukrainische Hauptstadt.EU-Ratspräsident Charles Michel mit der ukrainischen Vize-Premierministerin Olga Stefanischina im Kiewer Vorort Borodjanka",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650502808.650492,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Rolf Mützenich verteidigt Politik von Kanzler Olaf Scholz",
        "date_raw": "Wed, 20 Apr 2022 15:28:51 +0200",
        "date": "2022-04-20",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-rolf-muetzenich-verteidigt-politik-von-kanzler-olaf-scholz-a-eea39a43-4cc2-4348-a1b6-3042bb9ecf2f#ref=rss",
        "subtitle": "Olaf Scholz wird eine zu zögerliche Unterstützung der Ukraine gegen Russlands Angriffskrieg vorgeworfen. SPD-Fraktionschef Mützenich zeigt sich verärgert über die Kritik aus den eigenen Reihen.",
        "content": " hat die Ukraine-Politik von Kanzler  gegen Kritik auch aus den Reihen der Ampelkoalition und der eigenen Partei verteidigt. Er empfinde »einzelne Bemerkungen und Auftritte aus den Koalitionsparteien« in der Debatte über Waffenlieferungen als »bitter«, schrieb der Fraktionschef in einem auf Mittwoch datierten Brief an die Bundestagsabgeordneten der . Das Schreiben liegt dem SPIEGEL vor.Mützenich rief seine eigene Fraktion darin zu Geschlossenheit auf. »Wir dürfen uns von Stimmen nicht beeindrucken lassen, die uns und der Öffentlichkeit weismachen wollen, Deutschland komme seiner Verantwortung nicht nach«, schrieb er. »Das Gegenteil ist der Fall. Die Bundesregierung handelt entschlossen, umsichtig und überlegt.«Im »Einklang mit der Charta der Vereinten Nationen« habe die Bundesregierung Waffen zur Selbstverteidigung nach Kiew geliefert und der Lieferung aus Drittstaaten zugestimmt. Dazu gehörten gepanzerte Fahrzeuge, Schützenpanzer und Haubitzen. Genauso wichtig sind Panzerabwehr- und Luftabwehrraketen sowie Maschinengewehre, Nachtsichtgeräte und Munition. Deutschland habe von Beginn des Angriffskriegs an zu etwa zwei Dutzend Staaten gehört, die derartige Lieferungen eng untereinander abstimmen, darunter die USA und Frankreich. »Unsere Entscheidungen, welche Waffen geliefert werden können und sollen, richten sich an den Grundsätzen aus, ob sie unmittelbar der Selbstverteidigung der ukrainischen Streitkräfte dienen und ob zugleich die Aufgaben der Bundeswehr weiter erfüllt werden können«, schrieb Mützenich weiter.Den Kritikern bescheinigte Mützenich auch parteipolitische Motive. »Dass einige Kritiker der deutschen Regierungspolitik all diese Tatsachen teils unterschlagen, teils bewusst falsch darstellen, zeigt, dass es diesen offensichtlich um mehr als um eine kritische Begleitung der deutschen Sicherheitspolitik geht«, schrieb er. »Vieles davon macht den Eindruck, dass die Kritik nur am Rande von der Sorge um die Ukraine motiviert ist.«Mützenich kündigte an, dass Kanzler Scholz und die SPD-Parteivorsitzenden kommende Woche in der Fraktionssitzung mit den Abgeordneten über die Ukraine-Politik diskutieren wollen. »Bis dahin danke ich Euch für Eure Solidarität und bitte Euch, auch weiterhin eng zusammenzustehen«, schrieb er an die Abgeordneten. »Dies ist – insbesondere in Zeiten des Krieges – ein klares Zeichen unserer politischen Verantwortung.«SPD-Politiker Rolf Mützenich",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1650502808.7132409,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Außenministerin Annalena Baerbock verspricht Ukraine langfristige Militärhilfe",
        "date_raw": "Wed, 20 Apr 2022 15:25:45 +0200",
        "date": "2022-04-20",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-aussenministerin-annalena-baerbock-verspricht-ukraine-langfristige-militaerhilfe-a-516bb67a-3f3c-4cf5-8839-fa9416be9dfe#ref=rss",
        "subtitle": "Nach den Gräueltaten von Butscha zeigt sich Außenministerin Baerbock überzeugt, dass nur ein Sieg der Ukraine über Russland den Krieg beenden kann. Die Lieferung von gepanzerten deutschen Fahrzeugen sei »kein Tabu«.",
        "content": " hält deutsche Lieferungen von gepanzerten Fahrzeugen an die  grundsätzlich für möglich. »Das ist auch für uns kein Tabu, auch wenn es in der deutschen Debatte manchmal so klingt«, sagte die Bundesaußenministerin am Mittwoch in Lettlands Hauptstadt Riga.Es sei mittlerweile klar geworden, dass der russische Präsident  vor nichts Halt mache. Sie meinte damit die in der ukrainischen Stadt Butscha verübten Gräueltaten. Daher sei für sie klar: »Ein Ende dieses Krieges wird es nur geben, wenn die Ukraine es erzwingt und erkämpft«. Der Ukraine müsse alles zur Verfügung gestellt werden, was sie zur Verteidigung brauche. Für die Bundesregierung sei zugleich klar, dass ein Land allein durch Waffenlieferungen nicht zur Kriegspartei werde, sagte Baerbock nach Beratungen mit dem lettischen Außenminister Edgars Rinkevics.Baerbock betonte die Entschlossenheit der Nato im Fall einer weiteren Aggression Russlands. »Wir werden im Notfall jeden Quadratzentimeter unseres gemeinsamen Bündnisgebiets verteidigen«, sagte sie. »Europas Sicherheit, unser aller Sicherheit ist untrennbar verbunden mit der Sicherheit des Balitikums.« Auch Rinkevics betonte die Notwendigkeit, dass die Nato ihr Territorium »mit allen Mitteln« verteidige. In diesem Zusammenhang bekräftigte er, dass sein Land einen Beitritt Finnlands und Schwedens zu dem transatlantischen Militärbündnis sehr begrüßen würde.Die Bundesregierung habe sich dafür entschieden, nicht alle Waffen, die sie zur Unterstützung der Ukraine geliefert hat, öffentlich zu machen: »Wir haben Panzerabwehrraketen, Stinger und andere Dinge geliefert, über die wir nie öffentlich gesprochen haben, sodass diese Lieferungen schnell erfolgen konnten.«Deutschland könne nach Angaben der  derzeit aber nicht mehr liefern, betonte die Ministerin. Wo andere Partner jetzt allerdings Artillerie liefern könnten, werde Deutschland mit Ausbildung und Wartung helfen. Zugleich verwies sie auf eine Art »Ringtausch«: Partner mit schweren Waffen sowjetischer Bauart im Depot sollten diese liefern, Deutschland werde dann dafür sorgen, dass diese Waffen bei den Alliierten wieder aufgefüllt würden.Baerbock sicherte der Führung in Kiew auch zu, militärisch »mit der Ausbildung und Wartung zu helfen«. Nähere Angaben dazu, wie dies organisiert werden soll, machte sie nicht. Panzerlieferungen seien kein Tabu für die Bundesregierung, »aber kurzfristig ist bei uns nichts vorhanden, was wir jetzt wirklich schnell und unverzüglich liefern können«, sagte Baerbock.Annalena Baerbock in Riga",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650502808.737618,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Janine Wissler und die Linke: Die Gewissensfrage",
        "date_raw": "Wed, 20 Apr 2022 16:03:00 +0200",
        "date": "2022-04-20",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/janine-wissler-und-die-linke-die-gewissensfrage-a-fc1831af-d004-401c-b615-545c987ec2c3#ref=rss",
        "subtitle": "Susanne Hennig-Wellsow tritt zurück – und die Linke verliert sich endgültig im Chaos. Die Vorwürfe sexueller Übergriffe in der Partei sorgen für Wirbel, der Druck auf die Co-Vorsitzende Janine Wissler ist jetzt immens.",
        "content": "Linken-Politikerinnen Hennig-Wellsow, Wissler (im September 2021)",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1650502808.761259,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Manuela Schwesig verteidigt Unterstützung für Nord Stream 2",
        "date_raw": "Wed, 20 Apr 2022 19:13:11 +0200",
        "date": "2022-04-20",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-verteidigt-unterstuetzung-fuer-nord-stream-2-a-84c95a38-5635-487b-a6f3-b967210ee681#ref=rss",
        "subtitle": "Manuela Schwesig gab zwar zu, dass die Verteidigung der Ostseepipeline aus Russland ein Fehler war. Das Projekt sei aber nicht nur von ihr befürwortet worden.",
        "content": " hat die Kritik an ihrer Unterstützung für den Bau der Ostseepipeline Nord Stream 2 zurückgewiesen. Die Regierungschefin von  wies am Mittwoch auf den lange Zeit breiten politischen Konsens für das Vorhaben hin. »Deutschland hat viele Jahrzehnte bei der Energieversorgung stark auf Erdgas aus Russland gesetzt«, sagte die SPD-Politikerin in Schwerin.Der  sei von der Bundesregierung aus Union und SPD immer befürwortet worden. Bundeskanzlerin Angela Merkel (CDU) habe zuletzt sogar mit US-Präsident Joe Biden persönlich verhandelt.Schwesig reagierte damit erneut auf die anhaltende Kritik auf den lange Zeit Russland-freundlichen Kurs der von ihr geführten Regierung (), den sie erst mit Beginn des russischen Angriffskriegs auf die Ukraine .Die Ostseepipeline sei eines der größten Infrastrukturprojekte der letzten Jahre gewesen, mit Lubmin in Mecklenburg-Vorpommern als Anlandepunkt, erklärte Schwesig. »Da ist völlig klar, dass eine Landesregierung und auch die Ministerpräsidentin Gespräche mit den Investoren führt. Immer im Interesse des Landes Mecklenburg-Vorpommern«, sagte die Schweriner Regierungschefin.Es sei um Wirtschaftskraft gegangen, um Arbeitsplätze im Land, um die Interessen der Häfen und die Energieversorgung der Zukunft. »Aber auch um Umweltschutz und den Schutz heimischer Unternehmen vor Sanktionen«, behauptete sie weiter unter Bezugnahme auf die umstrittene Klimaschutz-Stiftung.Die Anfang 2021 vom Land gegründete Stiftung sollte Klimaprojekte fördern, hatte zugleich aber einen von Nord Stream geführten wirtschaftlichen Teil, der die Fertigstellung der Gasleitung unter Umgehung von US-Sanktionen unterstützte. Wie kürzlich publik gewordene Unterlagen zeigen, war die Nord Stream 2 AG mit dem russischen Staatskonzern  als Mehrheitseigner aber direkt an den Vorbereitungen für die Stiftung beteiligt.Spitzenpolitiker der Grünen forderten eine konsequente Aufarbeitung aller Kontakte zwischen der Regierung in Schwerin und der Gazprom-Tochter. Der CDU-Außenexperte Norbert Röttgen legte Schwesig den Rücktritt nahe, falls Medienberichte über enge Verflechtungen mit Nord Stream 2 zuträfen.Manuela Schwesig",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650502808.8070254,
        "language": "DE",
        "source": "Spiegel"
    }
]
