[
    {
        "title": "Die Linke: Partei will Basisabstimmung zu Vorsitz – Rücktritt von Janine Wissler im Gespräch",
        "date_raw": "Fri, 22 Apr 2022 11:58:01 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/die-linke-partei-will-basisabstimmung-zu-vorsitz-ruecktritt-von-janine-wissler-im-gespraech-a-13dd541c-6a15-40a5-9a24-a1b5cbee5e7e#ref=rss",
        "subtitle": "Nach Verwerfungen in der Linken zu Vorwürfen sexueller Übergriffe fordern Linkenpolitiker einen Neuanfang mit einer Basisabstimmung zur Parteispitze. In Thüringen wird der Rücktritt der Vorsitzenden Wissler vorgeschlagen.",
        "content": "Nach dem Rücktritt der Linken-Co-Vorsitzenden Susanne Hennig-Wellsow fordern mehrere Politiker des Parteivorstands eine Urwahl der Parteispitze durch die Mitglieder.  befinde sich in einer »existenziell schwierigen Situation«, sagt der sächsische Landesvorsitzende Stefan Hartmann in der aktuellen Ausgabe des SPIEGEL. Die Urwahl sei »eine gute Möglichkeit, die Partei zusammenzuführen«, und »vielleicht auch dafür, positive Überraschungen auch in Personalfragen zu erleben«.Ähnlich sieht es der sachsen-anhaltische Landtagsvizepräsident , der Mitglied im linken Parteivorstand ist. Zwar stehe »die Klärung unserer inhaltlichen Ausrichtung« im Vordergrund. Aber: »Kandidaten für den Parteivorsitz müssen sich dieser Aufgabe stellen. Für eine solche inhaltliche Klärung kann eine Urwahl durchaus hilfreich sein.«Julia Schramm, ebenfalls Parteivorstandsmitglied, spricht sich klar dafür aus. »Eine Urwahl der Vorsitzenden kann eine gute Möglichkeit sein, die Partei zusammenzubringen. Wir können so unser Potenzial vielleicht komplett ausschöpfen.«Die Linkenpolitikerin Katja Maurer aus  hat nach dem Rückzug von Hennig-Wellsow auch der Co-Vorsitzenden  zu dem Schritt geraten. »Für mich persönlich sind Susanne Hennig-Wellsow und Wissler angetreten als Team«, sagte Maurer dem Portal »Pioneer«. Beide hätten unterschiedliche Rollen gehabt. Hennig-Wellsow sei »die Pragmatikerin« gewesen, die aus einer Regierungskonstellation komme. Wissler »sozusagen die Linksradikale«, die irgendwie ein anderes Spektrum vertreten sollte.»Und ich glaube, dass Janine Wissler sich natürlich die Frage stellen muss, ob sie jetzt ihre Rolle ohne Susanne Henning-Wellsow noch erfüllen kann.« Ein Rücktritt sei »wahrscheinlich eine Konsequenz, die sie gehen könnte«, so Maurer.Nach den  zu mutmaßlichen sexuellen Übergriffen bei der Linken gab es in den vergangenen Tagen massive Verwerfungen in der Partei. Auch die Vorsitzende Wissler steht wegen möglicher Verfehlungen unter Druck, will aber zunächst an ihrem Posten festhalten. »Ich werde mich nicht zurückziehen. Ich werde weitermachen«, sagte sie der »Süddeutschen Zeitung«.Am Wochenende will der Parteivorstand darüber entscheiden, ob und zu welchem Zeitpunkt die Parteispitze neu gewählt wird. In einer Krisensitzung am Mittwochabend hatten nach SPIEGEL-Informationen mehrere Teilnehmer des Vorstands ihre Solidarität mit Wissler bekundet, jedoch gab es auch kritische Kommentare. Das Gremium sprach mit wenigen Enthaltungen Wissler das Vertrauen bis zum nächsten Wahlparteitag aus.Janine Wissler",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650626110.5323687,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Bundesregierung plant mit Slowenien Ringtausch für Lieferung schwerer Waffen",
        "date_raw": "Thu, 21 Apr 2022 16:16:29 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundesregierung-plant-mit-slowenien-ringtausch-fuer-lieferung-schwerer-waffen-a-df562353-f143-415c-add2-5b0607be2171#ref=rss",
        "subtitle": "Die Ukraine darf im Krieg gegen Russland auf schwere Waffen aus dem Nato-Land Slowenien hoffen: Berlin plant, den Verbündeten im Gegenzug mit Panzern vom Typ Fuchs und Marder zu versorgen.",
        "content": "Ein Ringtausch zwischen Deutschland und  soll dafür sorgen, dass die  mit schweren Waffen versorgt wird. Der -Verbündete soll dabei den noch in der Sowjetunion entwickelten T-72-Kampfpanzer an Kiew liefern, wie die Nachrichtenagenturen AFP und dpa aus Regierungskreisen erfuhren. Im Gegenzug bekommt die slowenische Armee dafür den Schützenpanzer Marder sowie den Radpanzer Fuchs aus Deutschland.Bundesverteidigungsministerin  (SPD) hatte den Ringtausch am Morgen bereits angekündigt, ohne allerdings Details zu nennen. »Da geht es um Panzer, da geht es um Schützenpanzer, da geht es um unterschiedliche Möglichkeiten, die einzelne Länder abzugeben haben«, sagte sie in der Sendung »Frühstart« von RTL/ntv.Auf die Frage, wann die Ukraine diese Waffen erhalten solle, nannte sie »die nächsten Tage«. Alle Militärexperten seien sich sicher, »dass die nächsten zwei Wochen entscheidende Wochen sind im Kampf der Ukraine gegen , und diesen Kampf müssen wir unterstützen«.Später verwies Lambrecht dann nochmals auf den Vorteil der Ringtausch-Variante: »Es geht darum, dass es jetzt schnell geht, dass jetzt sofort schnellstmöglich Waffen geliefert werden«, sagte sie vor Journalisten. »Und das ist eben möglich bei Beständen, die bei osteuropäischen Partnern vorhanden sind aus Sowjetzeiten.« Hier sei dann auch »keine Ausbildung erforderlich«, weil derartiges Gerät auch in der Ukraine bereits verwendet wird.Bundeskanzler  (SPD) und Lambrecht stehen seit Wochen in der Frage der Lieferung schwerer Waffen auch innerhalb der Ampelkoalition unter Druck. Prominente Vertreter von Grünen und FDP warfen Scholz vor, in der Ukraine-Frage zu zaudern. Lambrecht verweist regelmäßig darauf, dass die  nichts mehr abgeben könne, ohne ihre Einsatzbereitschaft zu gefährden.T-72-KampfpanzerSchützenpanzer Marder",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650626110.625689,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "SPD und der Ukraine-Krieg: Die Sinnkrise der Sozialdemokratie",
        "date_raw": "Fri, 22 Apr 2022 12:23:32 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/spd-und-der-ukraine-krieg-die-sinnkrise-der-sozialdemokratie-a-62a00e8e-6861-4605-ae3d-7757858efeef#ref=rss",
        "subtitle": "Olaf Scholz und die SPD müssen sich gegen den Vorwurf wehren, der Ukraine nur halbherzig zu helfen. Auch ihre bisherige Russlandpolitik steht in der Kritik. Doch Kanzler und Genossen sträuben sich gegen eine Aufarbeitung ihrer Beziehungen zu Moskau.",
        "content": "Gräber für Opfer der russischen Invasion bei Kiew; Regierungschef Scholz im Kanzleramt",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650626110.7280347,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mecklenburg-Vorpommern: Erwin Sellering will umstrittene Klimastiftung erhalten",
        "date_raw": "Fri, 22 Apr 2022 13:01:34 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/mecklenburg-vorpommern-erwin-sellering-will-umstrittene-klimastiftung-erhalten-a-d22073ee-02aa-4eaa-8154-859e615226a7#ref=rss",
        "subtitle": "Mecklenburg-Vorpommerns Regierung fördert den Bau der Ostseepipeline mit einer umstrittenen Klimastiftung. Nun hat Ex-Regierungschef Sellering einer Auflösung widersprochen – mit juristischer Begründung.",
        "content": "Erst gut ein Jahr als ist die in die Kritik geratenen Klimastiftung in Mecklenburg-Vorpommern. Sie soll statt Klimaschutzziele vor allem dem russischen Staatskonzern  helfen, den Bau der Gas-Pipeline Nord Stream 2 durch die  zu vollenden. Kritiker fordern seit Bekanntwerden der politischen Verstrickungen in die Stiftung deren Auflösung – doch das ist laut dem Ex-Regierungschef  aus Haftungsgründen nicht machbar.Die Stiftung half 2021 durch verdeckte Geschäftstätigkeiten bei der Fertigstellung der Ostseepipeline Nord Stream 2, welche wegen des russischen Überfalls auf die Ukraine jedoch nicht in Betrieb genommen wird. Medienberichten zufolge soll Nord Stream 2 AG, das von dem russischen Gaskonzern Gazprom dominiert wird, bei der Gründung starken Einfluss auf die Landesregierung genommen haben.Spitzenpolitiker der Grünen  zwischen der Regierung in  und der Gazprom-Tochter. Jüngst hatte der Grünen-Politiker Volker Beck Strafanzeige gestellt. Gegen wen genau, ließ er offen. Er begründete seine Anzeige jedoch unter anderem mit dem Verdacht, dass in Mecklenburg-Vorpommern die Tätigkeit »für eine ausländische Macht gegen das staatliche Interesse der Bundesrepublik Deutschland verwirklicht wurde«.Der -Außenexperte  legte Ministerpräsidentin  () den Rücktritt nahe, falls Medienberichte über enge Verflechtungen mit Nord Stream 2 zuträfen.Schwesig selbst hatte jüngst die Ostseepipeline als eines der größten Infrastrukturprojekte der vergangenen Jahre verteidigt – entsprechend auch die umstrittene Stiftung. »Da ist völlig klar, dass eine Landesregierung und auch die Ministerpräsidentin Gespräche mit den Investoren führt. Immer im Interesse des Landes Mecklenburg-Vorpommern«, sagte die Schweriner Regierungschefin. Es sei um Wirtschaftskraft gegangen, um Arbeitsplätze im Land, um die Interessen der Häfen und die Energieversorgung der Zukunft.Auch von einem Rücktritt will Schwesig nichts wissen. »Vor einem halben Jahr gab es eine Landtagswahl in Mecklenburg-Vorpommern. Und die Bürgerinnen und Bürger haben mich mit großer Mehrheit in meinem Amt bestätigt, mit einem starken Bürgervotum«, sagte die Landeschefin zuletzt.Erwin Sellering (SPD), der frühere Ministerpräsident von Mecklenburg-Vorpommern",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650626110.8305333,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Atomausstieg: Unsere drei Nuklearwaffen gegen Wladimir Putin - Kolumne",
        "date_raw": "Fri, 22 Apr 2022 13:00:00 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/atomausstieg-unsere-drei-nuklearwaffen-gegen-wladimir-putin-kolumne-a-fb20b1b9-1da9-420c-b7ce-447dcbc0e787#ref=rss",
        "subtitle": "Isar 2, Emsland und Neckarwestheim 2 helfen nicht nur dem Klima, sondern auch gegen den Krieg in der Ukraine. Noch ist es nicht zu spät, den Atomausstieg zu stoppen.",
        "content": "Trotz Energiekrise hält die Bundesregierung an ihrem Plan fest, in wenigen Monaten aus der Atomkraft auszusteigen. Die letzten drei deutschen Meiler, noch versorgen sie rechnerisch etwa zehn Millionen Haushalte, sollen spätestens in der Silvesternacht vom Netz gehen. Also mitten im Winter, wenn der Strombedarf am größten ist. Das Verhalten erinnert an einen Hungernden, der sein letztes Brot wegschmeißt, weil es hart und trocken ist. Man könnte glauben, es handele sich um einen schlechten Witz. Sollen wir vorsichtshalber Kerzen kaufen?Schon vor Putins Überfall gab es gute Gründe, den aus der Fukushima-Panik geborenen Atomausstieg für einen Fehler zu halten. Dem Klima wäre mit einem raschen Kohleausstieg mehr geholfen. Und ob Wind und Sonne ausreichen, um ein Industrieland bei Tag und Nacht mit Strom zu versorgen, ist auch noch nicht ausgemacht.Nun, da wir auch noch am russischen Gas sparen müssen, wirkt der Atomausstieg völlig aus der Zeit gefallen. Belgien hat verkündet, seinen für 2025 geplanten Ausstieg um zehn Jahre zu verschieben. Mit Russlands Angriff müsse die Situation grundlegend neu bewertet werden, sagte Belgiens grüne Energieministerin. Frankreich, Großbritannien, Niederlande und Polen wollen neue Meiler bauen.Vor einigen Wochen sah es so aus, als käme auch in Deutschland Bewegung in die Sache. Bundeswirtschaftsminister Robert Habeck sagte über eine mögliche Laufzeitverlängerung, er »würde das nicht ideologisch abwehren«. Doch wenig später legte Habeck mit seiner grünen Parteifreundin Steffi Lemke aus dem Umweltressort einen »Prüfvermerk« vor, wonach der Weiterbetrieb der Atomkraftwerke nur einen begrenzten Beitrag in der aktuellen Energiekrise leisten könne. Und so endete die Atomdebatte bei den Grünen, bevor sie richtig begonnen hatte. Habeck flog nach Katar und verneigte sich vor dem Emir, um Flüssiggas zu erbetteln. Nachdem die Grünen schon in der Rüstungspolitik eine 180-Grad-Wende hingelegt haben, wäre ein Kursschwenk beim Atom offenbar zu viel verlangt.Ich glaube, dass die Regierung die Stimmung in der Bevölkerung falsch einschätzt. Isar 2, Emsland und Neckarwestheim 2, unsere letzten drei Meiler, sind nicht nur eine Antwort auf den Klimawandel, sondern auch drei Waffen gegen Putin. Laut einer Allensbach-Umfrage für die »FAZ« sind inzwischen 57 Prozent dafür, die verbliebenen Atomkraftwerke über das Jahresende hinaus am Netz zu lassen. Laut Forsa-Umfrage für RTL sind sogar 67 Prozent dafür, den Zeitplan beim Atomausstieg zu überdenken.Bei den Stadtwerken München, ihnen gehört ein Viertel des Atomkraftwerks Isar 2, hat der Technische Geschäftsführer Anfang des Monats erklärt, wie man den Ausstieg verschieben könnte. Der kommende Winter sei kein Problem. Für später könne man neue Brennstäbe in Schweden bestellen. Die Bundesregierung müsse allerdings bis Ende Mai eine Entscheidung treffen, sonst sei es zu spät.Der Regierung bleiben keine sechs Wochen, um zur Vernunft zu kommen.Atomkraftwerk Isar 2 bei Landshut",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650626110.8678348,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: FDP will Forderung nach Lieferung schwerer Waffen beschließen",
        "date_raw": "Fri, 22 Apr 2022 12:11:34 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-fdp-will-forderung-nach-lieferung-schwerer-waffen-beschliessen-a-8b19c0c6-f1eb-4e3f-bbd1-568227ec4fa0#ref=rss",
        "subtitle": "Bundeskanzler Scholz zögert noch bei der Entscheidung über eine Lieferung schwerer Waffen an die Ukraine – in der Koalition wächst der Druck. Beim Bundesparteitag will die FDP sich deutlich positionieren.",
        "content": "Die  will auf ihrem Bundesparteitag eine Forderung nach der Lieferung schwerer Waffen an die  beschließen. »Wir Freie Demokraten unterstützen die Ukraine bei der Ausübung ihres legitimen Rechts auf militärische Selbstverteidigung gegen den russischen Angriffskrieg«, heißt es im Entwurf eines Antrages des FDP-Bundesvorstandes für das am Samstag beginnende Treffen, der der Nachrichtenagentur dpa vorliegt.Unter Beachtung mehrerer Kriterien müsse die Ukraine schnell und wirksam unterstützt werden. »Dazu gehören auch die Lieferung schwerer Waffen und die schnelle Bereitstellung von Rüstungsgütern durch die deutsche Industrie, für die  wie angekündigt die Finanzierung übernimmt«, heißt es in dem Entwurf.Vorgesehen ist, dass der Parteitag die Anhebung der sogenannten Ertüchtigungshilfe für die Ukraine auf zwei Milliarden Euro begrüßt. »Deutschland muss die Ukraine darüber hinaus schnell mit militärischer Ausrüstung unterstützen. Denn das wichtigste und kurzfristig wirksamste Mittel, um den russischen Vormarsch zu stoppen, ist die deutliche Intensivierung und Beschleunigung der Lieferung hochwirksamer Waffen an die ukrainische Armee.«Genannt wird auch der bereits angekündigte Ringtausch, bei dem östliche -Verbündete der Ukraine bereits eingeführte Waffensysteme überlassen und dafür Material aus Deutschland bekommen. »Unsere eigene Verteidigungsfähigkeit darf nicht beeinträchtigt werden. Und Deutschland darf nicht zu einer Kriegspartei werden«, heißt es in der Vorlage. Auch solle Deutschland »im Gleichklang« mit Verbündeten handeln, insbesondere den  und .Die Lieferung schwerer Waffen an die Ukraine ist in der Ampelkoalition umstritten. Doch der Druck auf Bundeskanzler  () wächst. Die Grünen fordern eine deutliche Positionierung des Kanzlers, allen voran der Europaausschuss-Vorsitzende im , .Zuletzt hatte die Unionsfraktion angedroht, nächste Woche im Bundestag einen Antrag auf  zu stellen, falls sich nicht bewegt.Marie-Agnes Strack-Zimmermann (FDP) hat Scholz immer wieder zur Lieferung auch schwerer Waffen gedrängt",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650626110.8917959,
        "language": "DE",
        "source": "Spiegel"
    }
]
