[
    {
        "title": "Ukraine-Krieg: SPD, Grüne und FDP wollen schwere Waffen vor allem über Ringtausch organisieren",
        "date_raw": "Tue, 26 Apr 2022 09:18:18 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-spd-gruene-und-fdp-wollen-schwere-waffen-vor-allem-ueber-ringtausch-organisieren-a-3b712b1c-a676-408a-a95e-c4391727000f#ref=rss",
        "subtitle": "Die Unionsfraktion im Bundestag fordert die Lieferung schwerer Waffen an die Ukraine. Ein Antrag der Regierungsfraktionen sieht nach SPIEGEL-Informationen aber eine weniger direkte Unterstützung vor.",
        "content": "Bundeskanzler  (SPD) wird seit Wochen Zögerlichkeit und Zurückhaltung beim Thema Waffenlieferungen vorgeworfen. Noch in dieser Woche könnte sich nun entscheiden, ob und in welcher Form  die  mit schweren Waffen unterstützt. Die Unionsfraktion im  hat bereits einen Beschlussantrag für die Lieferung schwerer Waffen vorgelegt. In einem gemeinsamen Antrag der Ampelfraktionen, der dem SPIEGEL vorliegt, sind vor allem Waffenlieferungen über einen Ringtausch vorgesehen.Demnach sollen »insbesondere Waffen sowjetischer oder russischer Bauart« an die Ukraine geliefert werden, da diese sofort eingesetzt werden könnten. Der Ringtausch sieht vor, »dass insbesondere mittel- und osteuropäische Staaten der Ukraine eigene, rasch einsetzbare schwere Waffen insbesondere aus sowjetischer und russischer Produktion, mit denen die ukrainischen Kräfte vertraut sind, zur Verfügung stellen und im Gegenzug selbst sukzessive mit westlichen Waffensystemen ausgestattet werden.«Die Lieferung benötigter Ausrüstung an die Ukraine soll fortgesetzt und »wo möglich« auch bei schweren Waffen und komplexen Systeme beschleunigt werden, heißt es in dem zehnseitigen Entwurf – »etwa im Rahmen des Ringtausches«. Die Fähigkeiten Deutschlands zur Bündnisverteidigung dürften dabei nicht gefährdet werden. Explizit ausgeschlossen werden direkte Lieferungen aber nicht.Die Regierung solle prüfen, »ob weitere Waffen abgegeben werden können«, und »aktiv auf andere Länder zugehen, um ihnen einen Ringtausch anzubieten«.Die Ampelfraktionen befürworten in dem Antrag die Ausbildung ukrainischer Soldaten in Deutschland oder auf -Gebiet. Zudem müssten Ausrüstungslücken bei der  so »schnellstmöglich« geschlossen werden. Deshalb sei die Verabschiedung des Sondervermögens Bundeswehr mit 100 Milliarden Euro so wichtig.Die CDU/CSU-Bundestagsfraktion hatte in ihrem Beschlussantrag, der Gesprächsgrundlage für einen gemeinsamen Entschließungsantrag mit den Regierungsparteien sein soll, auch die Abgabe von schweren Waffen aus »verfügbaren Beständen« der Bundeswehr gefordert. In den ARD-»Tagesthemen« sagte Fraktionschef Friedrich Merz am Montag, dass er die Koalition dazu bringen wolle, »dass wir einen gemeinsamen Entschließungsantrag am nächsten Donnerstag im Deutschen Bundestag einbringen und verabschieden«.Erwähnt werden in dem Unionsentwurf zum Beispiel »gepanzerte Waffensysteme (darunter Kampfpanzer und Schützenpanzer) und Artilleriesysteme, weitreichende Aufklärungsmittel, Führungsausstattungen, Schutzausrüstungen, Mittel zur elektronischen Kampfführung«. Darüber hinaus solle die Regierung »unverzüglich« über Angebote aus der Rüstungsindustrie an die Ukraine entscheiden. Der Bundestag soll in dieser Woche über die Anträge abstimmen.Bundesverteidigungsministerin Christine Lambrecht (SPD) will die Lieferung schwerer Waffen offenbar schon vor etwaigen . Die SPD-Ministerin plant nach SPIEGEL-Informationen bei einer von den USA eilig einberufenen Ukraine-Konferenz auf dem Luftwaffenstützpunkt Ramstein am Vormittag anzukündigen, dass Deutschland die Lieferung von Gepard-Flugabwehrpanzern ermöglichen will. Zudem werde man ukrainische Soldaten am System Panzerhaubitze 2000 ausbilden, die die Niederlande an die ukrainische Armee liefern wollen.Bundeswehrsoldaten in der Generalfeldmarschall-Rommel-Kaserne präsentieren Waffen und mehrere Panzerfäuste",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650985210.167611,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Verteidigungsministerin Christine Lambrecht zu den Ergebnissen des Ramstein-Gipfels",
        "date_raw": "Tue, 26 Apr 2022 16:23:00 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/ukraine-krieg-verteidigungsministerin-christine-lambrecht-zu-den-ergebnissen-des-ramstein-gipfels-livestream-a-d54452e5-72ec-4412-8619-bff4e02c4b5e#ref=rss",
        "subtitle": "Auf Einladung der USA haben rund 40 Staaten auf dem Luftwaffenstützpunkt Ramstein über die Sicherheit der Ukraine beraten. Hier die Pressekonferenz von Verteidigungsministerin Lambrecht.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650985210.226016,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Feiertage am Sonntag: Linke und Grüne fordern Ausgleich",
        "date_raw": "Mon, 25 Apr 2022 03:21:10 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/feiertage-am-sonntag-linke-und-gruene-fordern-ausgleich-a-bce6d3a7-db1a-48be-a11c-22520f97cc6e#ref=rss",
        "subtitle": "Fallen Feiertage auf einen Sonntag, haben Arbeitnehmer in Deutschland Pech gehabt. Einen Ausgleichstag, wie in anderen Ländern üblich, gibt es nicht. Das würden mehrere Parteien gern ändern.",
        "content": "2021 war besonders bitter gewesen. Doch auch im laufenden Jahr macht der Kalender jenen Arbeitnehmerinnen und Arbeitnehmern, die sich auf einen freien Tag im Frühling gefreut hatten, einen Strich durch die (Brückentags-)Rechnung.Weil der 1. Mai in diesem Jahr auf einen Sonntag fällt, sprechen sich Politiker von Linken und Grünen dafür aus,  künftig nachzuholen. Der Erste Parlamentarische Geschäftsführer der Linksfraktion im , , sagte der Düsseldorfer »Rheinischen Post«: »Jeder verlorene Feiertag bedeutet mehr Stress und weniger dringend benötigte Erholung von den Belastungen durch die Arbeit und die Pandemie.«  werde parlamentarisch tätig werden, »damit künftig keine Feiertage mehr ausfallen«.Die Arbeitsmarktexpertin der Grünen, Beate Müller-Gemmeke, sagte der »Rheinischen Post«, es sei jetzt an der Zeit, gesellschaftlich darüber zu diskutieren, dass Feiertage, die auf einen Sonntag fallen, nachgeholt werden können. Dies sei bereits in einer ganzen Reihe von Ländern der Fall. Ein Beispiel ist , wo Feiertage, die auf einen Sonntag fallen, automatisch einen freien Montag bedeuten.Neu ist die Forderung nicht. Besonders laut wurde sie im vergangenen Jahr, als ungewöhnlich viele Feiertage auf ein Wochenende fielen: darunter der 1. Mai, der Tag der Deutschen Einheit am 3. Oktober sowie die Weihnachtsfeiertage. Deswegen hatten sich Politiker verschiedener Parteien im Februar 2021 für Nachholtage ausgesprochen. Die Rede war damals von freien Tagen als »Corona-Bonus«.Die Linksfraktion im Bundestag hatte bereits vor der Pandemie mehrfach Vorstöße für entsprechende Ausgleichsregelungen unternommen. 2018 wies sie in einem Antrag darauf hin, dass es in mehr als 85 Ländern Kompensationsregelungen für Feiertage gebe, die auf einen Sonntag fallen.Kalender (Symbolbild)",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650985210.2506535,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mecklenburg-Vorpommern: Justizstaatssekretär beschimpft Andrij Melnyk auf Twitter",
        "date_raw": "Tue, 26 Apr 2022 12:38:31 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/mecklenburg-vorpommern-justizstaatssekretaer-friedrich-straetmanns-beschimpft-andrij-melnyk-auf-twitter-a-1e113976-ebe7-493d-89cb-d7a198c09619#ref=rss",
        "subtitle": "»Schlechter bis widerlicher Botschafter«: Nach einem aggressiven Tweet bittet Friedrich Straetmanns, der zweite Mann des Landesjustizministeriums in Schwerin, um Entschuldigung. Die Opposition fordert seine Entlassung.",
        "content": "Der Staatssekretär im Justizministerium Mecklenburg-Vorpommern, Friedrich Straetmanns (Linke), steht nach einer Einlassung auf  unter Druck.Straetmanns antwortete auf eine Twitternachricht des ukrainischen Botschafters : »Sie sind ein schlechter bis widerlicher Botschafter!«Auf Anfrage des SPIEGEL distanzierte sich Justizministerin Jacqueline Bernhardt (Linke) von ihrem Vertreter. Seine Aussage sei nicht mit ihr abgestimmt gewesen und stehe in keinem Zusammenhang mit Straetmanns Aufgaben als Staatssekretär.Der Spitzenbeamte selbst ließ ausrichten: Er entschuldige sich für seinen Tweet, dieser sei »falsch in der Wortwahl und unangemessen«. Deshalb habe er ihn gelöscht.Botschafter Melnyk hatte in seinem Tweet auf einen Blogbeitrag des ehemaligen Düsseldorfer Oberbürgermeisters Thomas Geisel () verwiesen. Darin habe Geisel, so der Vorwurf, die Gräueltaten von Butscha relativiert.Melnyk schrieb, das sei ein »ekelhafter Vorstoß« und nannte Geisel einen »gotterbärmlichen Putin-Versteher«. Darauf hatte Straetmanns geantwortet.Der Parlamentarische Geschäftsführer der -Fraktion, Sebastian Ehlers, nannte Straetmanns Tweet einen »neuen Tiefpunkt«. Ministerpräsidentin  (SPD) müsse den Staatssekretär entlassen.Der Bielefelder Jurist Straetmanns war viele Jahre Richter an den Sozialgerichten Detmold und . Von 2017 bis 2021 war er Bundestagsabgeordneter der Linken, seit November 2021 ist er Staatssekretär im Justizministerium Mecklenburg-Vorpommern.Die Landesregierung und vor allem Ministerpräsidentin Manuela Schwesig (SPD) stehen seit Kriegsbeginn wegen ihrer einstigen Russlandpolitik unter Druck.Im Zentrum stehen dabei die Unterstützung für den Bau der russisch-deutschen Ostseepipeline Nord Stream 2 und die Gründung einer Stiftung, mit deren Hilfe die Leitung unter Umgehung von US-Sanktionen gebaut wurde.Der ukrainische Botschafter Melnyk kritisiert das Agieren der deutschen Politik im Ukrainekrieg immer wieder mit deutlichen Worten. Zuletzt hatten sich Ex-Bundesaußenminister Sigmar Gabriel (SPD) und er . Vor allem in der SPD empfinden manche die Äußerungen des Diplomaten als unverschämt, Parteichefin Saskia Esken hatte sich kürzlich mit ihm .Der Ex-Linkenabgeordnete und jetzige Staatssekretär im Justizministerium Mecklenburg-Vorpommern, Friedrich Straetmanns (im April 2021 im Bundestag)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650985210.2793257,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Karl Lauterbach: Generalbundesanwalt ermittelt wegen geplanter Entführung",
        "date_raw": "Tue, 26 Apr 2022 16:12:00 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/generalbundesanwalt-ermittelt-wegen-geplanter-lauterbach-entfuehrung-a-21b7ae28-174e-49ac-a5c8-e6693cc69ab2#ref=rss",
        "subtitle": "Die Bundesanwaltschaft verdächtigt fünf Männer der Bildung einer terroristischen Vereinigung. Sie sollen geplant haben, SPD-Gesundheitsminister Karl Lauterbach zu entführen und Sprengstoffanschläge in Deutschland zu verüben.",
        "content": "Der Generalbundesanwalt in  übernimmt die Ermittlungen gegen Mitglieder einer Chatgruppe, die geplant haben sollen, Gesundheitsminister  () zu entführen und Sprengstoffanschläge in  zu verüben. Demnach verdächtigt die Bundesanwaltschaft fünf Männer der Bildung einer terroristischen Vereinigung. Vier von ihnen sitzen in Untersuchungshaft.»Vorangegangen waren umfangreiche Ermittlungsmaßnahmen der Generalstaatsanwaltschaft  und des Landeskriminalamtes Rheinland-Pfalz«, heißt es in einer Mitteilung des Generalbundesanwalts. Die vier namentlich genannten Beschuldigten seien am 13. April 2022 vorläufig festgenommen worden und befinden sich seit dem 14. April 2022 aufgrund von Haftbefehlen des Amtsgerichts Koblenz in Untersuchungshaft. Im Zusammenhang mit der Festnahme der Beschuldigten hätten sich »zureichende Anhaltspunkte ergeben, dass die Beschuldigten eine terroristische Vereinigung gegründet und/oder sich für eine solche Vereinigung als Mitglieder betätigt haben könnten«, heißt es.Außerdem sind drei Personen der Gruppe verdächtigt, eine schwere staatsgefährdende Gewalttat vorbereitet zu haben, ebenso geht es um Verstöße gegen das Waffenrecht. »Nach dem derzeitigen Stand der Ermittlungen besteht der Verdacht, dass die Beschuldigten einer Gruppierung angehört haben, die es sich zum Ziel gesetzt hatte, in Deutschland bürgerkriegsähnliche Zustände auszulösen und damit letztlich den Sturz der Bundesregierung und der parlamentarischen Demokratie herbeizuführen«, heißt in der Mitteilung des Generalbundesanwalts. Hierzu sei geplant gewesen, einen bundesweiten »Blackout« durch Beschädigung oder Zerstörung von Einrichtungen zur Stromversorgung herbeizuführen.Überdies sollte der amtierende Bundesminister für Gesundheit, Karl Lauterbach, »gegebenenfalls auch unter Tötung seiner Personenschützer, gewaltsam entführt werden«. Zur Umsetzung dieser Pläne hätten zwei Personen in verschiedenen Telegram-Chatgruppen ab September 2021 nach Gleichgesinnten gesucht und »gewannen jedenfalls die weiteren drei Beschuldigten für ihre Idee«.Gesundheitsminister Karl Lauterbach (SPD)",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650985210.303115,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gerhard Schröder: SPD-Chefin Saskia Esken fordert Parteiaustritt von Altkanzler",
        "date_raw": "Mon, 25 Apr 2022 09:14:07 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/spd-chefin-saskia-esken-fordert-parteiaustritt-von-gerhard-schroeder-a-560c125e-61c7-42d8-b884-b792f5f38878#ref=rss",
        "subtitle": "Trotz Russlands Krieg in der Ukraine hält Gerhard Schröder an seinen Posten bei russischen Energieunternehmen fest. SPD-Parteichefin Saskia Esken legt dem Ex-Kanzler nahe, die Partei zu verlassen.",
        "content": "Nach seinem vielbeachteten Interview in der  hat die -Vorsitzende  dem früheren Bundeskanzler  den Austritt aus der SPD nahegelegt. Die Aufgabe seiner Mandate bei russischen Konzernen »wäre notwendig gewesen, um sein Ansehen als ehemaliger und einst erfolgreicher Kanzler zu retten. Und diesem Rat ist er leider nicht gefolgt«, sagte Esken am Montagmorgen im .»Gerhard Schröder agiert seit vielen Jahren lediglich als Geschäftsmann, und wir sollten damit aufhören, ihn als Elder Statesman, als Altkanzler, wahrzunehmen. Er verdient sein Geld mit der Arbeit für russische Staatsunternehmen, und seine Verteidigung Wladimir Putins gegen den Vorwurf der Kriegsverbrechen ist regelrecht absurd.« Auf die Frage, ob Schröder aus der Partei austreten sollte, sagte Esken: »Das sollte er.«Bereits am Wochenende hatte Esken in einem SPIEGEL-Interview deutliche Kritik an Schröders Arbeit für die russischen Staatsunternehmen geübt (lesen Sie  das ganze Gespräch).Schröder steht in  massiv in der Kritik, weil er sich trotz des russischen Angriffs auf die  nicht von seinen Posten bei russischen Energieunternehmen trennt. Die SPD-Spitze hat sich schon lange von Schröder distanziert. Esken und ihr Co-Vorsitzender  , seine Posten bei den Staatsunternehmen niederzulegen. Die von ihnen »zeitnah« eingeforderte Antwort gibt es noch nicht. hatte Schröder unter anderem dafür geworben, die Beziehungen zu  trotz des Angriffskrieges gegen die Ukraine aufrechtzuerhalten. Zu Details eines im März geführten Gesprächs mit Putin im  äußerte sich der 78-Jährige darin nicht. Schröder sagte demnach: »Was ich Ihnen sagen kann ist, dass Putin daran interessiert ist, den Krieg zu beenden. Aber das ist nicht so leicht. Da gibt es ein paar Punkte, die geklärt werden müssen.« Zum Massaker im Kiewer Vorort Butscha sagt Schröder: »Das muss untersucht werden.« Er glaube aber nicht, dass die Befehle von Putin gekommen seien, sondern von niedrigeren Stellen, zitierte die Zeitung ihn.Der nordrhein-westfälische SPD-Chef und Spitzenkandidat für die Landtagswahl, Thomas Kutschaty, hat sich der Aufforderung seiner Bundesvorsitzenden angeschlossen. »Ich halte das gesamte Gebaren von Gerhard Schröder für nicht vereinbar mit den Grundwerten der SPD«, sagte Kutschaty dem Nachrichtenportal, »t-online«: »Er sollte sich dringend überlegen, ob er noch Mitglied der SPD sein will oder ein Unterstützer von Putin.«Er sei froh, dass es bereits ein Parteiordnungsverfahren des Bezirks Hannover gegen den Ex-Kanzler gebe: »Wenn Gerhard Schröder selbst nicht geht, ist es Aufgabe der Schiedskommission, die richtigen Entscheidungen zu treffen.«Schröder ist Aufsichtsratschef beim staatlichen russischen Energieriesen  und Vorsitzender des Gesellschafterausschusses der Pipeline-Gesellschaft Nord Stream. Außerdem ist er im zuständigen Handelsregister nach wie vor als Verwaltungsratspräsident der Nord Stream 2 AG eingetragen.Altkanzler und Gaslobbyist Gerhard SchröderSPD-Co-Chefin Saskia Esken: »Gerhard Schröder agiert seit vielen Jahren lediglich als Geschäftsmann, und wir sollten damit aufhören, ihn als Elder Statesman, als Altkanzler, wahrzunehmen.«",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650985210.337375,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News: Emmanuel Macron, Marine Le Pen, Lisa Paus, SPD, Gerhard Schröder",
        "date_raw": "Mon, 25 Apr 2022 05:41:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-emmanuel-macron-marine-le-pen-lisa-paus-spd-gerhard-schroeder-a-65861596-0195-420d-a57b-339c499aa9be#ref=rss",
        "subtitle": "Emmanuel Macron siegt über Putinista Marine Le Pen und übernimmt die Führung in der EU. Die SPD ringt mit ihrer Vergangenheit und Gerhard Schröder. Der Bundespräsident entlässt und ernennt. Das ist die Lage am Montag.",
        "content": "Liebe Leserin, lieber Leser, guten Morgen,heute geht es um den Sieg Emmanuel Macrons in Frankreich und seine Folgen für Europa sowie den Kampf gegen Putin. Außerdem fragen wir uns, warum die SPD sich mit historischen Fehlern so schwertut, weshalb wir am Ende bei Gerhard Schröder landen.Es ist nicht so knapp ausgegangen, wie befürchtet. Aber der Abstand ist dennoch beängstigend gering.  – das bedeutet, dass gut 14 Millionen Französinnen und Franzosen ihre Stimme einer Rechtsradikalen gegeben haben, einer Anhängerin des russischen Kriegstreibers, einer Anti-Europäerin. Die EU wäre am Ende, Deutschland ohne seinen wichtigsten Partner, die Atomwaffen in der Hand einer Putinista und Nationalistin.Europa hat in Macron jetzt einen eindeutigen Anführer. Der deutsche Kanzler hat ja in den Wochen seit dem russischen Überfall deutlich gemacht, dass er diese Rolle nicht übernehmen möchte.Heißt auch: Scholz muss Macron künftig mit aller Macht stützen, muss ihn führen lassen. Er darf Macron, anders als seine Vorgängerin Angela Merkel, keine Steine in den Weg legen. , nach seinem Sieg hat er Beethovens »Ode an die Freude« spielen lassen – wie bei seinem ersten Anlauf auf die Führungsrolle in Europa vor fünf Jahren.Diesmal gilt es. , um aus der EU einen Staatenverbund zu machen, der auch auf sich allein gestellt seinen Platz und seine Rolle in der Welt verteidigen kann.Denn in zwei Jahren sind Präsidentschaftswahlen in den USA. Gewinnt dort ein Putin-Freund aus den Reihen der Republikaner, ist Amerika ausgeschaltet. Auf dieses Worst-Case-Szenario gilt es sich jetzt vorzubereiten.Der Großteil des Personals der rot-grün-gelben Regierung hat noch nicht geliefert, wie man so schön sagt.Die Verteidigungsministerin Lambrecht fremdelt mit ihrem Job, der Gesundheitsminister Lauterbach handelt anders als er redet, die Minister Wissing und Buschmann sind vor allem FDP-Minister und lassen weder auf der Autobahn noch im Kampf gegen Corona Einschränkungen zu. Und der Kanzler? Schweigt, wo er führen sollte.Wirtschaftsminister Habeck wirkt schließlich in seiner zerknitterten Redemächtigkeit wie der Reservekanzler, Außenministerin Baerbock macht international deutlich, dass sie anders würde, wenn sie nur dürfte (Stichwort schwere Waffen).Doch ach, den ersten Rücktritt hat dennoch die grüne Regierungsmannschaft verbucht.Am Nachmittag erhält Anne Spiegel ihre Entlassungsurkunde als Familienministerin vom Bundespräsidenten,  bekommt entsprechend die Ernennungsurkunde.Die deutsche Sozialdemokratie weiß gerade selbst nicht, wie ihr geschieht. Da ist einerseits die noch immer überraschende, fulminante Rückkehr ins Kanzleramt nach 16 gefühlten Doom-Jahren. Mehr noch: Heute übernimmt im  die bei der Wahl im März auf rund 44 Prozent aufgepumpte SPD die Alleinregierung. Am Vormittag soll die Sozialdemokratin zur Ministerpräsidentin gewählt werden.Die älteste deutsche Partei steckt in einer Sinnkrise. Gerhard Schröder, Frank-Walter Steinmeier, Sigmar Gabriel, Rolf Mützenich, auch Olaf Scholz: Sie alle waren in der Vergangenheit davon überzeugt, dass man in Putin einen Partner statt eines Feindes haben könne, wenn man nur Dialog führe und Handel treibe.Das war eineUnd nun? Aufarbeiten will die SPD ihre Fehler jedenfalls nicht wirklich.»Wir werden uns mit diesen Dingen auseinandersetzen, aber nicht allein als Partei. Denn das ist keine reine Angelegenheit der SPD«,  gerade meinem Kollegen Kevin Hagen.Und der Kanzler? Der reagierte während eines SPIEGEL-Gesprächs in der vergangenen Woche (das Sie  lesen können) deutlich genervt auf die Frage nach der Aufarbeitung. »Die Sozialdemokratische Partei«, sagte Scholz, »ist eine fest in das transatlantische Bündnis und den Westen eingebundene Partei, die die Vorwürfe, die da erhoben werden, nicht akzeptieren muss«.Er sprach von »verfälschenden und verleumderischen Darstellungen«. Die These von sozialdemokratischen Verfehlungen sei nicht mehr als eine Kampagne.Scholz und Co. verweisen zudem auf . Sie sei Kanzlerin gewesen, sie habe ebenso den Dialog mit Putin gesucht und etwa Nord Stream 2 vorangetrieben. Das stimmt. Aber entschuldigt das die jahrzehntelange Putin-Nähe der SPD?Das Problem liegt wohl tiefer: Vielleicht ist die SPD zur Aufarbeitung eigener Fehler einfach nicht gut gerüstet. Schließlich ist das Selbstbild dieser über 150 Jahre alten Partei vor allem dieses: Auch in den furchtbaren Zeiten der deutschen Geschichte hat sie auf der richtigen Seite gestanden.Das kann wahrlich keine andere Parteienfamilie von sich behaupten, nicht die Liberalen, nicht die Christlichen, nicht die Konservativen.Es passt eben nicht zum Selbstbild, deshalb ist die Sache mit der Aufarbeitung womöglich so kompliziert.So brauchte die Partei 100 Jahre für die Erkenntnis, dass der Sozialdemokrat Gustav Noske »wahrscheinlich« bei der Ermordung Rosa Luxemburgs und Karl Liebknechts während der Revolution 1918/19 »seine Hände im Spiel hatte« (damalige SPD-Chefin Andrea Nahles). Friedrich Ebert hingegen, der das Bündnis mit den alten Eliten gesucht hatte, statt die bürgerlich-sozialdemokratische Revolution durchzuziehen und Deutschland dauerhaft stabil im Westen zu verankern, gilt noch heute vielen Sozialdemokraten als Partei-Ikone.Eine tragische Figur der Parteigeschichte ist auch . Der Mann, der dem Land als Kanzler einen großen Dienst erwiesen hat, hat es als Altkanzer verraten. Oder, wie es Schröder jetzt in Gesprächen mit der »New York Times« zum Ausdruck gebracht hat: Er besitze noch das Vertrauen von Russland, nicht aber von Deutschland.Kanzler Scholz, sein einstiger Generalsekretär, sowie Parteichef Lars Klingbeil, sein einstiger Mitarbeiter, haben Schröder zum  aufgefordert. Schröder ignoriert all das, richtet sich ein in politischer Sturheit: , sagte er der »New York Times«: »Das ist nicht mein Ding.«Selbst die russischen Kriegsverbrechen scheinen ihn von seinem Kurs ins Aus nicht abzubringen. Das Massaker im Kiewer Vorort Butscha müsse untersucht werden. Er glaube aber nicht, dass die Befehle von Putin gekommen seien, sondern von niedrigeren Stellen.Dabei hat der Kreml-Herrscher Schröders -Rhetorik längst selbst entlarvt. Vor gut einer Woche zeichnete er die 64. Motorisierte Infanteriebrigade mit dem Ehrentitel einer »Garde« aus. Es ist jene Brigade, die in Butscha wütete. Die Auszeichnung wird mit »Heldentum und Tapferkeit, Entschlossenheit und Mut« der Mitglieder begründet.Mehr Nachrichten und Hintergründe zum Krieg in der Ukraine finden Sie hier: In der Nähe der Grenze zur Ukraine brennt ein russisches Lager für Erdöl. Kiew hofft auf weitere Waffen aus den USA. Und: Präsident Selenskyjs Heimatstadt erwartet Angriff. Hausgemachte Probleme und die hohe Inflation verhindern, dass die großen Agrarmächte Südamerikas von den Folgen des Ukrainekriegs profitieren. Nach Recherchen mehrerer Medien sind in Butscha zahlreiche Zivilisten Opfer sogenannter Flechette-Artillerie geworden. 84 Prozent der Geflüchteten, die in Deutschland Schutz vor Putins Vernichtungskrieg in der Ukraine suchen, sind Frauen – das Schicksal ihrer Familien liegt in ihren Händen. In der Lage am Morgen diese Woche möchte ich den ungezählten Toten in der Ukraine Gesichter und Namen geben. Jeden Morgen hören und lesen wir die grausamen Nachrichten. Wir sind erschüttert. Aber wir stumpfen ab. Das Leiden und Sterben der Ukrainerinnen und Ukrainer droht für uns zum Alltag zu werden. Weil ein größerer Nachbar ihnen ihre Freiheit, ihre Existenz, ihr Leben nehmen will. So einfach, so furchtbar brutal. Seit zwei Monaten verlieren in der Ukraine Menschen ihre Heimat, ihre Liebsten, ihr Leben.So wie . Bei einem russischen Raketenangriff auf Wohnblocks in der Hafenstadt Odessa sind am vergangenen Samstag die 27-Jährige und ihre kleine Tochter Kira ums Leben gekommen. Kira hat nur drei Monate gelebt. So berichteten es mehrere Medien.Nach dem Kentern von vier Booten vor der tunesischen Stadt Sfax sind 17 Leichen geborgen worden. Die Behörden fürchten, dass die Opferzahl noch deutlich steigt.  In der Ukraine ist der wichtigste internationale Besuch seit Kriegsbeginn eingetroffen: US-Außenminister Blinken und US-Verteidigungsminister Austin  Es begann mit dem 2:3 gegen Frankfurt, seither steckt der FC Barcelona in einer schwierigen Phase. Kongresswahlen im Herbst: Gebührenordnung: Russische Chefpropagandistin Margarita Simonjan: Herzliche GrüßeWahlsieger Emmanuel Macron mit seiner Frau Brigitte MacronVerbündete Le Pen, Putin, im März 2017 in MoskauKünftige Familienministerin PausKünftige Ministerpräsidentin RehlingerKanzler ScholzGaslobbyist Schröder",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650985210.4145377,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Die Grünen wollen U-Bahnhöfe und Tiefgaragen als Schutzräume nutzen",
        "date_raw": "Mon, 25 Apr 2022 06:51:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-buendnis-90-gruene-wollen-u-bahnhoefe-und-tiefgaragen-als-schutzraeume-nutzen-a-e108dab6-157b-434a-92c4-cd04ab777003#ref=rss",
        "subtitle": "Deutschlands Bunker sind heute meist nutzlos. Ein 15-Punkte-Programm der Grünen soll öffentliche Gebäude zu Schutzräumen machen – und die Zivilbevölkerung für den Fall eines Angriffs besser vorbereiten.",
        "content": "Als Reaktion auf den russischen Angriffskrieg in der  wollen die Grünen in der Ampelkoalition den Zivil- und Katastrophenschutz in  reformieren. So sollen bundesweit deutlich mehr Schutzräume geschaffen werden, heißt es in einem 15-Punkte-Programm, das dem »l« vorliegt. »Eine Möglichkeit besteht zum Beispiel darin, grundsätzlich geeignete Bauten wie U-Bahnhöfe, Tiefgaragen oder Keller in öffentlichen Gebäuden in Schutzkonzepte einzubeziehen«, steht demnach in der Vorlage, die der Bundesvorstand an diesem Montag beschließen will.Die gesamte zivile Verteidigung müsse verstärkt werden, heißt es demnach weiter: »Dazu gehört, dass umfangreiche Fähigkeiten zur Unterbringung und Versorgung von Menschen vorgehalten werden, ebenso wie der Ausbau von Notbrunnen zur Trinkwasserversorgung.« Ferner müssten die aktuellen Vorratsvorschriften dringend reformiert werden, sie beschränkten sich bisher auf wenige Bereiche wie die Grundversorgung mit Lebensmitteln oder die Erdölbevorratung. »Bei geeigneter Schutzausrüstung, Medikamenten, medizinischem Material oder Technik braucht es in nationalen Krisen Vorhaltungen, auf die schnell zurückgegriffen werden kann«, wird in dem Papier betont.Auch solle es im ganzen Land künftig wieder regelmäßige Katastrophenübungen geben, die Warnung der Bevölkerung soll verbessert werden. Unter anderem sollen den Angaben zufolge Plattformen wie die Warn-App »NINA« ausgebaut werden.»Putins Angriffskrieg auf die Ukraine führt uns auf schreckliche Weise vor Augen, dass die bisherige Friedensordnung in  nicht mehr gilt«, sagte Grünenchef Omid Nouripour dem »Tagesspiegel«. Die  müsse sich nun auf ihre Kernaufgabe der Landesverteidigung konzentrieren, der Bevölkerungsschutz müsse gestärkt werden. »Der Schutz der Bevölkerung gehört in den Mittelpunkt jeder sicherheitspolitischen Debatte«, sagte Nouripour. Dafür müsste die Bundesregierung die notwendigen finanziellen Mittel bereitstellen.Die Grünen wollen U-Bahnhöfe, Tiefgaragen und Keller in öffentliche Schutzkonzepte miteinbeziehen",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650985210.4389765,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gerhard Schröder - Reaktion auf NYT-Interview: »Keinen Cent seiner Mitgliedsbeiträge mehr annehmen«",
        "date_raw": "Mon, 25 Apr 2022 11:35:22 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-reaktion-auf-nyt-interview-keinen-cent-seiner-mitgliedsbeitraege-mehr-annehmen-a-460b06d5-2531-42ce-8695-43bcf6484d2a#ref=rss",
        "subtitle": "Nach weiteren umstrittenen Aussagen in einem Interview mit der »New York Times« wächst der Druck auf Altkanzler Gerhard Schröder. Neben einem Parteiausschluss dringen einige Genossen auf sofortige Maßnahmen.",
        "content": "Die  debattiert nach den neuerlichen Äußerungen von Parteimitglied  erneut über Konsequenzen für den Ex-Bundeskanzler. Dieser hatte zuvor in einem Gespräch mit der »New York Times« bekräftigt, trotz massiver Kritik an seinen hochdotierten Posten bei russischen Energieunternehmen festhalten und seine engen Verbindungen nach Russland trotz des Angriffskriegs gegen die Ukraine nicht kappen zu wollen.»Gerhard Schröder schadet unserem Land, unserem internationalen Ansehen – und besonders auch der SPD«, schrieb nun die SPD-Bundestagsabgeordnete auf Twitter.Es gelte nun, einen Parteiausschluss Schröders zu prüfen. Als unmittelbare Maßnahme empfahl Müntefering, die SPD solle »keinen Cent seiner Mitgliedsbeiträge mehr annehmen. Das ist schmutziges Geld«. Müntefering ist Mitglied des SPD-Parteivorstands.Der Spitzenkandidat der SPD in Schleswig-Holstein, , sagte dem SPIEGEL, dass Gerhard Schröder politisch keine Rolle mehr spiele. Wenn dieser sich äußere, spreche er als bezahlter Lobbyist russischer Unternehmern. »Deshalb hat sein Handeln auch keine Auswirkungen auf den Landtagswahlkampf in Schleswig-Holstein«, sagte Losse-Müller. Und weiter: »In der SPD wünschen wir uns alle, dass Schröder seine Posten bei russischen Staatsunternehmen niederlegt. Er stellt sich auf die falsche Seite der Geschichte. Damit beschädigt er das Ansehen Deutschlands in der Welt und zerstört seine Erfolge als Bundeskanzler. Aus guten Gründen läuft in Hannover ein Parteiordnungsverfahren.«Der Landeschef der Sozialdemokraten in Nordrhein-Westfalen und Spitzenkandidat der Partei für die bevorstehende Landtagswahl, , legte Schröder einen Parteiaustritt nahe. »Ich halte das gesamte Gebaren von Gerhard Schröder für nicht vereinbar mit den Grundwerten der SPD«, sagte Kutschaty dem Nachrichtenportal »t-online«. Der Ex-Kanzler solle sich überlegen, »ob er noch Mitglied der SPD sein will oder ein Unterstützer von Putin«.Niedersachsens Ministerpräsident  nannte die Haltung Schröders zum Krieg in der Ukraine enttäuschend. »Ich hätte mir sehr gewünscht, dass nach zwei Monaten Erfahrung mit diesem schrecklichen Krieg auch Gerhard Schröder die richtigen Konsequenzen zieht und seine Mandate aus den russischen Energieunternehmen zurückgibt.« Weil sagte, man müsse zu allen Teilen seiner Geschichte stehen - »im Guten wie im nicht Guten. Das erleben wir am Beispiel von Gerhard Schröder derzeit sehr eindrücklich.«Die niedersächsische Landesmedaille dürfte Schröder aber dennoch vorerst behalten. »In seiner aktiven Zeit, als er öffentliche Ämter innehatte, als er viel Verantwortung auch für Niedersachsen hatte, hat Gerhard Schröder sehr viel Gutes für unser Land getan«, sagte Weil.Zuvor hatte bereits die  Schröder zum Austritt geraten. Die Aufgabe seiner Mandate bei russischen Konzernen »wäre notwendig gewesen, um sein Ansehen als ehemaliger und einst erfolgreicher Kanzler zu retten. Und diesem Rat ist er leider nicht gefolgt«, sagte Esken am Montagmorgen im . Bereits zuvor hatte Esken Schröder im  attackiert. »Schröder agiert seit vielen Jahren als Geschäftsmann und nicht als Elder Statesman. Er verdient sein Geld mit der Arbeit für russische Staatsunternehmen.«Der CDU-Politiker t, zugleich Spitzenkandidat der Partei bei der Landtagswahl in NRW, pochte nach den neuerlichen Aussagen Schröders auf Konsequenzen von der SPD-Spitze. Das Interview sei »schon ziemlich verstörend und es muss Folgen haben«, sagte Wüst bei Bild TV. »Die gesamte SPD-Führung hat gesagt: Wenn Gerhard Schröder an seinen gut bezahlten Mandaten bei Putin festhält, kann er nicht mehr Mitglied der SPD sein.« Jetzt sage er, dass er genau das vorhabe. »Deshalb ist die SPD jetzt aufgerufen, ihren Worten Taten folgen zu lassen.«Der CDU-Europaabgeordnete  kritisierte bei Twitter auch die neuerlichen Äußerungen Eskens. »Die halbherzigen Aufforderungen an Schröder haben bislang zu keinen Konsequenzen geführt. Warum sollten sie es jetzt?«Schröder ist Aufsichtsratschef beim staatlichen russischen Energieriesen  und Vorsitzender des Gesellschafterausschusses der Pipeline-Gesellschaft Nord Stream. Außerdem ist er im zuständigen Handelsregister nach wie vor als Verwaltungsratspräsident der Nord Stream 2 AG eingetragen.Ex-Kanzler Schröder im Dezember 2021 in Berlin",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650985210.462158,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Saarland: Landtag wählt Anke Rehlinger zur neuen Ministerpräsidentin",
        "date_raw": "Mon, 25 Apr 2022 11:15:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/saarland-landtag-waehlt-anke-rehlinger-zur-neuen-ministerpraesidentin-a-b62817ae-2499-4bf6-83fe-26b2aeee572e#ref=rss",
        "subtitle": "Im Saarland kann die SPD mit absoluter Mehrheit eine Alleinregierung bilden. Nun hat der Landtag Anke Rehlinger zur Nachfolgerin von Tobias Hans gewählt.",
        "content": "Die -Politikerin  ist neue Ministerpräsidentin des Saarlandes. Die Abgeordneten im Saarbrücker Landtag wählten die bisherige Wirtschaftsministerin im ersten Wahlgang zur Nachfolgerin von  (). Rehlinger erhielt 32 von 51 Stimmen – drei mehr, als die SPD-Fraktion Sitze hat.Die SPD hatte die  mit 43,5 Prozent klar gewonnen. Sie kann mit einer absoluten Mehrheit eine Alleinregierung stellen – derzeit die einzige in einem Bundesland. Im Parlament verfügt sie über 29 der 51 Sitze. Neben den Sozialdemokraten sind die CDU (19 Sitze) und AfD (3 Sitze) im Saarbrücker Landtag vertreten.Mit Rehlinger führt die SPD erstmals seit 23 Jahren wieder die Regierung an der Saar. Seit 1999 hatte stets die CDU den Regierungschef oder die Regierungschefin gestellt. Rehlingers Kabinett soll am Dienstag vereidigt werden. Nach ihrem Vorschlag gehören zum Regierungsteam weiterhin sechs Minister: vier Männer und zwei Frauen. Bei einigen Ministerien hat es neue Ausrichtungen gegeben.Rehlinger ist die erste SPD-Regierungschefin in der Geschichte ihres Landes. Bundesweit stehen damit vier sozialdemokratische Frauen an der Spitze einer Landesregierung – so viele wie noch nie. Neben Rehlinger sind dies  in Berlin,  in Mecklenburg-Vorpommern und  in Rheinland-Pfalz. Die anderen Parteien von Union über Grüne bis Linke haben nur männliche Regierungschefs.Rehlinger war für den Sieg der  im  entscheidend. »Hier trifft eine sehr starke Herausforderin von der SPD auf einen wenig überzeugenden -Ministerpräsidenten, dessen Partei bei Ansehen und Sachkompetenzen einbricht«, heißt es . »Dagegen überzeugt die Saar-SPD neben der Spitzenkandidatin mit Reputation und guter Arbeit, profitiert zusätzlich aber auch vom Absturz der Linken.«Vor der Wahl Rehlingers zur neuen Regierungschefin hatte der Landtag die SPD-Politikerin Heike Becker zur neuen Präsidentin des Parlaments gewählt. Die Parlamentarier votierten einstimmig für die 46-Jährige. Becker ist die erste Frau an der Spitze des saarländischen Landtags. Sie ist seit 2007 Mitglied der SPD. Im Landtag sitzt sie seit 2019 als Nachrückerin.Die neue Ministerpräsidentin des Saarlands Anke Rehlinger (SPD)",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650985210.487987,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Regierung will »zeitnah« über Ausfuhr von Rheinmetall-Panzern entscheiden",
        "date_raw": "Mon, 25 Apr 2022 13:04:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-regierung-will-zeitnah-ueber-ausfuhr-von-rheinmetall-panzern-entscheiden-a-cc74feba-74c0-498c-ae58-a6dddb327a9f#ref=rss",
        "subtitle": "Im Kampf gegen Russland fordert die Ukraine die Lieferung schwerer Waffen. Rheinmetall will hundert gebrauchte Panzer instand setzen und an Kiew übergeben – benötigt dafür jedoch die Genehmigung der Bundesregierung.",
        "content": "In den Streit über die Lieferung schwerer Waffen an die Ukraine kommt Bewegung. Die Bundesregierung muss sich mit dem Antrag des Rüstungskonzerns Rheinmetall befassen, der Ukraine 100 Marder-Schützenpanzer zu liefern. Darüber werde man »zeitnah« entscheiden, sagte Regierungssprecher . Der Konzern bemühe sich zunächst um eine Exportgenehmigung für die Fahrzeuge in ihrem aktuellen Zustand, mit dem Ziel, sie in den kommenden Monaten einsatzbereit zu machen.Zuvor hatte die »Welt am Sonntag« von dem Vorhaben des Konzerns berichtet. Rheinmetall wollte den Vorgang nicht kommentieren. Der , dem Bundeskanzler  vorsitzt, muss die Ausfuhr der Panzer genehmigen.In  hatte es zuletzt eine Debatte über die Lieferung der Marder-Schützenpanzer gegeben. Nachdem die Ukraine schwere Waffensysteme gefordert hatte, sagte Bundesverteidigungsministerin , aus Deutschland könnten kaum noch Waffen oder Material kommen, .Scholz hat die Lieferung schwerer Waffen bislang abgelehnt (lesen Sie hier dazu die ). Damit stößt er auch bei Vertreterinnen und Vertretern der Regierungsfraktionen auf Widerstand. Die FDP etwa hatte bei ihrem Parteitag am Wochenende , der Ukraine schwere Waffen zur Verfügung zu stellen.Die Ukraine fordert von der Bundesregierung jedoch Waffen wie Luftabwehrsysteme, Kampf- und Schützenpanzer sowie schwere Artillerie, um der erwarteten russischen Offensive in der Ostukraine standhalten zu können.Allerdings hat die Bundesregierung vergangene Woche : Slowenien soll den noch in der Sowjetunion entwickelten T-72-Kampfpanzer an Kiew liefern. Im Gegenzug bekommt die slowenische Armee dafür den Schützenpanzer Marder sowie den Radpanzer Fuchs aus Deutschland.Die Schützenpanzer vom Typ Marder werden in der  derzeit ausgemustert und nach und nach durch den Puma ersetzt – die hundert besagten Exemplare, auf die sich der Antrag zur Lieferung bezieht, stehen aktuell beim Hersteller Rheinmetall.Vor einer Lieferung an die Ukraine müssten sie wieder instand gesetzt werden – das würde dauern und käme für die Ukraine zu spät. Die ersten 20 Marder könnten jedoch innerhalb von sechs bis acht Wochen geliefert werden, sagte Rheinmetall-Chef Armin Papperger dem SPIEGEL – 50 weitere wären innerhalb von fünf bis sechs Monaten einsatzbereit ().Rheinmetall hatte zuvor schon die Lieferung von anderen Kampfpanzern an die  beantragt. Dabei handele es sich um den Leopard 1, wie Vorstandschef Armin Papperger dem »« sagte – dem Vorgängermodell des derzeit in der  eingesetzten Leopard 2.Bundeskanzler Scholz wird laut Hebestreit am 11. Mai im Verteidigungsausschuss Fragen zu seiner Ukraine-Politik beantworten. Die Vorsitzende des Verteidigungsausschusses, die FDP-Politikerin , hatte den Kanzler zu dem Auftritt eingeladen. Strack-Zimmermann fordert die Lieferung schwerer Waffen an die Ukraine.Strack-Zimmermann hatte Scholz ursprünglich für die kommende Sitzung am Mittwoch dieser Woche eingeladen. Dieser Termin lasse sich aber nicht realisieren, sagte Hebestreit.Ein deutscher Marder auf der Militärbasis Rukla in Litauen",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650985210.5114977,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Die Grünen legen in Sonntagsfrage seit Kriegsbeginn zu",
        "date_raw": "Mon, 25 Apr 2022 17:32:54 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/die-gruenen-legen-in-sonntagsfrage-seit-kriegsbeginn-zu-a-1db891d8-b073-4981-902c-f35b41894f94#ref=rss",
        "subtitle": "Die Kanzlerpartei SPD steht wegen ihrer Russlandpolitik unter Druck, die Union sucht ihre Rolle in der Opposition. Der aktuellen SPIEGEL-Umfrage zufolge profitiert davon vor allem eine Partei.",
        "content": "Der Kurs der Grünen in der Russlandpolitik kommt bei den Wählerinnen und Wählern aktuell offenbar gut an. Das zeigt die Auswertung der SPIEGEL-Sonntagfrage, erhoben vom Meinungsforschungsinstitut Civey.Wäre am kommenden Sonntag Bundestagswahl, kämen die Grünen demnach auf rund 20 Prozent der Stimmen. Ein vergleichbares Umfragehoch erlebten die Grünen zuletzt im August vergangenen Jahres. Kurz darauf fuhr die Partei bei der Bundestagswahl mit 14,8 Prozent ein relativ ernüchterndes Ergebnis ein.Seit Beginn der russischen Invasion auf die  am 24. Februar legten die Grünen damit um fünf Prozentpunkte zu. Der Abstand der Partei zu  und Union ist dadurch erheblich geschrumpft.Die früheren Partner der Großen Koalition haben im Vergleich zu ihren zwischenzeitlichen Höchstständen vor Kriegsbeginn verloren und liegen nahezu gleichauf. Die Sozialdemokraten liefern sich seit Wochen ein Kopf-an-Kopf-Rennen mit  und , beide kämen derzeit auf etwa 25 Prozent der Stimmen.Bundeskanzler  muss sich derzeit gegen Vorwürfe verteidigen, die Ukraine im Kampf gegen die russische Aggression zu zögerlich zu unterstützen. Zudem konfrontiert Wladimir Putins Angriffskrieg die  mit ihrer früheren Russlandpolitik. Prominente Sozialdemokraten stehen wegen ihrer langjährigen – und im Fall von Altkanzler   – guten Beziehungen mit  in der Kritik.Aber auch die Union muss sich die Frage gefallen lassen, ob  in den 16 Jahren ihrer Kanzlerschaft zu milde mit  umgegangen ist.Nahezu unverändert in der Wählergunst stehen die AfD mit elf und die  mit neun Prozent. Die krisengeschüttelte Linke hätte aktuell weiterhin Schwierigkeiten, die Fünfprozenthürde zu knacken.Die guten Umfragewerte für die Grünen dürften teils auch auf die große Popularität von Wirtschaftsminister  und Außenministerin  zurückzuführen sein.Habeck führt derzeit den  zur Beliebtheit der einzelnen Kabinettsmitglieder an, Baerbock folgt auf dem zweiten Platz. Auch als Partei kommen die Grünen in dem Ranking derzeit auf das beste Ergebnis aller Koalitionspartner.Grünen-Minister Baerbock und Habeck: Seit Wochen steigende Umfragewerte (Foto aus dem Februar)",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1650985210.559938,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News des Tages: Gerhard Schröder, Elon Musk und Twitter, Donald Trump",
        "date_raw": "Mon, 25 Apr 2022 18:02:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-des-tages-gerhard-schroeder-elon-musk-und-twitter-donald-trump-a-209477a2-d91b-40ac-969f-6409808ea9be#ref=rss",
        "subtitle": "Gerhard Schröder beweist, wie wichtig feministische Außenpolitik ist. Elon Musk darf nun doch über einen Kauf von Twitter verhandeln. Und Donald Trump macht die Kongresswahlen zum Testlauf für ein mögliches Comeback. Das ist die Lage am Montagabend.",
        "content": "Guten Abend, die drei Fragezeichen heute:SPD-Quälgeist Schröder – Brauchen wir eine feministische Außenpolitik statt der Männerkumpelei?Musk auf Shoppingtour – Darf der Tesla-Gründer nun doch Twitter kaufen?Trumps Comeback-Plan – Was können die Lieblingskandidaten des Ex-Präsidenten bei der Kongresswahl ausrichten?Mit Journalistenmenschen, Männern wie Frauen, kam Gerhard Schröder lange Zeit prächtig zurecht. Als Altkanzler wurde er manchmal verspottet, unter anderem wegen der Twitter-Aktivitäten seiner aktuellen Ehefrau. Ich erinnere mich an ein launiges Interview, das Schröder vor nicht allzu langer Zeit einem Mediendienst gab.: »Leute, das ist mein Leben und nicht eures. Ich mache, was ich für richtig halte, und ihr macht euren Kram.«Leider bleibt der SPD-Politiker Schröder auch jetzt bei dieser Haltung, während im von seinem Freund Wladimir Putin befohlenen Angriffskrieg Russlands gegen Ukraine Tag für Tag Menschen getötet werden. In einem Interview mit der »New York Times« hat Schröder kundgetan, dass er seine engen Beziehungen zu Moskaus Mächtigen . Man könne Russland »langfristig nicht isolieren, weder politisch noch wirtschaftlich«, sagte der deutsche Altkanzler, der für russische Energiekonzerne arbeitet, etwa als Aufsichtsratschef beim russischen Energieriesen Rosneft. Er wisse, so sagt er nun, »dass Putin daran interessiert ist, den Krieg zu beenden«.Politikerinnen und Politiker von SPD und CDU haben nach Schröders Äußerungen heute über Konsequenzen für den Ex-Bundeskanzler diskutiert. »Gerhard Schröder schadet unserem Land«, twitterte . Der Spitzenkandidat der SPD in Schleswig-Holstein, Thomas Losse-Müller, sagte dem SPIEGEL, dass Schröder politisch keine Rolle mehr spiele, er äußere sich als bezahlter Lobbyist russischer Unternehmern. Die SPD-Vorsitzende Saskia Esken . Laut meinem Kollegen Veit Medick . Der CDU-Mann Hendrik Wüst, Spitzenkandidat seiner Partei bei der Landtagswahl in NRW, nannte Schröders Aussagen »verstörend« und forderte die SPD-Kollegen auf, ihren empörten Worten .Meine Kollegin Anna Clauß, Leiterin Meinung und Debatte, nennt Schröders Auftreten einen »Abstieg in Putins Marionettenkiste«. Sie sieht die aktuellen Äußerungen in dem NYT-Text als Beleg dafür, wie dringend notwendig feministische Außenpolitik ist. »Wer die Geschichte liest, stößt überall auf Verbrüderungs-Szenen zwischen Putin und Schröder«, so Anna. Zum Beispiel erfahren die Leser, dass Schröder mit Putin über Fußball rede – und dass er bei einem seiner ersten Staatsbesuche von Putin in die Sauna eingeladen wurde. Dort habe der Kremlchef beim Schwitzen Bier serviert. Als die Sauna Feuer gefangen habe, habe Putin Schröder zur Eile getrieben. Der sei aber sitzen geblieben und habe darauf verwiesen, erst sein Bier austrinken zu wollen. »Man spricht über Fußball, geht in die Sauna, trinkt Bier«, resümiert Anna, »und schanzt sich Vorstandsposten zu.« Politik sei, wenn man Schröder reden hört, offenbar etwas, das man auf Augenhöhe zwischen zwei echten Kerlen bespricht. Es gab zwischen Putin und ihm offenbar das Gefühl, »dass man sich aufeinander verlassen kann«, so Schröder zur »New York Times«-Reporterin. Anna sagt, sie sei grundsätzlich kein Fan der Forderung nach einer »feministischen Außenpolitik«. Aber sie findet: »Schröders Beispiel zeigt, zu was für schlimmen Ergebnissen die alkoholgeschwängerte Politik-Kumpelei führt.« Außenministerin Annalena Baerbock habe bereits versucht, die Rituale rein männlicher Verhandlungsrunden zu durchbrechen mit ihrem Spruch bei einer Begegnung mit Lawrow, dass Kinderkriegen ein krasserer Härtetest sei als gemeinsames Wodkasaufen. »Ich will gar nicht behaupten, dass Frauen die besseren Menschen oder Politiker sind«, kommentiert Anna. »Unter Angela Merkel hat Deutschland die russische Gasabhängigkeit noch erhöht. Aber Merkel hat sich weder angemaßt, politische Partner zu persönlichen Freunden zu machen. Noch hat sie, nach allem was wir wissen, politische Kontakte zu Geld gemacht.«Lesen Sie hier mehr: Und hier weitere Nachrichten und Hintergründe zum Krieg in der Ukraine:Russland hat 40 der etwa 120 deutschen Diplomaten zu »unerwünschten Personen« erklärt und damit deren Ausweisung verfügt. In einem Protestschreiben an den deutschen Botschafter .Deutschlands Bunker sind heute meist nutzlos. Ein 15-Punkte-Programm der Grünen soll öffentliche Gebäude zu Schutzräumen machen – .Nach dem Untergang der »Moskwa« könnte den russischen U-Booten der Schwarzmeerflotte eine größere Rolle zukommen als bisher. Gegen die unsichtbaren Taucher .Russland schreckt auch vor Kriegsverbrechen nicht zurück, ein Frieden scheint fern. Wie lässt sich das Blutvergießen in der Ukraine stoppen? .Hier finden Sie alle aktuellen Entwicklungen zum Krieg in der Ukraine: Elon Musk, Gründer des Elektroautobauers Tesla und des Raumfahrtunternehmens SpaceX, hat vor einigen Tagen erklärt, er wolle den Kurznachrichtendienst Twitter vollständig übernehmen. Die Unternehmensführung von Twitter setzte sich gegen eine Übernahme zur Wehr; der Verwaltungsrat kündigte an, die Rechte der derzeitigen Anteilseigner zu stärken und wollte ihnen ermöglichen, weitere Aktien zu einem günstigen Preis zu erwerben.Musk hat nach eigenen Angaben 46,5 Milliarden Dollar (rund 43 Milliarden Euro) für eine Übernahme von Twitter eingesammelt und »prüft«, wie es heißt, ein direktes Kaufangebot. Heute wurde bekannt, dass Twitter auf Druck der eigenen Anteilseigner . Es habe am Sonntag Gespräche gegeben, berichtete unter anderem das »Wall Street Journal«. Twitter wolle nun einen »neuen Blick« auf das Angebot werfen.»Dass der Tesla-Troll nach der Plattform greift, wirkt wie der finale Beweis, dass ein spannendes, hoffnungsvolles Sozialexperiment vorerst gescheitert ist«, hat mein Kollege Stefan Schultz aus dem Wirtschaftsressort schon vor ein paar Tagen in einem Essay . Was hält er davon, dass die Twitter-Chefs nun offenbar doch verhandeln wollen – und welche Folgen könnte das haben?»Twitter war gerade dabei, die Diskurse auf der Plattform strenger zu steuern«, sagt Stefan. »Das Management hatte begriffen, dass Twitters radikale Offenheit die Massenmedien weniger demokratisieren konnte als gewünscht.« Man habe eingesehen, dass die Offenheit potenziell demokratieschädigenden Kräften großen öffentlichen Einfluss bescherte. »Sollte Musk den Laden übernehmen, dann würde er die stärkere Steuerung wohl zurückdrehen.«Lesen Sie hier mehr: Lange war Donald Trump der berühmteste Twitter-Nutzer der Welt, dann wurde sein Account von den Chefs des Kurznachrichtendienstes ausgeknipst – weil es der Politiker, grob zusammengefasst, mit seiner Hetze und der Verdrehung der Wahrheit zu weit getrieben hatte. Ich selbst bin in diesen Tagen wie viele halbwegs vernünftige Menschen erstaunt und entsetzt darüber, das Trump in der amerikanischen Politik immer noch eine wichtige Rolle spielt. Mein in Washington arbeitender Kollege Roland Nelles beschreibt nun in einem Report, .Auch wenn er seine Kandidatur noch nicht offiziell erklärt hat, ist Trumps Plan für einen Antritt bei der nächsten Präsidentenwahl im November 2024 offenkundig weit gediehen. Ein bedeutender Schritt sind für ihn die Zwischenwahlen zum Kongress, die Midterms, im November. Dabei werden alle 435 Abgeordneten im US-Repräsentantenhaus und ein Drittel der 100 Mitglieder des mächtigen US-Senats neu gewählt. Zugleich steht eine Reihe von Gouverneurswahlen in wichtigen Bundesstaaten an. Trump mischt bei der Vorbereitung lautstark mit.Allerdings habe der Plan des 75-Jährigen Tücken, so berichtet der Kollege. »Sollte es Trump nicht gelingen, die große Mehrheit seiner Lieblingskandidaten durchzusetzen, könnte dies seine Comeback-Pläne empfindlich stören.« Zahlreiche Menschen in der Partei der Republikaner würden sich, falls die Wählerinnen und Wähler Trumps Kandidaten im Herbst die Stimmenmehrheit versagen, vermutlich fragen, ob es eine gute Idee wäre, erneut mit dem Ex-Präsidenten anzutreten. Deshalb geht es in diesen Tagen auch um Trumps Zukunft. »Hat er die Republikaner weiter fest im Griff?« fragt Roland. »Ist ihm die Basis immer noch ergeben – oder verliert er an Einfluss?«Tatsächlich habe Trump bei der Auswahl seiner Kandidaten nicht immer eine glückliche Hand bewiesen, so der Kollege. Einer von Trumps Lieblingen soll zum Beispiel seine Frau misshandelt haben. Ein anderer, er heißt Mehmet Oz, ist ein schillernder Mediziner, der es durch seine Ratgebersendung »The Dr. Oz Show« im Fernsehen zu landesweiter Berühmtheit gebracht hat. Ob ihn das im Politikgeschäft besonders befähigt? »Wenn die Loyalität zum Chef das wichtigste Kriterium wird«, so heißt es im Wahlkampf-Report, »können andere Qualitäten auf der Strecke bleiben.«Lesen Sie hier die ganze Geschichte: Seit Wochen gelten für Bewohner der chinesischen Millionenstadt Shanghai strikte Ausgangssperren. Auch in Peking steigen die Coronafallzahlen. .Russland und Japan streiten seit Jahrzehnten um vier Inseln im Nordpazifik. Tokio hatte Moskau zuletzt »illegale Besetzung« vorgeworfen. .Das Handy-Warnsystem Cell Broadcast soll in wenigen Monaten seine Deutschlandpremiere feiern. Anders als Warn-Apps erreicht es auch Menschen, .Camping ist derzeit auch unter jüngeren Menschen in Mode. Ich selbst bin eher kein so begeisterter Nutzer von Campingplatz-Waschräumen, aber ich lese die Camping-Kolumnen meiner Kollegin Sandra Schulz mit großem Vergnügen. Diesmal schreibt sie über das Wachwerden des Campermenschen nach der Winterpause, im Wohnmobil mitreisende Kakerlaken und jahreszeitlich bedingte Stimmungsaufhellungen. »Lange dachte ich, Frühling habe etwas mit Krokussen zu tun«, berichtet Sandra. »Jetzt weiß ich: Frühling ist, wenn ein 80-Jähriger auf das Dach seines Wohnmobils steigt.«Lesen Sie hier die ganze Geschichte: Marine Le Pen legte im Vergleich zu 2017 deutlich zu. Doch für den Sieg reichte es nicht – auch weil viele Linke über ihren Schatten sprangen: .In Deutschlands Großstädten verlangen Vermieter immer häufiger Mieten, die sich an der Entwicklung der Verbraucherpreise orientieren. .Der Personalausweis läuft ab, der Reisepass gilt schon lange nicht mehr, auch der Führerschein muss neu ausgestellt werden. Macht an Gebühren: 139,40 Euro. .Archäologen haben in Freiburg die Überreste von Hunderten »Aussätzigen« freigelegt. Die Funde ermöglichen einen Blick in das Leben der Kranken, die unendlich litten – . , 84 und auch als Aerobic-Vorturnerin berühmt gewordene Hollywoodschauspielerin, hat sich entspannt über das Älterwerden geäußert. Sie sei glücklich darüber, dass sie noch arbeiten könne, sagte sie in einem Interview. Dank medizinischer Eingriffe sei ihr Körper nur noch bedingt ihr eigener, so Fonda. »Meine Knie sind nicht meine, meine Hüften sind nicht meine, meine Schulter ist nicht meine.« Trotzdem genieße sie ihr Leben. , inzwischen korrigiert: Könnten Sie mal wieder Spaß am Lesen finden. Zum Beispiel im Buch meines Kollegen Hauke Goos, das den Titel »Schöner schreiben: 50 Glanzlichter der deutschen Sprache von Adorno bis Vaterunser« trägt und in der Deutschen Verlags-Anstalt erschienen ist.Oder sie lesen einfach , in der es unter anderem um Erich Kästners Kinderbuchklassiker »Das fliegende Klassenzimmer« geht und um den Satz: »Da ist, scheint’s, wieder mal eine feierliche Keilerei fällig.« Hauke nutzt ihn sehr überraschend und überzeugend als Beleg dafür, dass es »auch Spaß machen kann, für sein Recht einzutreten«.Einen schönen Abend. Herzlich können Sie die »Lage am Abend« per Mail bestellen.Ist Twitter sein neues Musk-Have?Hair der MassenFrühling ist, wenn das Wohnmobil die Halle verlässt»Das fliegende Klassenzimmer«, Illustration von Walter Trier",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1650985210.5879173,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Bundesregierung plant Gesetzesänderung für Russland-Sanktionen",
        "date_raw": "Mon, 25 Apr 2022 14:53:55 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundesregierung-plant-gesetzesaenderung-fuer-russland-sanktionen-a-97bcbf15-461c-4854-8fd5-25bacb0f8dfd#ref=rss",
        "subtitle": "Der Westen hat nach Russlands Angriff auf die Ukraine umfangreiche Sanktionen beschlossen, doch bei deren Durchsetzung gibt es offenbar Probleme. Ein neuer rechtlicher Rahmen soll Abhilfe schaffen.",
        "content": "Die Bundesregierung will gesetzliche Änderungen vornehmen, um Sanktionen gegen russische Firmen und Oligarchen besser durchsetzen zu können. Das teilte eine Sprecherin von Wirtschaftsminister  (Grüne) mit. Es gebe einen Reformbedarf bei Strukturen. Das Gesetz solle in zwei Teile aufgesplittet werden. Der erste Teil mit sofort umsetzbaren Rechtsänderungen sei spätestens im Juni geplant, der zweite Teil mit schwierigeren Änderungen später.Zur Umsetzung der Sanktionen gegen russische Firmen und Oligarchen hat die Bundesregierung eine Taskforce verschiedener Behörden eingerichtet. Bei der Durchsetzung von Sanktionen gibt es aber offenbar Probleme.  hatte am 24. Februar einen Angriff auf die  gestartet.Vor zwei Wochen hatten die 27 EU-Staaten das fünfte große Paket mit -Sanktionen auf den Weg gebracht. Die ständigen Vertreter der Mitgliedstaaten billigten Vorschläge der EU-Kommission, die einen Importstopp für Kohle, Holz und Wodka sowie zahlreiche weitere Strafmaßnahmen vorsehen.In der vergangenen Woche hatte EU-Kommissionspräsidentin  sich zu einem sechsten Sanktionspaket geäußert, das die EU gerade gegen Russland vorbereitet: »Wir sehen uns weiter den Bankensektor an, insbesondere die Sberbank, die allein 37 Prozent des russischen Bankensektors ausmacht.«Die Sberbank gilt als größte Bank des Landes, wurde jedoch bei den bisherigen Sanktionen gegen den Bankensektor nicht miteinbezogen und auch nicht aus dem Zahlungssystem Swift ausgeschlossen.  begründete ein EU-Beamter den Schritt damit, dass die Sberbank wichtig für die Bezahlung von Energielieferungen sei.Die EU-Kommission bereitet laut von der Leyen außerdem ein Ölembargo vor. »Wir entwickeln gerade kluge Mechanismen, damit im nächsten Sanktionsschritt auch Öl einbezogen werden kann.« Die EU wolle allerdings vermeiden, dass Putin auf anderen Märkten noch höhere Preise für Lieferungen kassiert, die sonst in die EU gingen.Bundeswirtschaftsminister Robert Habeck (Grüne) will Sanktionen gegen russische Firmen besser durchsetzen",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650985210.610266,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frank-Walter Steinmeier entlässt Anne Spiegel und ernennt Lisa Paus zur Familienministerin",
        "date_raw": "Mon, 25 Apr 2022 16:15:06 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/frank-walter-steinmeier-entlaesst-anne-spiegel-und-ernennt-lisa-paus-zur-familienministerin-a-d48eb9e0-782c-4dc6-976e-139233ce0a29#ref=rss",
        "subtitle": "Deutschland hat eine neue Familienministerin: Lisa Paus. Der Bundespräsident erinnerte die Grüne an die Aufgabe, »mehr Gerechtigkeit zu verwirklichen«. Ihrer Vorgängerin Anne Spiegel gebühre Respekt für ihren Rücktritt.",
        "content": " ist offiziell Bundesfamilienministerin. Die Grünenpolitikerin erhielt am Nachmittag in Berlin ihre Ernennungsurkunde von Bundespräsident Frank-Walter Steinmeier. Ihre Vorgängerin und Parteikollegin  bekam zuvor von Steinmeier ihre Entlassungsurkunde überreicht.Spiegel steht wegen ihres Frankreichurlaubs zehn Tage nach der Flutkatastrophe im Juli 2021 in der Kritik. Sie war damals rheinland-pfälzische Umweltministerin. Den Urlaub hatte sie mit einer dringend nötigen Auszeit für ihren Mann und ihre vier Kinder erklärt. , dass sie sich – anders als ursprünglich mitgeteilt – nicht aus den Ferien zu den Kabinettssitzungen zugeschaltet hatte.Steinmeier sagte laut vorab veröffentlichtem Redetext, Spiegel gebühre Respekt für ihren Rücktritt. Sie habe sich für ihr Ministeramt viel vorgenommen und sei sich ihrer großen Verantwortung bewusst gewesen. »Ich wünsche mir und unserem Land, dass Sie sich weiterhin mutig und entschlossen für Ihre Themen engagieren.«Der Bundespräsident rief zu einer offenen und ehrlichen Debatte über die Vereinbarkeit von Erwerbsarbeit und Sorgen für die Familie auf. Diese müsse in einem gesellschaftlichen Klima erfolgen, in dem Mütter und Väter auch über Schwierigkeiten und Überforderungen sprechen könnten, ohne befürchten zu müssen, als schwach oder gescheitert abgestempelt zu werden. »Die Erwartungshaltung, dass Beruf und Familie immer, überall und für alle vereinbar sein oder vereinbar gemacht werden müssen, baut da unnötigen Druck auf, wo Nachsicht, Mitgefühl und pragmatische Lösungen gefragt wären.«Steinmeier wünschte Paus »viel Erfolg, gutes Gelingen und eine glückliche Hand«. Sie habe sich im Bundestag den Ruf einer versierten Finanz- und Wirtschaftspolitikerin erarbeitet, die nicht zuletzt das Konzept der Grundsicherung für Kinder mitentworfen habe. »Als Bundesfamilienministerin sind Sie nun gefordert, dieses große und komplexe Vorhaben der Koalition ins Werk zu setzen.«Paus habe in der Landes- und Bundespolitik immer für eine gerechtere Gesellschaft gestritten, in Fragen der Steuerpolitik ebenso wie bei bezahlbarem Wohnraum oder bei den Belangen von Alleinerziehenden. »In Ihrem neuen Amt stehen Sie nun vor der Aufgabe, mehr Gerechtigkeit zu verwirklichen«, sagte Steinmeier. Er erinnerte unter anderem daran, dass die Coronakrise viele Familien, Kinder, Jugendliche und alte Menschen besonders hart getroffen habe.Paus, 53, kommt aus dem Landesverband Berlin sitzt seit 2009 im . Die studierte Volkswirtin gehört dem linken Parteiflügel an.Lisa Paus und Vorgängerin Anne Spiegel",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650985210.632517,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Robert Habeck in Bielefeld: Pfeifkonzert und Protestplakate bei Auftritt von Grünen-Politiker",
        "date_raw": "Mon, 25 Apr 2022 18:48:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/robert-habeck-in-bielefeld-pfeifkonzert-und-protestplakate-bei-auftritt-von-gruenen-politiker-a-7f434179-7fa2-4e16-8121-17c9e6cf2be8#ref=rss",
        "subtitle": "Knapp drei Wochen vor der Landtagswahl ist eine Wahlkampfveranstaltung der Grünen mit Vizekanzler Robert Habeck massiv gestört worden. Hintergrund ist offenbar die deutsche Ukraine-Politik.",
        "content": "Ein Wahlkampfauftritt von Bundeswirtschaftsminister  in Nordrhein-Westfalen ist von lautstarken Protesten begleitet worden. In Bielefeld sorgten nach der Beobachtung eines Fotografen der Nachrichtenagentur dpa rund 100 Menschen für ein Dauerpfeifen und hielten Plakate gegen die Politik des Vizekanzlers im Kontext des Angriffskrieges Russlands auf die Ukraine in die Höhe.Nach Angaben der Polizei kam es dabei auf einem Platz in der Innenstadt zu massiven Störungen der Veranstaltung. Beamte unterstützten demnach den Ordnungsdienst und nahmen Personalien bei Kontrollen auf, wie ein Sprecher sagte. In Nordrhein-Westfalen wird am 15. Mai ein neuer Landtag gewählt.Habeck hatte über die Osterfeiertage die Beteiligten der Ostermärsche der Friedensbewegung zu einer klaren Botschaft an  aufgerufen. Gegenüber der  sagte Habeck, Pazifismus sei im Moment »ein ferner Traum«. Kriegsverbrechen seien »offenkundig Teil« der russischen Kriegsführung. Für ihn sei deshalb »Zuschauen die größere Schuld«. Es sei »eindeutig, wer in diesem Krieg Angreifer ist und wer sich in schwerer Not verteidigt und wen wir unterstützen müssen – auch mit Waffen«.Der Grünenpolitiker hatte sich zuvor für eine Ausweitung von Waffenlieferungen an die Ukraine starkgemacht.Robert Habeck während der Veranstaltung in Bielefeld",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650985210.678804,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gerhard Schröder: Haushaltsausschuss erwägt offenbar Kürzungen bei seinem Bundestagsbüro",
        "date_raw": "Tue, 26 Apr 2022 03:53:25 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-haushaltsausschuss-erwaegt-offenbar-kuerzungen-bei-bundestagsbuero-a-899bab6a-2b5e-421c-99d0-9e6ad5c352d7#ref=rss",
        "subtitle": "Als Altkanzler stehen Gerhard Schröder sechs Räume in den Liegenschaften des Bundestags zur Verfügung – diese sind jedoch offenbar verwaist. Laut »Bild«-Zeitung könnte der entsprechende Etat bald reduziert werden.",
        "content": " steht in der  wegen seiner Tätigkeit für russische Staatskonzerne derzeit wieder einmal stark in der Kritik.Eine weitere Entwicklung steht zwar offenbar nicht im direkten Zusammenhang mit der aktuellen Aufregung. Der Zeitpunkt allerdings lässt durchaus aufhorchen. Im Zuge der Beratungen über den Bundesetat für 2023 will der Haushaltsausschuss des Bundestags einem Medienbericht zufolge auch über die Aufwendungen für das Bundestagsbüro des Altbundeskanzlers diskutieren. soll der Haushaltsposten für Schröders Büro im Etat des Kanzleramts reduziert werden, da dieses verwaist sei.Ein Sprecher der SPD-Bundestagsfraktion sagte der Zeitung dazu: »Die geltenden Regelungen für die Ausstattung ehemaliger Bundeskanzler beziehungsweise Bundeskanzlerinnen überprüfen und überarbeiten wir derzeit.«Schröder stehen bislang sieben Mitarbeiter zu. Die Aufwendungen betrugen laut »Bild« zuletzt etwas mehr als 400.000 Euro im Jahr. Demnach soll die Anzahl der Büroräume reduziert werden. Aktuell stehen dem Altkanzler sechs Räume in den Liegenschaften des Deutschen Bundestags zur Verfügung.SPD-Chefin  hatte Schröder wegen seiner jüngsten Aussagen zuletzt zum Austritt aus der Partei aufgefordert. Die Aufgabe seiner Mandate bei russischen Konzernen »wäre notwendig gewesen, um sein Ansehen als ehemaliger und einst erfolgreicher Kanzler zu retten. Und diesem Rat ist er leider nicht gefolgt«, sagte Esken am Montagmorgen im .Bereits zuvor hatte Esken Schröder : »Schröder agiert seit vielen Jahren als Geschäftsmann und nicht als Elder Statesman. Er verdient sein Geld mit der Arbeit für russische Staatsunternehmen.«Die Partei debattiert nach den neuerlichen Äußerungen Schröders erneut über Konsequenzen für den Ex-Bundeskanzler. Dieser hatte zuvor in einem Gespräch mit der »New York Times« bekräftigt, trotz massiver Kritik an seinen hoch dotierten Posten bei russischen Energieunternehmen festhalten und seine engen Verbindungen nach  trotz des Angriffskriegs gegen die  nicht kappen zu wollen.Gerhard Schröder (im Dezember 2021)",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650985210.7018738,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News: Elon Musk, Twitter, USA, Ukraine, Russland, Ramstein, Deutschland, Waffen, Butscha",
        "date_raw": "Tue, 26 Apr 2022 05:37:37 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-elon-musk-twitter-usa-ukraine-russland-ramstein-deutschland-waffen-butscha-a-554f2577-0349-4c1b-a890-1f04b9387a21#ref=rss",
        "subtitle": "Elon Musk übernimmt Twitter. Die Amerikaner bitten zur Sicherheitskonferenz für die Ukraine nach Ramstein. Und die Deutschen debattieren die Panzerfrage. Das ist die Lage am Dienstag.",
        "content": "Liebe Leserin, lieber Leser, guten Morgen,heute geht es um Elon Musk und seine 44-Milliarden-Dollar-Offerte für Twitter, um eine Ukraine-Sicherheitskonferenz der Amerikaner auf ihrem Stützpunkt Ramstein und die Waffenfrage im Bundestag.Der reichste Mann der Welt und notorische Troll kauft sich ein soziales Netzwerk, um der Sache der Meinungsfreiheit zu dienen. Lesen Sie den Satz noch mal. Klingt auch beim zweiten Mal irgendwie schräg, oder?Aber so macht es Elon Musk und so begründet er es.  Danach wird Twitter von der Börse verschwinden und zur One-Man-Show werden.Unter Meinungsfreiheit fallen für Musk, das ist zu befürchten, auch Fake News, Lügen und Hetze. Als der damalige US-Präsident Donald Trump Anfang 2021 von Twitter verbannt wurde, verdammte Musk den Ausschluss – und führte die Meinungsfreiheit an.Doch wer Menschen vorsätzlich täuscht, um die Gesellschaft zu spalten und die Demokratie zu schädigen, der kann sich nicht auf die Meinungsfreiheit berufen. Twitter hatte das in den vergangenen Monaten beherzigt und gehandelt. Mit Musk droht der Rückschritt.Eines der aus meiner Sicht beeindruckendsten Monumente in der US-Hauptstadt Washington ist eines der unscheinbarsten: jenes, das an Franklin Delano Roosevelt erinnert, den 32. Präsidenten der USA und Hitlers Gegenspieler.Roosevelt hatte es nicht nur mit dem Kampf gegen die Nazis zu tun, sondern auch mit dem Kampf gegen die Armut. Und so sind auf dem geduckten Gebäudekomplex unzählige kluge Sprüche des Präsidenten in Stein gehauen.Insbesondere vor zwei Zitaten habe ich bei meinen Besuchen dort länger verharrt: Und: Im gegenwärtigen Freiheitskampf der Ukrainer sind es wieder und vornehmlich die Amerikaner, die ganz im Sinne Roosevelts handeln: Kein anderer hat den Ukrainerinnen und Ukrainern so viel humanitäre und militärische Hilfe zukommen lassen wie die USA.Roosevelt, der noch nicht in den Krieg gegen Hitler eingetreten war, rüstete ab Dezember 1940 die Briten im Kampf gegen Nazideutschland auf. Sein Nachfolger Joe Biden hat gerade Verteidigungs- und Außenminister nach Kiew geschickt und weitere Militärhilfen ankündigen lassen.Und für heute haben die USA Vertreter von rund zwei Dutzend Staaten auf ihren Luftwaffenstützpunkt im rheinland-pfälzischen Ramstein geladen, um über die Sicherheit der Ukraine zu beraten. Wohlgemerkt auch über die Sicherheit der Ukraine nach dem Ende des russischen Angriffskriegs. Die Amerikaner setzen auf Sieg. Und tun viel dafür.In Kiew sagte US-Verteidigungsminister Lloyd Austin: Unter den nach Ramstein eingeladenen Ländern sind auch Nicht-Nato-Staaten, die USA setzen offenbar auf ein größeres Signal. Zudem wird die deutsche Verteidigungsministerin Christine Lambrecht dabei sein.Was wird Lambrecht berichten? Dass wir hier seit Wochen darüber diskutieren, ob ukrainische Soldaten in der Lage sind, einen Anfang der Sechzigerjahre konzipierten deutschen Schützenpanzer namens Marder zu bedienen? Oder dass der Kanzler Sorge hat, eine Eskalation durch schwere Waffen des Westens könnte bis zu einem russischen Atomschlag führen?Die deutschen Argumente sind hinlänglich bekannt, sie mögen nur nicht allzu konsistent wirken. Schließlich liefern westliche Alliierte bereits schwere Waffen. Und sogar die Bundesregierung selbst tut das de facto, wenn auch indirekt: Dass die slowenischen schweren Waffen ja irgendwie auch deutsche schwere Waffen sind – dieses Argument werden Sie in dieser Woche bestimmt noch öfter hören. Denn während die Ukraine um ihre Existenz kämpft, ringen die Abgeordneten im Bundestag um die richtige Formulierung in einem Entschließungsantrag zu Waffenlieferungen.Der Reihe nach: Darin aufgeführt werden unter anderem Kampfpanzer, Schützenpanzer, Artilleriesysteme, Mittel zur elektronischen Kampfführung, Gewehre, Munition, Flugabwehrraketen, Panzerabwehrwaffen. Stimmen einige Liberale und Grüne zu, sitzt Olaf Scholz in der Falle. Futsch ist die Ampelmehrheit.Mehr noch: ein eigener Antrag, der ebenfalls die Lieferung schwerer Waffen fordert. Das hatte ja auch die FDP am Wochenende auf ihrem Parteitag beschlossen. Tja.Der ist bereits weit fortgeschritten, in der Endredigatur, wie es heißt. In der SPD verweisen sie formulierungsmäßig auf , der sich auf dem Parteitag ebenfalls für die Lieferung schwerer Waffen ausgesprochen hatte, zugleich aber zwei Einschränkungen nannte: Das könnte im Falle des Falles bei einer Begründung nützlich sein, warum man vielleicht diesen oder jenen Schützenpanzer doch nicht liefern kann. Zumindest, was die Bestandspanzer der Bundeswehr angeht. Und zudem bliebe noch immer das Argument des Ringtauschs.Oder ganz anders: Die Bundesregierung genehmigt den nun wohl von Rheinmetall beantragten Export von Marder-Schützenpanzern. Es handelt sich dabei um jene 100 Panzer, die eigentlich ausgemustert werden sollten und seit langer Zeit vor sich hin rosten, aber das Unternehmen möchte sie offenbar in den kommenden Monaten einsatzbereit machen.Mehr Nachrichten und Hintergründe zum Krieg in der Ukraine finden Sie hier:Laut russischer Darstellung hat es bei einer ukrainischen Attacke Verletzte gegeben. Kiew könnte 88 Panzer aus Deutschland bekommen. Und: Der Agrarsektor leidet erheblich. In Butscha sollen Wolken aus kleinen Metallpfeilen viele Zivilisten getötet haben. Im russischen Staatsfernsehen hat sich Minister Sergej Lawrow in deutlichen Worten zum Krieg in Osteuropa geäußert – und zur Rolle der Nato. Russland schreckt auch vor Kriegsverbrechen nicht zurück, ein Frieden scheint fern. Wie lässt sich das Blutvergießen in der Ukraine stoppen? An dieser Stelle sollen in dieser Woche in Erinnerung gerufen werden. Anfang April berichtete mein Kollege Thore Schröder von den Kriegsverbrechen russischer Schergen im Dorf Butscha. Er traf dort die 57-jährige Tatjana Nedaschkirschi neben ihrem Wohnhaus und an jenem Erdhügel, unter dem ihr Mann begraben liegt. hatte nach einem Gefecht im Februar eine Panzerfaust und eine Kalaschnikow der Feinde gefunden und in der Familienwohnung versteckt. »Er wollte die Waffen unserer Territorialverwaltung geben«, sagte Tatjana Nedaschkirschi, »doch dann waren die Russen plötzlich wieder in der Stadt.«Am Abend des 17. März wurde ihr Mann, so bekam es Thore von der Witwe erzählt, vor ihrem Wohnblock von russischen Soldaten zusammengeschlagen. Die Soldaten sperrten Nedaschkirschi zwischenzeitlich ein, ihren Mann verschleppten sie, er blieb verschwunden.Als die letzten russischen Einheiten am 31. März die Stadt verlassen hatten, hörte Tatjana Nedaschkirschi von zwei Leichen im Keller eines Blocks in der Nähe. Ihr Mann war darunter. Wassily Iwanowitsch sei nur noch an seinen blauen Nike-Sneakern, seiner schwarzen Weste und seinem Ringelshirt erkennbar gewesen. »Sein Gesicht war nicht mehr da«, sagt Nedaschkirschi. Offenbar hatten sie es mit Gewehrkolben zertrümmert.Zuletzt hatte es einen merklichen Rückgang bei den Coronakennzahlen gegeben. Bei einer Polizeikontrolle in der französischen Hauptstadt hat ein Beamter zwei Menschen erschossen – ihr Fahrzeug hatte plötzlich drastisch beschleunigt. Bis Ende März hatte Donald Trump Zeit, wegen Betrugsvorwürfen Dokumente vorzulegen. Der US-Präsident weitet die Unterstützung für die Ukraine aus. Es werden immer mehr schwere Waffen für den Kampf gegen Russland geliefert. Eine Kurzwoche war bisher in Amerikas Wirtschaft undenkbar. Ausgerechnet im Land mit ausgeprägter Arbeitskultur findet die Idee der radikalen Stundenverkürzung Anhänger. Kanzleien buhlen mit Rekordsummen um Anwälte. Georg Linde, Partner einer US-Großkanzlei, sagt, was er dafür von den Jungen verlangt – Die meisten Eltern möchten ihre Söhne und Töchter gleich behandeln, es gelingt aber nur selten. Herzliche Grüße,Twitterprofil von Elon MuskUS-Verteidigungsminister Austin, ukrainischer Präsident Selenskyj, US-Außenminister Blinken in KiewMinisterin Lambrecht, Kanzler ScholzAußenministerin Baerbock, im Hintergrund Schützenpanzer Marder, im April in LitauenWitwe Tatjana Nedaschkirschi am Grab ihres Mannes Wassily Iwanowitsch im Garten ihres Hauses",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650985210.773232,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Wie die SPD jetzt über ihre Russlandpolitik stolpert – Podcast",
        "date_raw": "Tue, 26 Apr 2022 06:00:00 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-wie-die-spd-jetzt-ueber-ihre-russlandpolitik-stolpert-podcast-a-dc2fad55-c9a1-47b4-8173-75e2f7a1d792#ref=rss",
        "subtitle": "Kaum im Amt wurde Olaf Scholz zum Kriegspräsidenten. Ende Februar konnte der Bundeskanzler mit seiner »Zeitenwenden-Rede« überraschen. Jetzt haftet das Image des Zauderers an ihm. Was hat ihn ausgebremst?",
        "content": "In Zeiten äußerer Bedrohung, zumal bei internationalen Krisen, können amtierende Regierungschefs oft profitieren. Nicht so Olaf Scholz. Seit Russlands Invasion in die Ukraine wackelt das ideologische Fundament seiner Partei. Die SPD steckt in der Sinnkrise. Scholz, der vor wenigen Wochen noch für die »Zeitenwenden-Rede« im Bundestag gefeiert wurde, scheint das Momentum verloren zu haben. Ihm wird Zögern und Zaudern vorgeworfen.»Das hat ein Beben ausgelöst in der Partei. Man muss sich vorstellen, da zerfallen Gewissheiten und es werden jahrzehntelange Glaubensgrundsätze beerdigt.«In der neuen Episode von  analysiert Kevin Hagen, Politikredakteur im SPIEGEL-Hauptstadtbüro, vor welchem Dilemma die SPD aktuell steht, wie der Bundeskanzler in die Defensive geraten ist und warum der Partei die Aufarbeitung der eigenen Russlandpolitik so schwerfällt. erscheint jeden Morgen bei SPIEGEL+ und auf Audible. Als SPIEGEL+-Abonnent hören Sie die neuesten Folgen werktags ab 6 Uhr. Außerdem fassen wir fürs Wochenende die besten Momente der zurückliegenden Folgen zusammen.Hören Sie diese Folge mit unserem Audioplayer am Anfang des Artikels. Alle bereits erschienenen Folgen dieses Podcasts finden Sie auch bei .",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650985210.7943804,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Deutschland will Gepard-Panzer liefern",
        "date_raw": "Tue, 26 Apr 2022 08:35:00 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-deutschland-will-gepard-panzer-liefern-a-c53fa755-c0d1-4b59-b8a6-7d2dbaaebd74#ref=rss",
        "subtitle": "Die Bundesregierung will nun auch eine Lieferung von Panzern aus Beständen der Industrie an die Ukraine erlauben. Nach SPIEGEL-Informationen geht es dabei um den Gepard.",
        "content": "Bundesverteidigungsministerin Christine Lambrecht (SPD) will weitere Waffenlieferungen in die Ukraine vorantreiben. Nach SPIEGEL-Informationen wird die SPD-Ministerin bei einer von den USA eilig einberufenen Ukrainekonferenz auf dem Luftwaffenstützpunkt Ramstein am Vormittag ankündigen, dass Deutschland die Lieferung von Gepard-Flugabwehrpanzern ermöglichen will. Zudem werde man ukrainische Soldaten am System Panzerhaubitze 2000 ausbilden, das die Niederlande an die ukrainische Armee liefern wollen.Mit den beiden Ankündigungen will Lambrecht versuchen, die harsche Kritik an Deutschland in Sachen Waffenlieferungen abzumildern. Die Bundesregierung steht hier wegen ihrer zögerlichen Haltung seit Wochen in der Kritik. Lambrecht will deswegen vor den rund 20 angereisten Verteidigungsministern noch einmal betonen, dass die Bundesregierung mit dem 100-Milliarden-Sonderpaket für die Bundeswehr und ersten Waffenlieferungen eine echte Zeitenwende hingelegt hat.Erwartet werden auf der US-Basis Ramstein US-Verteidigungsminister Lloyd Austin, fast alle EU-Amtskollegen, der ukrainische Verteidigungsminister Resnikow und Nato-Chef Stoltenberg. Die USA machten vorab klar, dass sie bei den Waffenlieferungen mehr von Europa erwarten. Ein US-Militärsprecher sagte dem SPIEGEL, Washington allein habe bereits Waffen im Wert von 3,2 Milliarden Dollar zugesagt. Nun wolle man mit den Partnern nach Wegen suchen, wie man Kiew »mit zusätzlichen Fähigkeiten ausrüsten kann, um den russischen Angriffskrieg abzuwehren«.Eine mögliche Lieferung der Gepard-Systeme wird schon länger diskutiert. Bereits im Februar hatte die Rüstungsschmiede Krauss-Maffei Wegmann (KMW) mitgeteilt, man habe noch rund 50 im eigenen Bestand, die nach einer kurzen Instandsetzung an die Ukraine geliefert werden könnten. Ein entsprechendes Angebot habe man der Bundesregierung unterbreitet. KMW-Chef Ralf Ketzel sagte damals, dass die Waffensysteme »relativ schnell wieder einsatzfähig« gemacht werden könnten.Die gebrauchten Gepard-Panzer der Bundeswehr sind von KMW bereits an Brasilien und Katar weiterverkauft worden, wo sie für die Sicherheit bei den Olympischen Sommerspielen und der Fußballweltmeisterschaft dienten beziehungsweise dienen sollen. Auch Rumänien hatte Gepard-Panzer gekauft.Die Gepard-Panzer basieren auf dem Fahrgestell des Leopard und sind mit zwei 35-Millimeter-Kanonen und Radar ausgestattet. Neben Angreifern aus der Luft können sie auch Bodenziele bekämpfen.Gepard-Flugabwehrpanzer",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650985210.8289235,
        "language": "DE",
        "source": "Spiegel"
    }
]
