[
    {
        "title": "Olaf Scholz und der Krieg in der Ukraine: Einmal Führung bitte!",
        "date_raw": "Sat, 23 Apr 2022 07:11:00 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/olaf-scholz-und-der-krieg-in-der-ukraine-einmal-fuehrung-bitte-a-ebe01b8e-544d-4981-9423-95190ae3b11a#ref=rss",
        "subtitle": "Die Kritik an Olaf Scholz’ Umgang mit der Ukraine und seiner Weigerung, schwere Waffen zu liefern, verstummt nicht. In Umfragen sackt er ab. Ist er der richtige Kanzler für Zeiten wie diese?",
        "content": "Kanzler Scholz bei seiner Erklärung am Dienstag in Berlin: schwer auflösbares Dilemma",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650727809.4152043,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sexismus-Skandal: Linken-Chefin Wissler verspricht Aufklärung",
        "date_raw": "Sat, 23 Apr 2022 17:04:00 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/sexismus-skandal-linken-chefin-wissler-verspricht-aufklaerung-a-2362f975-44a5-4a9b-bdf1-5797d89f51fa#ref=rss",
        "subtitle": "Linkenchefin Wissler steht wegen eines Sexismus-Skandals in ihrer Partei stark in der Kritik. Jetzt verspricht sie: Alle Fälle sollen »auf den Tisch«.",
        "content": "Die Linkenvorsitzende  hat eine umfassende Aufklärung der Sexismusvorwürfe in ihrer Partei angekündigt. »Alle konkreten Fälle müssen jetzt auf den Tisch«, sagte sie vor Beginn einer Vorstandssitzung ihrer Partei in . Die Vorwürfe müssten mit externer Hilfe »so gut wie möglich aufgearbeitet werden«.Der SPIEGEL hatte in der vorigen Woche mehrere Verdachtsfälle enthüllt, bei denen es um sexuelle Übergriffe an jungen Menschen im hessischen Landesverband geht. (Den kompletten Artikel lesen Sie .) Wissler war in  jahrelang Fraktionsvorsitzende der Linken im Landtag.Wisslers Ko-Vorsitzende Susanne Hennig-Wellsow trat am Mittwoch zurück. Einer der Gründe seien die Berichte über sexuelle Übergriffe bei der hessischen Linken.Wissler wehrte sich nun gegen Kritik. »Ich weise die Unterstellung, ich hätte bereits vor Ende 2021 Kenntnis über Vorwürfe von sexueller Belästigung im Landesverband Hessen gehabt, entschieden zurück.« Es sei in der Partei nicht alles richtig gemacht worden beim Umgang mit den Vorwürfen, es habe aber nicht den Versuch gegeben, »irgendetwas zu vertuschen«.Die 40-Jährige trat Spekulationen über einen eigenen Rückzug entgegen. Sie sagte, sie sei sich der Verantwortung bewusst, die Partei nun vorerst allein zu führen. »Es geht um nichts weniger als die Existenz der Partei Die Linke.« Sie sehe sich in der »Verantwortung, Vertrauen zurückzugewinnen«. Im Namen des Vorstands entschuldigte sich Wissler bei allen, die sexistische Erfahrungen bei der Linken gemacht hätten.Die Thüringer Landtagsabgeordnete Katja Maurer hatte sich in einem Podcast des Nachrichtenportals »The Pioneer« dafür starkgemacht, dass auch Wissler ihren Posten räumt. Mehrere Mitglieder des 44-köpfigen Bundesvorstands wollen die Basis über den künftigen Parteivorsitz entscheiden lassen.Linkenvorsitzende Janine Wissler: Die Vorwürfe müssten mit externer Hilfe »so gut wie möglich aufgearbeitet werden«",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650727809.4607515,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Die Linke: Nach SPIEGEL-Enthüllungen über mutmaßliche sexuelle Übergriffe steckt die Partei in der Krise",
        "date_raw": "Fri, 22 Apr 2022 13:00:00 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/existenziell-schwierig-a-2e752180-7af8-4c31-8940-b9022412838c#ref=rss",
        "subtitle": "Die Linke stürzt nach den SPIEGEL-Enthüllungen zu mutmaßlichen sexuellen Übergriffen ins Chaos. Parteichefin Wissler ist angeschlagen. Erste Linke wollen die Basis über einen Neuanfang entscheiden lassen.",
        "content": "Linken-Parteichefin Janine Wissler: Die Linke habe »einen größeren Anspruch«",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650727809.4956205,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Atomausstieg: Unsere drei Nuklearwaffen gegen Wladimir Putin - Kolumne",
        "date_raw": "Sat, 23 Apr 2022 12:30:00 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/atomausstieg-unsere-drei-nuklearwaffen-gegen-wladimir-putin-kolumne-a-fb20b1b9-1da9-420c-b7ce-447dcbc0e787#ref=rss",
        "subtitle": "Isar 2, Emsland und Neckarwestheim 2 helfen nicht nur dem Klima, sondern auch gegen den Krieg in der Ukraine. Noch ist es nicht zu spät, den Atomausstieg zu stoppen.",
        "content": "Trotz Energiekrise hält die Bundesregierung an ihrem Plan fest, in wenigen Monaten aus der Atomkraft auszusteigen. Die letzten drei deutschen Meiler, noch versorgen sie rechnerisch etwa zehn Millionen Haushalte, sollen spätestens in der Silvesternacht vom Netz gehen. Also mitten im Winter, wenn der Strombedarf am größten ist. Das Verhalten erinnert an einen Hungernden, der sein letztes Brot wegschmeißt, weil es hart und trocken ist. Man könnte glauben, es handele sich um einen schlechten Witz. Sollen wir vorsichtshalber Kerzen kaufen?Schon vor Putins Überfall gab es gute Gründe, den aus der Fukushima-Panik geborenen Atomausstieg für einen Fehler zu halten. Dem Klima wäre mit einem raschen Kohleausstieg mehr geholfen. Und ob Wind und Sonne ausreichen, um ein Industrieland bei Tag und Nacht mit Strom zu versorgen, ist auch noch nicht ausgemacht.Nun, da wir auch noch am russischen Gas sparen müssen, wirkt der Atomausstieg völlig aus der Zeit gefallen. Belgien hat verkündet, seinen für 2025 geplanten Ausstieg um zehn Jahre zu verschieben. Mit Russlands Angriff müsse die Situation grundlegend neu bewertet werden, sagte Belgiens grüne Energieministerin. Frankreich, Großbritannien, Niederlande und Polen wollen neue Meiler bauen.Vor einigen Wochen sah es so aus, als käme auch in Deutschland Bewegung in die Sache. Bundeswirtschaftsminister Robert Habeck sagte über eine mögliche Laufzeitverlängerung, er »würde das nicht ideologisch abwehren«. Doch wenig später legte Habeck mit seiner grünen Parteifreundin Steffi Lemke aus dem Umweltressort einen »Prüfvermerk« vor, wonach der Weiterbetrieb der Atomkraftwerke nur einen begrenzten Beitrag in der aktuellen Energiekrise leisten könne. Und so endete die Atomdebatte bei den Grünen, bevor sie richtig begonnen hatte. Habeck flog nach Katar und verneigte sich vor dem Emir, um Flüssiggas zu erbetteln. Nachdem die Grünen schon in der Rüstungspolitik eine 180-Grad-Wende hingelegt haben, wäre ein Kursschwenk beim Atom offenbar zu viel verlangt.Ich glaube, dass die Regierung die Stimmung in der Bevölkerung falsch einschätzt. Isar 2, Emsland und Neckarwestheim 2, unsere letzten drei Meiler, sind nicht nur eine Antwort auf den Klimawandel, sondern auch drei Waffen gegen Putin. Laut einer Allensbach-Umfrage für die »FAZ« sind inzwischen 57 Prozent dafür, die verbliebenen Atomkraftwerke über das Jahresende hinaus am Netz zu lassen. Laut Forsa-Umfrage für RTL sind sogar 67 Prozent dafür, den Zeitplan beim Atomausstieg zu überdenken.Bei den Stadtwerken München, ihnen gehört ein Viertel des Atomkraftwerks Isar 2, hat der Technische Geschäftsführer Anfang des Monats erklärt, wie man den Ausstieg verschieben könnte. Der kommende Winter sei kein Problem. Für später könne man neue Brennstäbe in Schweden bestellen. Die Bundesregierung müsse allerdings bis Ende Mai eine Entscheidung treffen, sonst sei es zu spät.Der Regierung bleiben keine sechs Wochen, um zur Vernunft zu kommen.Atomkraftwerk Isar 2 bei Landshut",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650727809.5271513,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FDP-Chef Christian Lindner: »Die Ukraine wird diesen Krieg gewinnen«",
        "date_raw": "Sat, 23 Apr 2022 15:30:49 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/fdp-chef-lindner-die-ukraine-wird-diesen-krieg-gewinnen-a-2b779e44-5740-434c-b6b0-71c5c6593a0d#ref=rss",
        "subtitle": "Beim FDP-Bundesparteitag versucht Parteichef Lindner den Spagat: Er nimmt Kanzler Scholz in Schutz – und spricht sich für die Lieferung schwerer Waffen an die Ukraine aus.",
        "content": "-Chef  hat sich zur Lieferung schwerer Waffen an die  bekannt. »Die Ukraine muss diesen Krieg gewinnen, und die Ukraine wird diesen Krieg gewinnen«, sagte Lindner in seiner Rede auf dem Bundesparteitag der Liberalen in , bei dem er aus  zugeschaltet war. Er hatte sich während einer -Reise mit Corona infiziert.Lindner schränkte in seiner Rede allerdings ein, bei den Waffenlieferungen gebe es zwei »Grenzen«: Sie dürften weder »unsere eigene Sicherheit« noch die »Verteidigungsfähigkeit des Territoriums der Nato« gefährden. »Dies limitiert unsere Möglichkeiten.« Über einen Antrag zu der Sache wollten die Delegierten am Nachmittag diskutieren und abstimmen.Lindner nahm Bundeskanzler  () gegen Kritik an seiner Ukrainepolitik in Schutz und sicherte ihm Unterstützung zu. »Olaf Scholz ist eine verantwortungsvolle Führungspersönlichkeit, die sorgsam abwägt und auf dieser Basis Entscheidungen trifft«, sagte Lindner. »Der Bundeskanzler hat das Vertrauen der FDP und auch ihrer Fraktion im Deutschen Bundestag.«Lindner zeigte in seiner Rede Unverständnis an der Kritik der Union. Sie wirft dem Bundeskanzler zum Beispiel zu große Zögerlichkeit in der Frage der Waffenlieferungen vor und will dazu einen Antrag im Bundestag einbringen. Der Union gehe es offenkundig darum, »die Regierungskoalition in Schwierigkeiten zu bringen und die Regierung zu destabilisieren«, sagte der FDP-Chef. »In Zeiten von Krieg in  habe ich für diese Form von parteipolitischen Manövern kein Verständnis.«Lindner ging in seiner Rede nicht darauf ein, dass auch Politikerinnen und Politiker von FDP und Grünen, der dritte Koalitionspartner, Kritik an Scholz' Ukrainepolitik geäußert hatten. So hatte etwa FDP-Vize  zum Auftakt des Parteitags die SPD wegen ihrer Haltung in Bezug auf den Krieg scharf kritisiert.»Das Bild, das viele Vertreter der größten Regierungspartei gerade vor den Augen der Weltöffentlichkeit abgeben, ist keines, das uns als Koalitionspartner zufriedenstellen kann«, sagte Kubicki. Scharfe Kritik an Scholz und Zweifel an seinen Führungsqualitäten wurden auch in der Aussprache der Delegierten nach Lindners Rede laut.FDP-Chef Lindner beim Bundesparteitag: Zugeschaltet aus Washington",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650727809.590395,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Christian Dürr (FDP) spricht sich für Lieferung schwerer Waffen an Ukraine aus",
        "date_raw": "Sat, 23 Apr 2022 07:26:10 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/christian-duerr-fdp-spricht-sich-fuer-lieferung-schwerer-waffen-an-ukraine-aus-a-2d22746c-ad31-4c18-a6ca-7d461120fb07#ref=rss",
        "subtitle": "Die FDP erhöht den Druck auf den Kanzler: Fraktionschef Christian Dürr befürwortet die Lieferung schwerer Waffen an die Ukraine – und zeigt sich erfreut über die Durchsetzungsstärke der Liberalen in der Coronapolitik.",
        "content": "FDP-Fraktionschef Christian Dürr nach seiner Wahl am 7. Dezember 2021 neben Parteichef Christian Lindner",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650727809.611191,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Sanktionen: Sozialverband warnt vor Embargo",
        "date_raw": "Sat, 23 Apr 2022 07:56:39 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/folgen-der-energiekrise-sozialverband-warnt-vor-embargo-gegen-russland-a-2a7230b2-3063-4b26-8105-82b867fa6876#ref=rss",
        "subtitle": "Steigende Mieten, mehr Geld für Lebensmittel – ärmere Menschen könnten sich das oft nicht leisten. Verbandspräsident Bauer appelliert an die Politik und verlangt eine sichere Energieversorgung in Deutschland und Europa.",
        "content": "In der Diskussion um ein vollständiges Energieembargo gegen  werden in  die warnenden Stimmen immer lauter. Wegen absehbarer Folgen für die Menschen in der  lehnt auch der Präsident des Sozialverbands Deutschland, Adolf Bauer, ein Embargo ab. »Das Risiko dramatischer Folgen für unseren Arbeitsmarkt sollten wir nicht eingehen. Wir können erst aus der Energieversorgung von Russland aussteigen, wenn wir ausschließen können, dass es hier zu großen Verwerfungen führt«, sagte Bauer derWegen der hohen Inflation warnte Bauer schon jetzt vor dramatischen Folgen für ärmere Menschen in Deutschland durch den Krieg in der . »Es sind nicht nur die Energiepreise, die unglaublich steigen, sondern auch die Mieten und die Nahrungsmittelpreise. Wenn das so weitergeht, wird die ärmere Bevölkerung, bei der es gar nicht um Wohlstandsverlust geht, weil sie ohnehin kaum über die Runden kommt, über die Maßen leiden.« Dies könne die Politik nicht dulden.Der Generalsekretär des Wirtschaftsrats der , Wolfgang Steiger, fürchtet sogar geradezu paradox erscheinende Folgen eines Embargos. »An einseitige Kündigungen von Kohle- und Erdöllieferungen aus längerfristigen, preisgünstigen Verträgen dürfen wir nicht naiv rangehen. Russland dürfte davon sogar profitieren«, sagte Steiger den . »Denn es könnte dann auf dem Weltmarkt für diese frei gewordenen Mengen zum Teil exorbitant höhere Preisen als derzeit erzielen, unsere Energieversorger aber müssten die gestiegenen Weltmarktpreise anderer Lieferanten an die Endverbraucher weiterreichen.«Es müsse schnell an einem ganzheitlichen Konzept für die Versorgungssicherheit in Deutschland und  gearbeitet werden, sagte Steiger. »Dazu gehört vor allem ein kühler Kopf. Symbolpolitik braucht niemand.« Es sei unklar, welche finanziellen Folgen ein Embargo für Russland hätte. »Im schlechtesten Fall kommt es lediglich zur Verschiebung der Mengen auf dem Weltmarkt.«Einen Importstopp für russische Kohle hat die  bereits beschlossen sowie auch weitere beispiellose Sanktionen verhängt. Immer wieder wird auch über einen sofortigen Ausstieg aus russischem Gas oder Öl diskutiert. Bisher schrecken Deutschland und andere Länder aber davor zurück – aus Furcht vor wirtschaftlichen Schäden. Arbeitgeber und Gewerkschaften warnten gemeinsam vor den Auswirkungen eines möglichen Lieferstopps für russisches Gas. Nach .Gashähne in den Landesfarben der Ukraine",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650727809.6339483,
        "language": "DE",
        "source": "Spiegel"
    }
]
