[
    {
        "title": "Bayern: Kritik an Integrationsbeauftragter nach »Waschmaschinen«-Aussage",
        "date_raw": "Fri, 22 Apr 2022 18:30:57 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/bayern-kritik-an-integrationsbeauftragter-nach-waschmaschinen-aussage-a-29024ee6-4ee3-4ead-984e-b74acec718ee#ref=rss",
        "subtitle": "Die CSU-Politikerin Brendel-Fischer ist nach Aussagen über Orientierungskurse für Ukraine-Flüchtlinge in Erklärungsnot. Der bayerische Flüchtlingsrat fordert ihre Entlassung.",
        "content": "Für ihre Aussagen über Flüchtlinge ist die bayerische Integrationsbeauftragte scharf kritisiert worden und sieht Erklärungsbedarf. Gudrun Brendel-Fischer () hatte am Dienstag in  erklärt: »Ukrainischen Geflüchteten muss nicht erklärt werden, wie eine Waschmaschine funktioniert, oder dass auf dem Zimmerboden nicht gekocht werden darf.« Ihnen sollte vielmehr schnellstmöglich Zugang zu Sprachkursen eröffnet werden.Der bayerische Flüchtlingsrat kritisierte daraufhin, Brendel-Fischer leiste »rassistischem Denken Vorschub« – als seien europäische Flüchtlinge zivilisiert und andere nicht. »Die bayerische Staatsregierung sollte sich schleunigst nach einer neuen Besetzung für das Amt der Integrationsbeauftragten umsehen. Frau Brendel-Fischer ist nach dieser Äußerung nicht länger tragbar«, , Sprecher des Flüchtlingsrats: »Wir brauchen in  eine Integrationsbeauftragte, die auch für die Integration eintritt.«Brendel-Fischer reagierte auf die Kritik mit einer erneuten Mitteilung. Sollten ihre Aussagen »falsche Assoziationen hervorgerufen haben, darf ich Ihnen mitteilen, dass es nicht meine Absicht war, andere Geflüchtete zu diskreditieren«, heißt es in dem Statement.Darin erklärte die Integrationsbeauftragte, ukrainischen Geflüchteten seien zuletzt Erstorientierungskurse angeboten worden, deren Inhalte nicht auf ihre Bedürfnisse ausgerichtet seien. »Dadurch wird Zeit und Energie verschwendet und Lern- und Leistungsmotivation schwindet«, ließ Brendel-Fischer mitteilen.Fühlt sich falsch verstanden: CSU-Politikerin Gudrun Brendel-Fischer",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650715212.266931,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Landtagswahl in NRW: Kopf-an-Kopf-Rennen zwischen SPD und CDU",
        "date_raw": "Fri, 22 Apr 2022 19:30:34 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-nrw-kopf-an-kopf-rennen-zwischen-spd-und-cdu-a-a1931a37-4e5d-41b1-8dcd-957d7cdc2228#ref=rss",
        "subtitle": "Bleibt Hendrik Wüst Ministerpräsident – oder löst ihn Thomas Kutschaty ab? Gut drei Wochen vor der Landtagswahl in NRW ist das Rennen zwischen CDU und SPD völlig offen. Gleich mehrere Koalitionen wären damit möglich.",
        "content": "Mitte Mai wird in Nordrhein-Westfalen ein neuer Landtag gewählt. Dabei zeichnet sich ein enges Rennen zwischen  und  ab, wie aus einer Umfrage des Meinungsforschungsinstituts Civey für den SPIEGEL hervorgeht.Bei der Wahl entscheidet sich, ob Amtsinhaber  (CDU) Ministerpräsident bleibt oder sein Herausforderer Thomas Kutschaty (SPD) mit einer Mehrheit im neugewählten Landtag regieren kann.In der Umfrage liegen die Sozialdemokraten und die CDU nahezu gleichauf: Die SPD kommt auf 30 Prozent, 29 Prozent geben an, ihre Stimme der CDU geben zu wollen. Die Differenz zwischen den Parteien liegt damit innerhalb der statistischen Fehlertoleranz – das Rennen ist völlig offen.Auf Platz drei liegen die Grünen (17 Prozent) vor der  (9 Prozent) und der AfD (7 Prozent). Nach den  hat die Linke in NRW kaum Chancen auf den Einzug in den Landtag. Gerade einmal zwei Prozent der Bevölkerung würden für sie votieren. Sechs Prozent geben an, einer anderen Partei ihre Stimme geben zu wollen.Angesichts dieser Werte ist eine rot-grüne Regierung ebenso vorstellbar wie eine Große Koalition aus SPD und CDU. Andere mögliche Optionen sind von SPD oder CDU angeführte Dreierbündnisse mit FDP und Grünen, also die Jamaikakoalition oder wie im Bund die Ampel.Wahlplakate von SPD und Union in Köln",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650715212.313042,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Olaf Scholz und die Ukraine: Wie die Panzer von der deutschen Rüstungsliste verschwanden",
        "date_raw": "Sat, 23 Apr 2022 12:02:47 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-ukraine-wie-die-panzer-von-der-deutschen-ruestungsliste-verschwanden-a-106aa2b0-405f-4ae9-8d1d-dcba2ead0a95#ref=rss",
        "subtitle": "Statt in die Ukraine gehen deutsche Marder-Schützenpanzer in einem Ringtausch an Slowenien. Warum will die Bundesregierung bisher keine schweren Waffen liefern? Eine SPIEGEL-Rekonstruktion.",
        "content": "Marder-Schützenpanzer werden verladen, Februar 2017",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650715212.3341587,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Olaf Scholz und der Krieg in der Ukraine: Einmal Führung bitte!",
        "date_raw": "Sat, 23 Apr 2022 07:11:00 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/olaf-scholz-und-der-krieg-in-der-ukraine-einmal-fuehrung-bitte-a-ebe01b8e-544d-4981-9423-95190ae3b11a#ref=rss",
        "subtitle": "Die Kritik an Olaf Scholz’ Umgang mit der Ukraine und seiner Weigerung, schwere Waffen zu liefern, verstummt nicht. In Umfragen sackt er ab. Ist er der richtige Kanzler für Zeiten wie diese?",
        "content": "Kanzler Scholz bei seiner Erklärung am Dienstag in Berlin: schwer auflösbares Dilemma",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650715212.3704226,
        "language": "DE",
        "source": "Spiegel"
    }
]
