[
    {
        "title": "News: Mariupol, Ukraine, FDP, Brunsbüttel, Manuela Schwesig, FC Bayern München",
        "date_raw": "Sat, 23 Apr 2022 07:02:00 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-mariupol-ukraine-fdp-brunsbuettel-manuela-schwesig-fc-bayern-muenchen-a-e75503e4-0065-4ac9-baaa-b7d5e6ce7859#ref=rss",
        "subtitle": "Das Leiden im umkämpften Mariupol hat historische Dimensionen. Außerdem geht es um den Parteitag der FDP, den FC Bayern und Manuela Schwesig. Das ist die Lage am Samstag.",
        "content": "Liebe Leserin, lieber Leser, guten Morgen,heute geht es um einen höllischen Ort, um den Parteitag der FDP, noch einmal um Brunsbüttel, um Rekordmeister und um Manuela Schwesig.Die Menschheit produziert unaufhörlich höllische Orte, einer der aktuell schlimmsten ist Mariupol in der Ukraine. Oft sind es , die in die Geschichte eingehen,  (als literarischer Ort), , Magdeburg (im Dreißigjährigen Krieg), Löwen,und viele mehr. In der Stadt ist das Leben verdichtet und damit im Kriegsfall auch das Leiden und Sterben.Niemand weiß, was im  geschieht, wie die Menschen dort leben, die Soldaten und Zivilisten, unter Beschuss, abgeschnitten von jeder Versorgung. Es gibt kaum Kommunikation mit diesen Leuten, man kann es sich nur vorstellen und wahrscheinlich nicht einmal das. . Von der Welt im Stich gelassen, keine Rettung in Sicht.Ich habe noch mal in zwei Büchern über Stalingrad gelesen, in  und «. Es war eine andere Situation, die Aggressoren waren eingekesselt, nicht die Verteidiger ihrer Heimat wie in Mariupol. Und damals trafen zwei riesige Armeen aufeinander, die Dimensionen waren größer. Aber auch in Stalingrad war eine Fabrik besonders umkämpft, das Traktorenwerk.Und das Leid für den Einzelnen wird ähnlich gewesen sein, die Hoffnungslosigkeit. Stellvertretend dafür ein Zitat aus dem Brief eines Soldaten in Stalingrad an seine Frau: »Das einzige, was mir geblieben ist, sind meine Gedanken an dich. Alles andere ist mir egal. An dich zu denken bricht mir das Herz.« Er konnte den Brief nicht mehr abschicken.Mehr Nachrichten und Hintergründe zum Krieg in der Ukraine finden Sie hier:Wolodymyr Selenskyj ruft seine Bürger zum Widerstand auf. US-Außenminister Blinken sichert der Ukraine weitere Unterstützung zu. Und: Russland meldet einen Toten und Vermisste nach Untergang der »Moskwa«. Oleksij Arestowitsch ist Berater von Präsident Wolodymyr Selenskyj. Hier erläutert er, welche Waffen die Ukraine aus Deutschland braucht – Die Vereinten Nationen haben einen Besuch von Generalsekretär António Guterres in der Ukraine angekündigt. Es steht auch ein Treffen mit Wolodymyr Selenskyj auf dem Programm. »Wie eine Walze«: Die Kremltruppen beginnen im Donbass die zweite, noch brutalere Phase ihrer Invasion. Ukrainische Soldaten und ein Heer von Freiwilligen stemmen sich dagegen. Heute beginnt in Berlin der in Leibhaftigkeit. Der wird aus den USA zugeschaltet, wo er eine absitzt.Die FDP war eigentlich prädestiniert, Außenseiter und Buhmann der Ampelkoalition zu werden, da sich Sozialdemokraten und Grüne habituell und programmatisch näher schienen. Zunächst füllten die Liberalen diese Rolle herzhaft aus und setzten zum Ärger von vielen durch.Inzwischen hat die FDP den Titel der Problempartei an die SPD abgegeben. Die muss sich für ihre russlandfreundliche Geschichte rechtfertigen, obendrein für Scholz Zurückhaltung bei Waffenexporten und Energieboykotten. Dieses Problem will die FDP auf dem Parteitag noch verstärken, indem sie für den  in die Ukraine aufruft.Gestern hatte ich an dieser Stelle gefragt, ob jemand eine Idee hat, wie man aus dem  herauskommt: Das dort  soll Deutschland helfen, von zu werden. Andererseits trägt es zum  bei, weil Erdgas nicht gerade klimafreundlich ist. Die Ratlosigkeit scheint insgesamt groß zu sein. Nur zwei Leser haben Ideen geschickt.Einer nannte »zwei Schlagwörter«: Energiespeicher und Gezeitenkraftwerke.Ein anderer schrieb: »Über das LNG-Terminal, das in Brunsbüttel gebaut werden soll, kann verflüssigtes Methan entladen und in das Erdgasnetz eingespeist werden. Das gilt sowohl für Methan, das aus fossilen Quellen stammt und ›Erdgas‹ genannt wird, als auch für grünes Methan, das z.B. in den sonnen- oder windreichen Regionen der Erde synthetisch hergestellt werden könnte. Bei dem Bau des LNG-Terminals handelt es sich also um eine Infrastrukturmaßnahme, die durchaus den Klimaschutz unterstützten könnte und nicht im Widerspruch dazu stehen muss, von russischem Erdgas unabhängig zu werden.Ich würde mir sehr wünschen, wenn parallel zu dem Bau des LNG-Terminals auch Projekte initiiert werden, um dieses grüne Methan herzustellen. Als Unterstützer wäre ich mit dabei und könnte z.B. meinen privaten Verbrauch mit solchem grünen und leider auch teurerem Methan decken.«Heute könnte es passieren.  wird , zum zehnten Mal hintereinander. Dafür müsste der Titelverteidiger schlagen. Sollte das nicht gelingen, wird Bayern in der nächsten Woche Meister oder in der übernächsten. Es wird passieren.Für mich als Fan der Bayern ist das natürlich ein Grund zur Freude (der Sekt steht kalt), die aber nicht ungetrübt ist.  ist zu viel, ist langweilig. Zehnmal hintereinander hat es auch der in der DDR geschafft, der Klub, der von der Stasi unterstützt wurde. Den Bayern hilft eher das viele Geld, aber damit muss man auch umgehen können. Sie können das.Borussia Dortmund oder Schalke 04 haben mit ihren vielen Fans und den großen Stadien ähnlich gute Voraussetzungen wie die Bayern, waren schon dicht dran, fielen aber wieder zurück. Es ist ihre Aufgabe, die Dominanz zu brechen. Sonst werden die Bayern auch noch. Das ist derzeit, ein Klub auf der , der 15-mal hintereinander den Titel holte.Insgesamt gilt mehr oder weniger: Je länger die Serien, desto unbedeutender ist die Nationalmannschaft des Landes.…war für mich . Viel zu lange hat sie an der  festgehalten und die dubiose Stiftung gerechtfertigt, die das Projekt tragen sollte.  hat sie in dieser Woche mit den Worten zurückgewiesen, sie sei erst vor einem halben Jahr mit großer Mehrheit gewählt worden.Das aber ist kein gutes Argument. Bei Rücktritten in der Politik geht es nicht um Mehrheiten, sondern um Fragen des Anstands und der Erträglichkeit. Schwesig kann das Thema nicht an die Wählerinnen und Wähler delegieren, sondern muss selbst entscheiden, was sie der und ihrem Land zumuten kann. Das hängt wohl auch davon ab, was noch über das und Schwesigs Rolle dabei herauskommt.»Unsere neuen Regeln werden die Onlinenutzer schützen«: EU-Kommissionspräsidentin Ursula von der Leyen lobt die Einigung beim sogenannten Digital Services Act. US-Präsident Joe Biden hat den Zustand der republikanischen Partei beklagt. Der Demokrat kritisierte unter anderem den texanischen Senator. Und: Afghanistan wird seit Tagen von Anschlägen erschüttert. Am Freitag sollen in einer Moschee 33 Menschen ums Leben gekommen sein, Die Kritik an Olaf Scholz’ Umgang mit der Ukraine und seiner Weigerung, schwere Waffen zu liefern, verstummt nicht. In Umfragen sackt er ab. Chinas Machthaber weigern sich, den Covid-Impfstoff von Biontech zuzulassen, obwohl die eigenen Vakzine deutlich schlechter schützen. Das Massaker von Butscha war kein Einzelfall. Können wir uns ein Gasembargo leisten? Die Antwort entzweit die Fachwelt. Wir sollten russisches Gas boykottieren, meint Veronika Grimm.Ich wünsche Ihnen einen guten Start in den Tag.Zerstörung in MariupolChristian LindnerManuela Schwesig während eines Besuchs auf dem Gelände der Werft German Naval Yards am 21. April",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650732308.708975,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Olaf Scholz und die Ukraine: Wie die Panzer von der deutschen Rüstungsliste verschwanden",
        "date_raw": "Sat, 23 Apr 2022 12:02:47 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-ukraine-wie-die-panzer-von-der-deutschen-ruestungsliste-verschwanden-a-106aa2b0-405f-4ae9-8d1d-dcba2ead0a95#ref=rss",
        "subtitle": "Statt in die Ukraine gehen deutsche Marder-Schützenpanzer in einem Ringtausch an Slowenien. Warum will die Bundesregierung bisher keine schweren Waffen liefern? Eine SPIEGEL-Rekonstruktion.",
        "content": "Marder-Schützenpanzer werden verladen, Februar 2017",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650732308.752077,
        "language": "DE",
        "source": "Spiegel"
    }
]
