[
    {
        "title": "Der Ukraine-Krieg und die US-Atomwaffen in Deutschland – Fluch oder Segen?",
        "date_raw": "Thu, 21 Apr 2022 19:00:43 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/der-ukraine-krieg-und-die-us-atomwaffen-in-deutschland-fluch-oder-segen-a-b148f200-9468-42a1-b2f4-2e513b85c3cc#ref=rss",
        "subtitle": "Die Bundeswehr hält US-Atomwaffen bereit und trägt so zur nuklearen Abschreckung bei. Russlands Krieg gegen die Ukraine stellt dieses Prinzip auf die Probe. Ein Besuch an dem Ort, an dem die Bomben vermutet werden.",
        "content": "Im Fliegerhorst Büchel : die letzten amerikanischen Atomwaffen in Deutschland. Die Bomben sind Ausdruck der »nuklearen Teilhabe« innerhalb der Nato, sie dienen der Abschreckung. Das verleiht der Militärbasis in der Eifel weltpolitische Brisanz.Im Stimmenfang-Podcast hören Sie, was Anwohner darüber denken und wie  versucht, an ihre Proteste im Kalten Krieg anzuknüpfen. Dabei zeigt sich, dass die Bewegung verschiedenste Menschen anzieht, von Pazifisten bis hin zu Putin-Verstehern.Außerdem erklärt Sicherheitsexpertin Claudia Major, warum ein Abschied von der nuklearen Teilhabe derzeit riskant wäre – und warum es sich trotzdem lohnt, weiter für eine Welt ohne Atomwaffen zu kämpfen.Sie haben Themenvorschläge oder Feedback zu unserem Podcast? Melden Sie sich gern per WhatsApp oder Mailbox unter +49 40 38080 400, oder per Mail an .Sie können »Stimmenfang« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu ihrer Lieblings-App: Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Stimmenfang«. Den Link zum RSS-Feed finden Sie .Die Quellenangaben und weiterführende Links zu allen Sendungen finden Sie .Den SPIEGEL-Newsblog mit allen aktuellen Entwicklungen im Ukrainekrieg finden Sie .Sänger Reinhard Hallwachs und Linkenpolitikerin Hildegard Slabik-Münter in Büchel: der Sound der 80er Jahre, vorgetragen im April 2022Aktivistin Elke Koller an ihrem Infostand in Büchel: »Du sollst kein Atombombenopfer sein«Kundgebung in Büchel: Nach Polizeiangaben nahmen etwa 320 Menschen teilMit der Rüstungspolitik ihrer Partei unzufrieden: Grünenpolitikerin Claudia LauxOstermarsch am Fliegerhorst: Nach der Kundgebung zogen die Demonstrierenden weiter zum Haupteingang der MilitärbasisSeit Jahren kommen Mitglieder der Friedensbewegung an diesen Kreisel, um gegen die mutmaßlich in Büchel stationierten Atomwaffen zu protestierenSeit sieben Jahren kommt der Pfarrer und Pazifist Rainer Schmid mit seinem Holzkreuz nach BüchelSänger Reinhard Hallwachs und Linkenpolitikerin Hildegard Slabik-Münter in Büchel: der Sound der 80er Jahre, vorgetragen im April 2022Aktivistin Elke Koller an ihrem Infostand in Büchel: »Du sollst kein Atombombenopfer sein«Kundgebung in Büchel: Nach Polizeiangaben nahmen etwa 320 Menschen teilMit der Rüstungspolitik ihrer Partei unzufrieden: Grünenpolitikerin Claudia LauxOstermarsch am Fliegerhorst: Nach der Kundgebung zogen die Demonstrierenden weiter zum Haupteingang der MilitärbasisSeit Jahren kommen Mitglieder der Friedensbewegung an diesen Kreisel, um gegen die mutmaßlich in Büchel stationierten Atomwaffen zu protestierenSeit sieben Jahren kommt der Pfarrer und Pazifist Rainer Schmid mit seinem Holzkreuz nach Büchel",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650602709.8522756,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ex-Grünen-Fraktionschef als Regierungskritiker: Was ist bloß los mit Anton Hofreiter?",
        "date_raw": "Thu, 21 Apr 2022 19:44:00 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ex-gruenen-fraktionschef-als-regierungskritiker-was-ist-bloss-los-mit-anton-hofreiter-a-84bdf550-79c4-4e1d-b503-4a788c86c874#ref=rss",
        "subtitle": "Der grüne Ex-Fraktionschef Hofreiter wurde kein Minister – dafür aber einer der schärfsten Regierungskritiker im Streit um Waffenlieferungen. Was wie Rachelust aussieht, könnte auch Beinfreiheit sein – oder beides.",
        "content": "Ex-Fraktionschef Anton Hofreiter: Die nachdrücklichsten Forderungen.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650602709.909927,
        "language": "DE",
        "source": "Spiegel"
    }
]
