[
    {
        "title": "Landtagswahl in NRW: Kopf-an-Kopf-Rennen zwischen SPD und CDU",
        "date_raw": "Fri, 22 Apr 2022 19:30:34 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-nrw-kopf-an-kopf-rennen-zwischen-spd-und-cdu-a-a1931a37-4e5d-41b1-8dcd-957d7cdc2228#ref=rss",
        "subtitle": "Bleibt Hendrik Wüst Ministerpräsident – oder löst ihn Thomas Kutschaty ab? Gut drei Wochen vor der Landtagswahl in NRW ist das Rennen zwischen CDU und SPD völlig offen. Gleich mehrere Koalitionen wären damit möglich.",
        "content": "Mitte Mai wird in Nordrhein-Westfalen ein neuer Landtag gewählt. Dabei zeichnet sich ein enges Rennen zwischen  und  ab, wie aus einer Umfrage des Meinungsforschungsinstituts Civey für den SPIEGEL hervorgeht.Bei der Wahl entscheidet sich, ob Amtsinhaber  (CDU) Ministerpräsident bleibt oder sein Herausforderer Thomas Kutschaty (SPD) mit einer Mehrheit im neugewählten Landtag regieren kann.In der Umfrage liegen die Sozialdemokraten und die CDU nahezu gleichauf: Die SPD kommt auf 30 Prozent, 29 Prozent geben an, ihre Stimme der CDU geben zu wollen. Die Differenz zwischen den Parteien liegt damit innerhalb der statistischen Fehlertoleranz – das Rennen ist völlig offen.Auf Platz drei liegen die Grünen (17 Prozent) vor der  (9 Prozent) und der AfD (7 Prozent). Nach den  hat die Linke in NRW kaum Chancen auf den Einzug in den Landtag. Gerade einmal zwei Prozent der Bevölkerung würden für sie votieren. Sechs Prozent geben an, einer anderen Partei ihre Stimme geben zu wollen.Angesichts dieser Werte ist eine rot-grüne Regierung ebenso vorstellbar wie eine Große Koalition aus SPD und CDU. Andere mögliche Optionen sind von SPD oder CDU angeführte Dreierbündnisse mit FDP und Grünen, also die Jamaikakoalition oder wie im Bund die Ampel.Wahlplakate von SPD und Union in Köln",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650721508.4542687,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FDP-Chef Lindner: »Die Ukraine wird diesen Krieg gewinnen«",
        "date_raw": "Sat, 23 Apr 2022 15:30:49 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/fdp-chef-lindner-die-ukraine-wird-diesen-krieg-gewinnen-a-2b779e44-5740-434c-b6b0-71c5c6593a0d#ref=rss",
        "subtitle": "Beim FDP-Bundesparteitag versucht Parteichef Lindner den Spagat: Er nimmt Kanzler Scholz in Schutz – und spricht sich für die Lieferung schwerer Waffen an die Ukraine aus.",
        "content": "-Chef  hat sich zur Lieferung schwerer Waffen an die  bekannt. »Die Ukraine muss diesen Krieg gewinnen, und die Ukraine wird diesen Krieg gewinnen«, sagte Lindner in seiner Rede auf dem Bundesparteitag der Liberalen in , bei dem er aus  zugeschaltet war. Er hatte sich während einer -Reise mit Corona infiziert.Lindner schränkte in seiner Rede allerdings ein, bei den Waffenlieferungen gebe es zwei »Grenzen«: Sie dürften weder »unsere eigene Sicherheit« noch die »Verteidigungsfähigkeit des Territoriums der Nato« gefährden. »Dies limitiert unsere Möglichkeiten.« Über einen Antrag zu der Sache wollten die Delegierten am Nachmittag diskutieren und abstimmen.Lindner nahm Bundeskanzler  () gegen Kritik an seiner Ukrainepolitik in Schutz und sicherte ihm Unterstützung zu. »Olaf Scholz ist eine verantwortungsvolle Führungspersönlichkeit, die sorgsam abwägt und auf dieser Basis Entscheidungen trifft«, sagte Lindner. »Der Bundeskanzler hat das Vertrauen der FDP und auch ihrer Fraktion im Deutschen Bundestag.«Lindner zeigte in seiner Rede Unverständnis an der Kritik der Union. Sie wirft dem Bundeskanzler zum Beispiel zu große Zögerlichkeit in der Frage der Waffenlieferungen vor und will dazu einen Antrag im Bundestag einbringen. Der Union gehe es offenkundig darum, »die Regierungskoalition in Schwierigkeiten zu bringen und die Regierung zu destabilisieren«, sagte der FDP-Chef. »In Zeiten von Krieg in  habe ich für diese Form von parteipolitischen Manövern kein Verständnis.«Lindner ging in seiner Rede nicht darauf ein, dass auch Politikerinnen und Politiker von FDP und Grünen, der dritte Koalitionspartner, Kritik an Scholz' Ukrainepolitik geäußert hatten. So hatte etwa FDP-Vize  zum Auftakt des Parteitags die SPD wegen ihrer Haltung in Bezug auf den Krieg scharf kritisiert.»Das Bild, das viele Vertreter der größten Regierungspartei gerade vor den Augen der Weltöffentlichkeit abgeben, ist keines, das uns als Koalitionspartner zufriedenstellen kann«, sagte Kubicki. Scharfe Kritik an Scholz und Zweifel an seinen Führungsqualitäten wurden auch in der Aussprache der Delegierten nach Lindners Rede laut.FDP-Chef Lindner beim Bundesparteitag: Zugeschaltet aus Washington",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650721508.5059803,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Christian Dürr (FDP) spricht sich für Lieferung schwerer Waffen an Ukraine aus",
        "date_raw": "Sat, 23 Apr 2022 07:26:10 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/christian-duerr-fdp-spricht-sich-fuer-lieferung-schwerer-waffen-an-ukraine-aus-a-2d22746c-ad31-4c18-a6ca-7d461120fb07#ref=rss",
        "subtitle": "Die FDP erhöht den Druck auf den Kanzler: Fraktionschef Christian Dürr befürwortet die Lieferung schwerer Waffen an die Ukraine – und zeigt sich erfreut über die Durchsetzungsstärke der Liberalen in der Coronapolitik.",
        "content": "FDP-Fraktionschef Christian Dürr nach seiner Wahl am 7. Dezember 2021 neben Parteichef Christian Lindner",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650721508.526257,
        "language": "DE",
        "source": "Spiegel"
    }
]
