[
    {
        "title": "Die Linke: Janine Wissler trifft laut Hessen-Landesverband keine Schuld bei MeToo-Vorwürfen",
        "date_raw": "Thu, 21 Apr 2022 12:40:52 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/die-linke-janine-wissler-trifft-laut-hessen-landesverband-keine-schuld-bei-metoo-vorwuerfen-a-1171c342-b5e5-4229-9558-129d31a5d13a#ref=rss",
        "subtitle": "Die Linke kommt nach den durch den SPIEGEL aufgedeckten Sexismusvorwürfen nicht zur Ruhe. Der Landesverband Hessen stellt sich vor Parteichefin Wissler. Doch der Bundesgeschäftsführer hat bereits Erneuerungspläne.",
        "content": "Die Linkspartei steht nach Sexismusvorwürfen und dem überraschenden Abgang der Co-Vorsitzenden Susanne Hennig-Wellsow am Abgrund. Nun unterstützt der hessische Landesverband, der  im Zentrum steht, die verbleibende Parteichefin .Wissler, die vor ihrer Bundeskarriere den Fraktionsvorsitz der hessischen Linken innehatte, habe sich nichts zuschulden kommen lassen, sagte der stellvertretende Landesvorsitzende Michael Erhardt in . Co-Landeschefin Petra Heimer ergänzte, es könnten bislang keine konkreten Zahlen zu Opfern oder Beschuldigten genannt werden. Nach Angaben des Landesvorstands soll nun aber eine »Kultur des Hinschauens« entwickelt werden.Die Vorfälle hätten die Partei , sagte Co-Landeschef Jan Schalauske. Es sei ein gravierender Missstand, dass es bisher keine Strukturen gebe, an die sich Betroffene wenden könnten. Diskutiert werde nun auch, ob antisexistische Schulungen verpflichtend für Funktionäre werden sollten. Den Angaben des Vorstands zufolge wurde ein Fraktionsmitarbeiter mit sofortiger Wirkung freigestellt.Im SPIEGEL hatten Betroffene mutmaßliche Fälle sexualisierter Gewalt in der hessischen Linkspartei öffentlich gemacht. Dokumente zeugen von einer Machokultur, in die auch Wisslers ehemaliger Lebensgefährte involviert ist. Nach der SPIEGEL-Veröffentlichung am vergangenen Freitag sollen sich über 30 weitere Personen bei Ansprechpartnern der Linksjugend 'solid gemeldet haben und diesen von sexuellen Übergriffen in der Partei berichtet haben. Mittlerweile soll es sich also um insgesamt rund 60 mutmaßliche Betroffene handeln. Unter den Beschuldigten, so erklärt es Sarah Dubiel, die Bundessprecherin der Nachwuchslinken, sollen auch Bundespolitiker sein.Wissler bestritt, von konkreten Fällen gewusst zu haben. Sie wandte sich entschieden dagegen, dass »mir unterstellt wird, ich hätte irgendjemanden geschützt«. .Fünf Tage nach Bekanntwerden der Vorwürfe hatte Wisslers Co-Bundeschefin der Linken, Susanne Hennig-Wellsow, mit sofortiger Wirkung ihren Rücktritt erklärt. Den begründete sie vor allem mit privaten Gründen, als weitere Gründe nannte sie eine nötige Erneuerung der Partei und den fehlerhaften Umgang mit Sexismus in den eigenen Reihen.Bundesgeschäftsführer Jörg Schindler möchte nun seine Partei rasch aus ihrer »schwierigen Lage« holen. »Zu wenig Menschen in der Bundesrepublik vertrauen gerade der Linken, und da müssen wir natürlich dringend dran arbeiten«, sagte Schindler am Donnerstag im Deutschlandfunk. Schindler schlägt vor, bereits beim Parteitag im Juni einen neuen Vorstand zu wählen. Partei wie auch Fraktion müssten eine »neue Ausstrahlung, auch personell« finden. »Wir alle wissen doch, dass nicht nur Beschlusstexte entscheidend sind, sondern auch die dahinterstehenden authentischen Gesichter«, so Schindler.Linkenchefin Janine Wissler",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650564009.2592063,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Bundesregierung plant mit Slowenien Ringtausch für Lieferung schwerer Waffen",
        "date_raw": "Thu, 21 Apr 2022 16:16:29 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundesregierung-plant-mit-slowenien-ringtausch-fuer-lieferung-schwerer-waffen-a-df562353-f143-415c-add2-5b0607be2171#ref=rss",
        "subtitle": "Die Ukraine darf im Krieg gegen Russland auf schwere Waffen aus dem Nato-Land Slowenien hoffen: Berlin plant, den Verbündeten im Gegenzug mit Panzern vom Typ Fuchs und Marder zu versorgen.",
        "content": "Ein Ringtausch zwischen Deutschland und  soll dafür sorgen, dass die  mit schweren Waffen versorgt wird. Der -Verbündete soll dabei den noch in der Sowjetunion entwickelten T-72-Kampfpanzer an Kiew liefern, wie die Nachrichtenagenturen AFP und dpa aus Regierungskreisen erfuhren. Im Gegenzug bekommt die slowenische Armee dafür den Schützenpanzer Marder sowie den Radpanzer Fuchs aus Deutschland.Bundesverteidigungsministerin  (SPD) hatte den Ringtausch am Morgen bereits angekündigt, ohne allerdings Details zu nennen. »Da geht es um Panzer, da geht es um Schützenpanzer, da geht es um unterschiedliche Möglichkeiten, die einzelne Länder abzugeben haben«, sagte sie in der Sendung »Frühstart« von RTL/ntv.Auf die Frage, wann die Ukraine diese Waffen erhalten solle, nannte sie »die nächsten Tage«. Alle Militärexperten seien sich sicher, »dass die nächsten zwei Wochen entscheidende Wochen sind im Kampf der Ukraine gegen , und diesen Kampf müssen wir unterstützen«.Später verwies Lambrecht dann nochmals auf den Vorteil der Ringtausch-Variante: »Es geht darum, dass es jetzt schnell geht, dass jetzt sofort schnellstmöglich Waffen geliefert werden«, sagte sie vor Journalisten. »Und das ist eben möglich bei Beständen, die bei osteuropäischen Partnern vorhanden sind aus Sowjetzeiten.« Hier sei dann auch »keine Ausbildung erforderlich«, weil derartiges Gerät auch in der Ukraine bereits verwendet wird.Bundeskanzler  (SPD) und Lambrecht stehen seit Wochen in der Frage der Lieferung schwerer Waffen auch innerhalb der Ampelkoalition unter Druck. Prominente Vertreter von Grünen und FDP warfen Scholz vor, in der Ukraine-Frage zu zaudern. Lambrecht verweist regelmäßig darauf, dass die  nichts mehr abgeben könne, ohne ihre Einsatzbereitschaft zu gefährden.T-72-KampfpanzerSchützenpanzer Marder",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650564009.3271754,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Der Ukraine-Krieg und die US-Atomwaffen in Deutschland – Fluch oder Segen?",
        "date_raw": "Thu, 21 Apr 2022 19:00:43 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/der-ukraine-krieg-und-die-us-atomwaffen-in-deutschland-fluch-oder-segen-a-b148f200-9468-42a1-b2f4-2e513b85c3cc#ref=rss",
        "subtitle": "Die Bundeswehr hält US-Atomwaffen bereit und trägt so zur nuklearen Abschreckung bei. Russlands Krieg gegen die Ukraine stellt dieses Prinzip auf die Probe. Ein Besuch an dem Ort, an dem die Bomben vermutet werden.",
        "content": "Im Fliegerhorst Büchel : die letzten amerikanischen Atomwaffen in Deutschland. Die Bomben sind Ausdruck der »nuklearen Teilhabe« innerhalb der Nato, sie dienen der Abschreckung. Das verleiht der Militärbasis in der Eifel weltpolitische Brisanz.Im Stimmenfang-Podcast hören Sie, was Anwohner darüber denken und wie  versucht, an ihre Proteste im Kalten Krieg anzuknüpfen. Dabei zeigt sich, dass die Bewegung verschiedenste Menschen anzieht, von Pazifisten bis hin zu Putin-Verstehern.Außerdem erklärt Sicherheitsexpertin Claudia Major, warum ein Abschied von der nuklearen Teilhabe derzeit riskant wäre – und warum es sich trotzdem lohnt, weiter für eine Welt ohne Atomwaffen zu kämpfen.Sie haben Themenvorschläge oder Feedback zu unserem Podcast? Melden Sie sich gern per WhatsApp oder Mailbox unter +49 40 38080 400, oder per Mail an .Sie können »Stimmenfang« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu ihrer Lieblings-App: Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Stimmenfang«. Den Link zum RSS-Feed finden Sie .Die Quellenangaben und weiterführende Links zu allen Sendungen finden Sie .Den SPIEGEL-Newsblog mit allen aktuellen Entwicklungen im Ukrainekrieg finden Sie .Sänger Reinhard Hallwachs und Linkenpolitikerin Hildegard Slabik-Münter in Büchel: der Sound der 80er Jahre, vorgetragen im April 2022Aktivistin Elke Koller an ihrem Infostand in Büchel: »Du sollst kein Atombombenopfer sein«Kundgebung in Büchel: Nach Polizeiangaben nahmen etwa 320 Menschen teilMit der Rüstungspolitik ihrer Partei unzufrieden: Grünenpolitikerin Claudia LauxOstermarsch am Fliegerhorst: Nach der Kundgebung zogen die Demonstrierenden weiter zum Haupteingang der MilitärbasisSeit Jahren kommen Mitglieder der Friedensbewegung an diesen Kreisel, um gegen die mutmaßlich in Büchel stationierten Atomwaffen zu protestierenSeit sieben Jahren kommt der Pfarrer und Pazifist Rainer Schmid mit seinem Holzkreuz nach BüchelSänger Reinhard Hallwachs und Linkenpolitikerin Hildegard Slabik-Münter in Büchel: der Sound der 80er Jahre, vorgetragen im April 2022Aktivistin Elke Koller an ihrem Infostand in Büchel: »Du sollst kein Atombombenopfer sein«Kundgebung in Büchel: Nach Polizeiangaben nahmen etwa 320 Menschen teilMit der Rüstungspolitik ihrer Partei unzufrieden: Grünenpolitikerin Claudia LauxOstermarsch am Fliegerhorst: Nach der Kundgebung zogen die Demonstrierenden weiter zum Haupteingang der MilitärbasisSeit Jahren kommen Mitglieder der Friedensbewegung an diesen Kreisel, um gegen die mutmaßlich in Büchel stationierten Atomwaffen zu protestierenSeit sieben Jahren kommt der Pfarrer und Pazifist Rainer Schmid mit seinem Holzkreuz nach Büchel",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650564009.4100542,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Christian Lindner bleibt wegen Coronainfektion in USA in Quarantäne",
        "date_raw": "Thu, 21 Apr 2022 16:29:55 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/christian-lindner-bleibt-wegen-coronainfektion-in-usa-in-quarantaene-a-6c4b373c-ccc0-4865-b1d2-f774462011be#ref=rss",
        "subtitle": "Wegen seiner Coronainfektion dauert Christian Lindners Washington-Reise länger als geplant. Der Finanzminister bleibt zunächst in den USA in Quarantäne. Am FDP-Parteitag kann er damit nur virtuell teilnehmen.",
        "content": "FDP-Chef Christian Lindner kann am Bundesparteitag der Liberalen am Wochenende nicht vor Ort teilnehmen. Wegen seiner Coronainfektion bleibt der Finanzminister vorerst in den USA, wie der SPIEGEL erfuhr. Zuvor hatte die Nachrichtenagentur Reuters darüber berichtet. Lindner sei in Quarantäne und werde damit virtuell am Parteitag der FDP teilnehmen.Der FDP-Vorsitzende war am Mittwochabend in Washington positiv auf das Virus getestet worden. Er hatte dort an zahlreichen Veranstaltungen der Frühjahrstagung des Internationalen Währungsfonds (IWF) teilgenommen, ebenso an einem Treffen der G20-Gruppe und am Abend noch Beratungen der G7-Gruppe der führenden Industrienationen geleitet.Mitarbeiter des Bundesfinanzministeriums sagten, Lindner sei regelmäßig vor und während der IWF-Tagung negativ getestet worden, nun aber in einem Schnelltest positiv gewesen. Über weitere Ansteckungen in der deutschen Delegation ist bislang nichts bekannt. Sie soll am Donnerstagnachmittag zurückfliegen. Lindner hatte die Infektion  »Dank dreier Impfungen nur leichte und wieder abklingende Erkältungssymptome«, schrieb er.Beherrschendes Thema beim Treffen der führenden Industrie- und Schwellenländer war Russlands Krieg gegen die Ukraine. Als sich russische Vertreter bei dem Treffen äußerten, verließen mehrere Teilnehmer den Raum, darunter die USA, Großbritannien und Kanada.»Nicht Demokratien wie Deutschland, Frankreich, Spanien oder Japan müssen ein G20-Treffen verlassen«, schrieb Lindner auf Twitter. »Der Aggressor Russland hätte nicht teilnehmen sollen. Das habe ich in der Sitzung gesagt. Mögen andere ihre Haltung anders zum Ausdruck bringen, wir haben es so gemacht.«Die G7-Finanzminister veröffentlichten nach ihrem Treffen – anders als die G20 – eine Erklärung, in dem Russland scharf verurteilt wird. Darin heißt es, der Ukraine seien zusätzlich von der internationalen Staatengemeinschaft mehr als 24 Milliarden Dollar für die Zeit ab 2022 zur Verfügung gestellt oder zugesagt worden.Bei ihrem Parteitag am Samstag und Sonntag wollen die Liberalen ein Bekenntnis zur Unterstützung der Ukraine mit schweren Waffen ablegen. Auf Antrag des Parteivorstands soll der Parteitag die Forderung nach einer »deutlichen Intensivierung und Beschleunigung der Lieferung hochwirksamer Waffen an die ukrainische Armee« beschließen. Das geht aus einem nun vorgestellten Entwurf hervor.Damit wollen die Liberalen ein Zeichen gegen die als zu zögerlich empfundene Haltung des Koalitionspartners SPD setzen. Das zweitägige Delegiertentreffen ist der erste Parteitag der FDP seit ihrem Eintritt in die Ampelkoalition.Christian Lindner (Archivfoto)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650564009.4637609,
        "language": "DE",
        "source": "Spiegel"
    }
]
