[
    {
        "title": "News: Wie Europa Putins Krieg mitfinanziert, Karl Lauterbachs Wende, Razzien gegen Neonazis",
        "date_raw": "Wed, 6 Apr 2022 17:27:00 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-wie-europa-putins-krieg-mitfinanziert-karl-lauterbachs-wende-razzien-gegen-neonazis-a-73bbf92f-c13b-45cf-99f3-877338bda6f9#ref=rss",
        "subtitle": "Wie wir Europäer Putins Invasion finanziert haben. Warum sich Lauterbach für Lauterbach entschuldigt. Und warum heute ein schlechter Tag für einige Neonazis war. Das ist die Lage am Mittwochabend.",
        "content": "Guten Abend, die drei Fragezeichen heute:Warum bezieht Europa nicht weniger Gas aus Russland – sondern mehr?Mahner gegen Lockerer – Wer ist der echte Lauterbach?Razzia gegen »Atomwaffen Division Deutschland« – Packt der Staat die Neonazis?Sollen Deutschland und Europa russisches Erdgas boykottieren? Fürs Erste wäre schon viel gewonnen, wenn wir etwas weniger bestellten – und nicht mehr, wie es im Kriegsmonat März tatsächlich der Fall war. Mein Kollege , dass Putins Pipelinemonopolist Gazprom im März mehr als zehn Milliarden Kubikmeter Erdgas an Abnehmer in der EU und Großbritannien geliefert hat. Das waren gut 20 Prozent mehr als im Februar und sogar 36 Prozent mehr als im Januar. Es ist eine Handelsbilanz der Schande. Putin Kriegsmaschinerie – finanziert von deutschen und europäischen Energieverbrauchern.Bundeskanzler Olaf Scholz hat heute im Bundestag den Krieg und die Gräueltaten russischer Soldaten . Er sprach von »Massaker«, »Kriegsverbrechen«, »entsetzlichen Bildern«. Das sind starke Worte, doch um der Ukraine wirklich zu helfen, bräuchte es auch starke Taten. Hier aber zögert Scholz. Einen weitreichenden Boykott von Energielieferungen aus Russland lehnt er ab: Deutschland könne sich das nicht leisten. Mehr Waffen für die Ukraine? Scholz fällt nicht als Vorreiter auf. Das kleine Estland liefere mehr Waffen als das große Deutschland, hielt CDU-Chef Friedrich Merz der Regierung vor.Der ehemalige Grünenfraktionschef Anton Hofreiter hat Scholz nun fehlende Führung in der Ukrainekrise vorgeworfen. »Ich erwarte von ihm, dass er weniger über Wirtschaftswissenschaftler lästert und mehr führt«, . »Ganz Europa wartet auf Deutschland. Wir sind das wirtschaftsstärkste Land; wenn wir sagen, es geht, ziehen die anderen mit.« Hofreiter fordert, so schnell wie möglich ein komplettes Energieembargo für Kohle, Öl und Gas durchzusetzen: »Wir können das stemmen.« Hofreiter widerspricht damit auch seinem Parteifreund Robert Habeck.Können wir als Verbraucherinnen und Verbraucher damit aufhören, Putin zu finanzieren? Mein Kollege Florian Diekmann hat aufgeschrieben, wie Privathaushalte zum Gassparen : Absenken der Raumtemperatur um ein Grad Celsius. Stoß- statt Kipplüften. Programmierbare Heizthermostate. Der Bundesverband der Energie- und Wasserwirtschaft schätzt, dass sich auf diese Weise insgesamt 6,5 Prozent des deutschen Gasverbrauchs einsparen ließen, beziehungsweise etwa 17 Prozent der russischen Gasimporte. Das ist immerhin ein Anfang, aber kein Ersatz für eine glaubwürdigere Politik von Olaf Scholz.Lesen Sie hier mehr: Und hier mehr Hintergründe und Nachrichten zum Krieg in der UkraineDer Kremlchef selbst steht schon auf der Liste, . In der EU wird diskutiert, ob dem Boykott gegen russische Kohle bald auch Öl und Gas folgen sollen. Da .. Der Grund: Das Land zahlt Anleihen in Rubel zurück. Überweisungen in Dollar würden blockiert, begründet die Führung in Moskau den Schritt. Die .Ein Autokonvoi, auf dem viele russische Flaggen gezeigt wurden, irritierte Berlin und sorgt seit Tagen für Diskussionen. So versucht der Organisator, .Tausende konnten aus Mariupol fliehen. Aber immer noch harren rund 130.000 Menschen in der umkämpften und fast gänzlich zerstörten Hafenstadt im Süden der Ukraine aus. Für sie .Keine anderen EU-Staaten sind so abhängig von Russlands Gas wie Deutschland und Italien. Doch anders als Berlin will Rom ein Embargo nicht länger blockieren. Hat Premier Draghi besser mit Alle aktuellen Entwicklungen zum Krieg in der Ukraine im Bundesgesundheitsminister Karl Lauterbach hat sich heute für sein Hin und Her bei den Quarantäneregeln . »Es war ein Fehler, für den ich auch persönlich verantwortlich bin«, sagte er bei einer Pressekonferenz in Berlin. Wer sich mit Corona infiziert hat, muss demnach auch künftig in Isolation. Die von Lauterbach zunächst verkündete Abschaffung der Isolationspflicht zum 1. Mai wird es nicht geben.Mir kommt es seit einiger Zeit so vor, als gäbe es mindestens drei Lauterbach-Varianten. Der eine Lauterbach, nennen wir ihn den Wildtyp, ist auf Twitter unterwegs und gibt dort den großen Coronamahner. Der zweite Lauterbach sitzt in der Regierung, pfeift auf die Warnungen des ersten Lauterbachs und lockert Coronaregeln, bis der Arzt kommt. Und der dritte Lauterbach, das Omikron, wohnt in meinem Fernseher und erklärt bei Lanz und Maischberger, warum, also, beide Lauterbachs, also, irgendwie recht hätten, also, der Mahner wie der Lockerer. Kein Wunder, dass den Deutschen der Überblick verloren geht. Meine Kollegin Julia Merlot aus dem Wissenschaftsressort schreibt über die Strategie des Gesundheitsministers, es sei »Deutschlands gefährlichste Mutante«. (.)Lauterbach hat lange daran gearbeitet, Minister zu werden. Doch nun zeigt sich, dass er als einfacher Abgeordneter womöglich größeren Einfluss auf die Coronapolitik hatte. Als Hinterbänkler erklärte er den Bürgerinnen und Bürgern das Virus, prägte die öffentliche Stimmung und trieb die Regierung vor sich her. Als Minister wirkt er nun selbst wie ein Getriebener, fahrig und unzuverlässig.Einen Rücktritt schloss er heute aus. Trotzdem war heute wieder eine neue Variante von ihm zu sehen: der kleinlaute Lauterbach.Lesen Sie hier mehr über das Hin und Her des Ministers: Sie nennen sich »Combat 18«, »Sonderkommando 1418« oder »Atomwaffen Division Deutschland«, schmücken sich mit Hakenkreuzen und bekamen heute Besuch von der Polizei: Mit einer Großrazzia sind Ermittler heute gegen 50 mutmaßliche Neonazis .Meine Kollegen, die seit heute früh über die Razzia berichten, haben recherchiert, dass unter den Beschuldigten auch ein Unteroffizier der Bundeswehr ist. Marvin C., 26, diente bei der Panzertruppe im niedersächsischen Munster. Aktuell soll er in Idar-Oberstein stationiert sein. Er steht im Verdacht, den Mordanschlag eines Rechtsextremisten in Halle im Oktober 2019 bejubelt zu haben. »Heute ist ein guter Tag«, schrieb er nach SPIEGEL-Recherchen unter Pseudonym an eine Chatgruppe. Für eine Stellungnahme war er nicht zu erreichen. Doch heute suchten ihn die Terrorfahnder des Bundeskriminalamts auf.Insgesamt mehr als 800 Polizisten waren an den Durchsuchungen beteiligt. Vier mutmaßliche Führungsmitglieder einer Kampfsportgruppe im thüringischen Eisenach wurden festgenommen, wie die Bundesanwaltschaft mitteilte. Verfassungsschutz-Präsident Thomas Haldenwang sprach von einem »wichtigen Schlag gegen die gewaltbereite rechtsextremistische Szene«.Den vier Festgenommenen wird die Mitgliedschaft in einer rechtsextremistischen kriminellen Vereinigung vorgeworfen, der Kampfsportgruppe »Knockout 51«. Nach Erkenntnissen der Ermittler lockt sie unter dem Deckmantel des gemeinsamen körperlichen Trainings junge, nationalistisch gesinnte Männer an, indoktriniert sie mit rechtsextremem Gedankengut und bildet sie für Straßenkämpfe aus. Trainiert wurde offenbar in den Räumlichkeiten der Landeszentrale der rechtsextremen NPD, dem »Flieder Volkshaus« in Eisenach. Auch dort gab es Durchsuchungen.Über die Neonazis von »Atomwaffen Division« schrieben meine Kollegen bereits vor einigen Jahren. Die Gruppe stammt aus den USA; der deutsche Ableger fiel durch Morddrohungen gegen Bundestagsabgeordnete auf, etwa gegen Cem Özdemir von den Grünen.Der innenpolitische Sprecher der Unionsbundestagsfraktion, Alexander Throm (CDU), sagte heute, das »konsequente Vorgehen« gegen mutmaßliche Rechtsterroristen sei richtig. »Der Staat muss solche Umtriebe schon bei dem geringsten Verdacht stoppen.«Lesen Sie hier mehr – Großeinsatz gegen »Atomwaffen Division«: Im Februar hat die deutsche Industrie deutlich weniger Aufträge bekommen – vor allem aus dem Ausland. Doch Experten bereitet eine andere Kennzahl .Die Rolle von Ex-US-Präsident Donald Trump steht bei der Aufarbeitung des Kapitolsturms im Fokus. Nun sagte Tochter Ivanka vor dem Untersuchungsausschuss aus – .Als erstes Land hat Israel Menschen ab 60 eine zweite Boosterimpfung empfohlen. Eine Studie zeigt: Sie senkt das Risiko einer schweren Covid-19-Erkrankung deutlich, bewahrt Menschen aber .Die Coronapandemie hat beim FC Bayern »massiv eingeschlagen« – trotzdem will der Klub sich international noch lange nicht abhängen lassen, sagt Oliver Kahn. Eine Rolle könnte auch die .Der Komiker Wigald Boning, 55, ist Marathon gelaufen, nicht einmal, sondern jede Woche, ein ganzes Jahr lang. Also 52 mal 42,2 Kilometer. Und das trotz Hexenschuss, Hauterosionen, Fersensporn, Knöchel- und Schulterschmerzen. »Einmal hatte ich Magen-Darm«, sagt Boning  mit meiner Kollegin Laura Engels, »da ging Laufen nicht, aber Gehen, mit einer Rolle Toilettenpapier in der Hand«.Boning sagt, ohne Corona hätte es das Marathonjahr nicht gegeben. Seine Liveauftritte fielen aus; Boning suchte Ablenkung, um sich nicht von morgens bis abends mit der Pandemie zu beschäftigen. Also fing er an zu laufen: »Diese Sache hatte ich weitgehend selbst in der Hand und konnte die Regeln bestimmen.« Einmal absolvierte er die Strecke mit seinem Vater, den er im Rollstuhl vor sich herschob. »Wir hatten einen fantastischen Tag.«In seinem Marathonjahr hat Boning ein paar Zehennägel verloren. Dafür gehe sein Herz-Kreislauf gestärkt aus der Sache heraus. »Orthopädisch war das natürlich ein Härtetest«, sagt Boning: »Aber ich habe mir selbst auf die schmerzende Schulter getätschelt, dass alles ganz gut hingehauen hat.«Lesen Sie hier die ganze Geschichte: Aufrüstung, Milliarden für die Bundeswehr – Kanzler Scholz hat seinen friedensbewegten Genossen zuletzt einiges zugemutet. Nun geht es ans Eingemachte: Die SPD muss im Rekordtempo einen .Erzieherinnen und Erzieher sehen sich an der Belastungsgrenze – und zu oft darüber hinaus. Das hat eine neue Umfrage ergeben. Ein Gewerkschaftsvertreter beklagt einen sich .Das Hamburger Start-up Mushlabs will den Markt für Fleischalternativen mit gezüchtetem Pilzgeflecht aufmischen – und nebenbei globale Ernährungssicherheit garantieren. , 60, ist gestern ins Weiße Haus zurückgekehrt. Der frühere US-Präsident stattete seinem Nachnachfolger und ehemaligen Stellvertreter79, einen Besuch ab. Bei dem Treffen ging es darum, eine Nachbesserung an der Gesundheitsreform zu zelebrieren, die beide in ihrer gemeinsamen Zeit auf den Weg gebracht hatten. Nebenbei scherzte Obama über Bidens neue Katze: Seine Hunde Bo und Sunny wären nicht begeistert gewesen. ., inzwischen korrigiert: Italiens große Filmdiva Sophia Loren hat vor Jahren ein Buch mit ihren Lieblingsgerichten veröffentlicht, »In cucina con amore«. Viele Rezepte stammen aus ihrer Kindheit in bitterer Armut, in der es nötig war, mit möglichst preiswerten Zutaten auszukommen. Zum Beispiel Spaghetti mit Sardellenbutter, über welche Loren schrieb: »Mit diesem Gericht können Sie Ihre Gäste aufs Angenehmste verblüffen.«Unsere Koch-Kolumnistin Verena Lugert hat das Rezept für Sie aufbereitet, es ist wirklich simpel. Für die Soße brauchen Sie nicht viel mehr als Sardellen, Butter, Zitrone, Knoblauch und zwei Dosen geschälte Tomaten. »Es ist ein geradezu geniales Lieblingsessen, das ebenso raffiniert wie auch erstaunlich einfach zuzubereiten ist und so gut wie nichts kostet«, schreibt Verena. .Ich wünsche Ihnen guten Appetit und einen schönen Abend. Herzlich können Sie die »Lage am Abend« per Mail bestellen.Bundeskanzler Olaf Scholz im BundestagGesundheitsminister LauterbachUS-Neonazi und Idol der »Atomwaffen Division« James Mason (l.)Biden, Harris, Obama",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1649264411.1811182,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Coronavirus: Karl Lauterbach zu seiner Kehrtwende bei den Quarantäneregeln – Livestream",
        "date_raw": "Wed, 6 Apr 2022 12:26:00 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/coronavirus-karl-lauterbach-zu-seiner-kehrtwende-bei-den-quarantaeneregeln-livestream-a-4d127fd7-6b8f-44f7-a6f8-65222497ad1a#ref=rss",
        "subtitle": "Die zum 1. Mai geplante freiwillige Isolation von Coronainfizierten soll es nun doch nicht geben. Warum er diese Regelung zurückzieht, hat der Gesundheitsminister auf einer Pressekonferenz erklärt.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1649264411.3720064,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Armin Laschet: Bundestagsausschuss beanstandet falsch gefalteten Stimmzettel als Wahlfehler",
        "date_raw": "Wed, 6 Apr 2022 07:05:21 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/armin-laschet-bundestagsausschuss-beanstandet-falsch-gefalteten-stimmzettel-als-wahlfehler-a-502806f7-d7a9-4f97-bc8b-1e76d2a14d26#ref=rss",
        "subtitle": "Dass Armin Laschet bei der Bundestagswahl sein Votum durch einen falsch gefalteten Stimmzettel öffentlich machte, war nach Auffassung eines Ausschusses ein Wahlfehler. Konsequenzen muss der Ex-Kanzlerkandidat jedoch nicht fürchten.",
        "content": ", Spitzenkandidat der Union bei der Bundestagswahl im vergangenen Jahr, hat bei der Stimmabgabe in seinem Aachener Wahllokal einen Fehler begangen. Dass Laschets falsch gefalteter und öffentlich sichtbarer Stimmzettel in der Urne landete, sei ein Wahlfehler gewesen, teilte der Wahlprüfungsausschuss des Bundestags mit.Fotografen hatten vor Ort dokumentiert, dass Laschet beide Stimmen der  gegeben hatte. Mehrere Bürger legten Beschwerde gegen die Wahl ein. Tenor: Laschet habe manipuliert. Der Ausschuss befand nun jedoch, dass der Fauxpas keinen Einfluss auf die Bundestagswahl gehabt habe. Er empfahl daher, entsprechende Einsprüche von Bürgern zurückzuweisen.Der Wahlprüfungsausschuss hat sich nun mit dem ersten Schwung von 2115 Wahleinsprüchen beschäftigt: Neben Laschet drehten sich die 238 Verfahren vor allem um die Pannen bei der Wahl im Stadtgebiet Berlins. Der Ausschuss kommt zu dem Ergebnis: Alle bislang überprüften Einsprüche sind unzulässig oder unbegründet.Im Fall Laschet wird auf jeweils mehreren Seiten ausgeführt, warum sein Missgeschick nicht die ganze Bundestagswahl zunichtegemacht hat. So hätte die Wahlvorsteherin vor Ort Laschet einen neuen Zettel geben müssen. Sie habe durch das Gewusel aber nicht gesehen, was passierte. Laschets einzelner Zettel habe letztlich keinen Einfluss auf die Wahl gehabt.Dass er CDU wählte, sei auch keine Überraschung gewesen. »Selbst wenn man eine Wählerbeeinflussung annähme, hätte der Vorgang zu einem positiven wie auch zu einem negativen Effekt führen können«, so der Ausschuss. Der Bundeswahlleiter hatte , dass Laschets Wahlzettel nicht aussortiert werde.Zwei Kreuze für die CDU: Armin Laschet im vergangenen September bei der Stimmabgabe in Aachen",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1649264411.420794,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News: Russland-Ukraine-Krieg, Energie-Embargo, Tempolimit, Barack Obama",
        "date_raw": "Wed, 6 Apr 2022 05:42:14 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-energie-embargo-tempolimit-barack-obama-a-0f6afcbd-f0a5-4caf-b34f-748842ac66b1#ref=rss",
        "subtitle": "Schluss mit russischer Kohle – aber was ist jetzt mit Öl und Gas? Zwei ehemalige deutsche Minister zeigen Putin an. Und beim Tempolimit geht es im Schneckentempo. Das ist die Lage am Mittwoch.",
        "content": "Liebe Leserin, lieber Leser, guten Morgen,heute geht es um die Rolle des Kanzlers im Kampf des Westens gegen Russland, juristische Folgen russischer Kriegsverbrechen, die stets frische Diskussion über ein Tempolimit sowie einen scherzenden Barack Obama.Als Bundeskanzler Gerhard Schröder im Wahljahr 2002 in die Bredouille kam, begann er vom »deutschen Weg« zu sprechen. Wie kein Kanzler vor ihm grenzte er sich von den USA ab, vor allem mit seinem Nein zum aufziehenden Irakkrieg (»Für Abenteuer stehen wir nicht zur Verfügung«).Das war nicht ohne Risiko, es war mutig – und Schröder hatte recht. (Seitdem ging es mit dem Mann allerdings stetig bergab.)Olaf Scholz steht jetzt vor einer ähnlichen Wegscheide. Nur die Will Scholz die haben?Oder läuft der »deutsche Weg« im Jahr 2022 darauf hinaus, dass Deutschland bei den Sanktionen auf der Bremse steht?Das ist längst nicht entschieden.Die EU-Staaten haben sich nun zumindest darauf geeinigt, den Import russischer Kohle zu verbieten – der unwichtigste der drei Energieträger, die wir aus Russland beziehen. Der Verzicht darauf ist für uns gut möglich, wie meine Kollegen aus dem Wirtschaftsressort  erklären. Bei russischem Öl sieht das anders aus, bei Gas erst recht. 740 Millionen Euro geben die EU-Staaten nach Schätzung der Brüsseler Denkfabrik Bruegel dafür aus. Tag für Tag.An unserer Seite: Österreich, Ungarn, die Slowakei.Scholz stellt sich heute Mittag einer Regierungsbefragung im Bundestag, am Nachmittag folgt noch eine Aktuelle Stunde zu den Kriegsverbrechen im ukrainischen Butscha. Da mag auch die deutsche (Sonder-)Rolle Thema sein.Draußen vor dem Reichstagsgebäude derweil haben ukrainische Gruppen eine Demonstration geplant. Angemeldet sind 5000 Teilnehmer, die sich aus Protest gegen Putins Angriffskrieg auf den Boden legen und damit an die Getöteten erinnern wollen. Und sie werden von Bundesregierung und Bundestag ein sofortiges Energieembargo gegen Russland fordern – selbstverständlich inklusive Gas.Mehr Nachrichten und Hintergründe zum Krieg in der Ukraine finden Sie hier:Russland kündigt weitere Gefechte in Mariupol an, Deutschland prüft neue Waffenlieferungen, und nach Angriffen auf die Hauptstadtregion . Aller Wahrscheinlichkeit nach wurden die Zivilisten in Butscha von russischen Kämpfern getötet. Doch das reicht nicht, um die Täter dingfest zu machen. Vor dem Uno-Sicherheitsrat hat der Präsident der Ukraine Details über die Gräuel von Butscha und anderen Orten seines Landes präsentiert. Brutale Morde an Zivilisten scheinen Teil der russischen Strategie zu sein, sagt Militärexperte Jack Watling. Beim Generalbundesanwalt in Karlsruhe wird heute eine eingehen. Die Anzeige richtet sich gegen Putin, seinen engen Führungskreis, vor allem aber gegen mutmaßliche Täter vor Ort.Es ist nicht die erste Strafanzeige zu den Kriegsverbrechen in der Ukraine, aber sie hat wohl die prominentesten Urheber.»Möglich ist das, weil seit 20 Jahren das Völkerstrafrecht in Deutschland gilt«, : »So können Strafverfahren auch gegen Taten, die von Ausländern im Ausland begangen wurden, hierzulande verfolgt und gegebenenfalls zur Anklage vor einem deutschen Gericht gebracht werden. Das geschah in jüngster Vergangenheit gegen Täter aus dem syrischen Bürgerkrieg.«Severin hat mit Gerhart Baum gesprochen. Der hoffe, dass eines Tages für Putin die Immunität nicht mehr gelte, wie einst im Falle von Slobodan Milošević. Der frühere jugoslawische Machthaber, verantwortlich für Tod und Vertreibung Tausender in den Kriegen auf dem Balkan, war am Ende vor dem Uno-Kriegsverbrechertribunal im niederländischen Den Haag angeklagt worden – er starb vor seiner Verurteilung in der Haft.Wie es der traurige Zufall will: An diesem Mittwoch vor 30 Jahren begann der Krieg in Bosnien-Herzegowina, im Bundestag wird an diesen Jahrestag erinnert. Und ich lege Ihnen an dieser Stelle die eindringliche Geschichte meines Kollegen Sebastian Stoll über die SPD-Bundestagsabgeordnete Jasmina Hostert ans Herz. Ich habe manche Passagen zweimal gelesen. Hostert stammt aus Sarajewo, als Neunjährige verlor sie im Krieg einen Arm. Wenn sie jetzt die Kinder aus der Ukraine sieht, dann sehe sie sich selbst, sagt sie.Es ist eine alte Geschichte, doch bleibt sie immer neu. Die Einführung eines temporären Tempolimits auf deutschen Autobahnen zur Reduzierung des Ölverbrauchs scheint eine viel komplexere Herausforderung zu sein als, sagen wir, ein Energieembargo.Warum sonst diskutiert das Land schon seit Wochen munter und ohne Ergebnis über diese alte Geschichte?Aber leider auch beladen mit einem , der sich mehr am Neue-Deutsche-Welle-Sänger Markus Mörl (»Ich geb Gas, ich geb Gas«) orientiert, als an echter liberaler Programmatik. Disclaimer: Ich selbst fahre gern, aber gänzlich unideologisch schnell und kann darauf verzichten.Nur: Irgendein Hindernis lässt sich immer finden. FDP-Verkehrsminister Volker Wissing zum Beispiel ist gerade aufgefallen: »So viele Schilder haben wir gar nicht auf Lager.« Keine Schilder, kein Tempolimit.Apropos alte Geschichte. Während der ersten Ölpreiskrise Anfang der Siebzigerjahre verhängte die damalige sozial-liberale(!) Bundesregierung ein temporäres Tempolimit von 100 km/h, um Sprit zu sparen. O-Ton Kanzler Willy Brandt: »Das deutsche Volk muss sich daran gewöhnen, dass wir das Öl nicht verplempern können.« Der SPD-Verkehrsminister hätte es zudem gern zum regulären Tempolimit gemacht, scheiterte aber an den Unionsparteien im Bundesrat.Der SPIEGEL übrigens war damals voll auf Markus-Mörl-Linie, fürchtete Schaden für die deutsche Automobilindustrie: »Der sportliche BMW oder auch Porsche könnten bald Raritäten sein, wenn sich die Hersteller, dem Bonner Zwang gehorchend, allgemeinem technischen Niedergang verschreiben. Steigende Kosten und Ölnot gaben die neue Richtung an, aber erst die Gleichschaltung der Autobahngeschwindigkeit scheint eine solche Entwicklung zu besiegeln.«Branchenkenner, so hatten die Kollegen im März 1974 recherchiert, sagten den Abstieg zu den »geräumigen, technisch frugalen, mäßig motorisierten Mittelklassewagen« voraus, »wie heute schon VW Passat und Audi 80«. Ist nicht so gekommen. Schade, vielleicht wäre uns die SUV-Ästhetik erspart geblieben.…gelang Präsident Nummer 44 war bei Nummer 46, seinem früheren Vize, . Es ging um Reformen der »Obamacare« genannten allgemeinen Krankenversicherung. Im East Room des Regierungssitzes begann Obama seine Rede vor Parlamentsvertretern und Presse mit Blick auf den neben ihm stehenden US-Präsidenten Joe Biden so: »Herr Vizepräsident Biden… das war ein Witz.«Biden nahm den Ball später auf: »Mein Name ist Joe Biden und ich bin Barack Obamas Vizepräsident. ... Willkommen zurück. Fühlt sich an wie in den guten alten Zeiten.« Hach.Sachsens Ministerpräsident Michael Kretschmer (CDU) zeigte stets viel Verständnis für Russland. Er hat sich getäuscht. Im Gespräch mit meiner Kollegin Melanie Amann erklärt er die Hintergründe – und beantwortet Zuschauerfragen.Die Veranstaltung am 7. April um 19.30 Uhr ist digital und exklusiv für Abonnentinnen und Abonnenten. Aber für die Leserinnen und Leser der Lage am Morgen, die noch kein Abo haben, verlosen wir zehn freie Zugänge.Schreiben Sie einfach eine Mail info@events.spiegel.de, Betreff: SPIEGEL Backstage Verlosung. Einsendeschluss ist Mittwoch um 12 Uhr. Viel Erfolg!Wenn Sie bereits Abonnentin oder Abonnent sind, können Sie sich  informieren und für die Diskussion anmelden.Wer nach dem 1. Mai positiv auf Corona getestet wird, muss sich nicht isolieren – so hatte es Gesundheitsminister Karl Lauterbach angekündigt. : Tausende US-Soldaten sind in Ländern wie Polen stationiert, allerdings offiziell nur auf temporären Stützpunkten. Diese könnten bald permanent werden. Die Rolle von Ex-US-Präsident Donald Trump steht bei der Aufarbeitung des Kapitolsturms im Fokus. Rund 200 Tote jeden Tag: Uschi Obermaiers neues Leben in Portugal: Interview mit Historiker Michael Cook über die Entstehung des Islam: Manchester Citys Erfolg in der Champions League: Ich wünsche Ihnen einen guten Start in den Tag.Kanzler ScholzFrühere Ministerin Leutheusser-Schnarrenberger (im Jahr 2013)Keine Schilder, kein TempolimitVW Passat B1 aus dem Jahr 1973Präsident Biden, Vorvorgänger ObamaCDU-Politiker Kretschmer",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1649264411.4763725,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Friedrich Merz: CDU-Chef kritisiert Politik von Karl Lauterbach als »kurzatmig«",
        "date_raw": "Wed, 6 Apr 2022 09:31:20 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-kritisiert-karl-lauterbach-kehrtwende-bei-corona-isolationspflicht-a-f0dea486-78b1-4be7-91a0-9b86052a7c2f#ref=rss",
        "subtitle": "Ein zuvor angekündigtes Ende der Isolationspflicht für Coronainfizierte nahm Karl Lauterbach wieder zurück. CDU-Chef Friedrich Merz moniert nun den Führungsstil des Gesundheitsministers – und stellt sich gegen eine Impfpflicht ab 60.",
        "content": "Bundesgesundheitsminister  () hat seine vorherige Ankündigung, die Isolation von Coronainfizierten ab dem 1. Mai freiwillig zu machen, wieder kassiert. Nach einer entsprechenden -Sendung »Markus Lanz« räumte der Minister auf Twitter einen Fehler ein.Von der Opposition gibt es nun deutliche Kritik. Der -Vorsitzende  sagte im , am Kurswechsel Lauterbachs sehe man, wie »kurzatmig« derzeit regiert werde. Beschlüsse hätten nicht einmal 48 Stunden Geltung.Lauterbach hatte zuvor auf Twitter mitgeteilt, die Beendigung der verpflichtenden Isolation für Coronainfizierte »zugunsten von Freiwilligkeit wäre falsch und wird nicht kommen«. Eine solche Maßnahme entlaste zwar die Gesundheitsämter, sende aber ein falsches und schädliches Signal. Corona sei keine Erkältung. »Der Fehler lag bei mir und hat nichts mit der FDP oder Lockerung zu tun«, schrieb Lauterbach.Milder äußerte sich dagegen der Vorstand der . Es sei gut, dass der Bundesgesundheitsminister seinen Fehler eingesehen habe und die Pflicht zur Isolation von Infizierten aufrechterhalten wolle, so Brysch.Die Isolationspflicht eines infizierten Menschen sei etwas anderes als die Quarantäne einer Kontaktperson. »Infizierte stecken andere Menschen mit dem Virus an und gefährden gerade Immungeschwächte, die mitten unter uns leben. Corona ist kein Schnupfen.«Auch die in der Ampelkoalition mit SPD und FDP regieren, äußerte nur zurückhaltende Kritik. »Mit Blick auf die Quarantäne- und Isolationsregeln braucht es eine klare Kommunikation und wirklich Eindeutigkeit, Klarheit«, sagte Mihalic laut der Nachrichtenagentur AFP. »Die war sozusagen in den letzten Äußerungen von Herrn  nicht da.« Sie finde es jedoch »anerkennenswert«, dass Lauterbach diesen Fehler nun korrigiert habe, sagte Mihalic.Einem neuen Vorschlag von Abgeordneten der Ampelkoalition für eine Impfpflicht ab 60 Jahren erteilte Merz indes eine Absage. »Diese Art der Politik – rein und raus, vor und zurück, über Talkshows anzukündigen, was man macht und was man zwei Tage später wieder nicht macht – den Weg gehen wir nicht mit«, sagte Merz. »Hier geht es um verkorkste Kompromisse, die die Koalition machen muss, weil sie sich untereinander nicht einig ist.«Zuletzt lagen von verschiedenen Gruppen und Parteien , darunter: eine allgemeine Impfpflicht ab 18 Jahren, befristet bis Ende 2023 (unterstützt von Kanzler  und Gesundheitsminister Karl Lauterbach),eine Kombination aus Beratungspflicht für alle ab 18 Jahren und einer Impfpflicht ab 50 Jahren ab September,ein »Impfmechanismus« in drei Stufen (ab 60, ab 50 sowie Mitarbeiter kritischer Infrastruktur, von Kitas, Schulen, Polizei) abhängig von einer Verschärfung der Coronalage (ein Vorschlag von Unionsabgeordneten),die Ablehnung der Impfpflicht.Keiner der Vorschläge hatte zuletzt Chancen auf eine Mehrheit, weswegen die Anhänger der Impfpflicht ab 18, hinter der sich die meisten Parlamentarier versammelt hatten, in letzter Minute noch einen Kompromissvorstoß unternommen haben. Der Antrag soll deutlich abgemildert werden.Demnach soll die Impfpflicht ab September , ungeimpfte Jüngere sollen lediglich ein Beratungsgespräch nachweisen. Der  soll am Donnerstag über die Vorschläge abstimmen.Oppositionsführer Merz: »Hier geht es um verkorkste Kompromisse«",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1649264411.554263,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Bundeskanzler Olaf Scholz stellt sich den Fragen der Abegordneten – Livestream",
        "date_raw": "Wed, 6 Apr 2022 12:57:00 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/ukraine-krieg-bundeskanzler-olaf-scholz-stellt-sich-den-fragen-der-abegordneten-livestream-a-240964ca-e113-42e3-8161-603d05c27d8b#ref=rss",
        "subtitle": "Die Gräueltaten von Butscha haben die Forderungen nach härteren Sanktionen gegen Russland noch verschärft. Im Parlament hat sich Bundeskanzler Olaf Scholz den Fragen der Abgeordneten gestellt.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1649264411.5905423,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Impfpflicht: CDU und CSU offen für Kompromiss",
        "date_raw": "Wed, 6 Apr 2022 10:49:09 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/impfpflicht-cdu-und-csu-offen-fuer-kompromiss-a-896afaeb-30a9-41c5-91e0-cfdef996ff6c#ref=rss",
        "subtitle": "Findet die Impfpflicht doch noch eine Mehrheit im Bundestag? Nach SPIEGEL-Informationen hat die Unionsfraktion im Gesundheitsausschuss Gesprächsbereitschaft signalisiert – die Ampelparteien wollen das Angebot annehmen.",
        "content": "Nachdem sich Vertreter der Ampelparteien am Dienstag auf ein neues Modell zur Impfpflicht geeinigt haben, signalisiert die Unionsfraktion nach SPIEGEL-Informationen nun doch Gesprächsbereitschaft. Damit könnte es am Donnerstag im Bundestag am Ende doch zu einer Mehrheit für ein Impfpflicht-Konzept kommen.Der gesundheitspolitische Sprecher der Unionsfraktion, Tino Sorge, hat nach Angaben von Teilnehmern im entsprechenden Fachausschuss des Parlaments erklärt, CDU und CSU seien offen für Gespräche über eine gemeinsame Lösung. Mehrere Vertreter der Ampelfraktionen, darunter die SPD-Gesundheitspolitikerin Heike Behrens, sollen das Angebot erfreut kommentiert haben. Man werde es annehmen, hieß es. Der Gesundheitsausschuss tagt zur Stunde noch.Der Bundestag stimmt am Donnerstagvormittag über verschiedene Anträge zur Impfpflicht ab. Am Dienstagabend erklärten dann Befürworter von zwei der fünf Anträge, sie hätten einen Kompromiss ausgehandelt: Der Vorschlag von zwei Gruppen aus der Ampel sieht eine Impfnachweispflicht für alle Menschen ab 60 Jahren ab Oktober vor. Demnach könnten Verstöße dann auch per Bußgeld sanktioniert werden. Vorher soll eine Impfberatung für alle Erwachsenen greifen. Über die Notwendigkeit einer Impfpflicht ab 18 Jahren soll dann im September beraten werden. Zu diesem Zeitpunkt könnte aber auch die Aussetzung der Impfpflicht beschlossen werden, falls diese nach Evaluationsberichten nicht länger notwendig erscheint.Die Unionsfraktion hat einen eigenen Vorschlag zur Impfpflicht ausgearbeitet, der die Einführung nur unter bestimmten Voraussetzungen vorsieht – zunächst soll ein Impfregister aufgebaut werden. Eine Impfpflicht soll nur in dem Fall beschlossen werden, dass sich die Lage in Krankenhäusern im Herbst weiter zuspitzt. Bislang lautete die Linie von CDU und CSU, bei diesem Antrag zu bleiben. Das hatte am Mittwochmorgen auch Fraktionschef Friedrich Merz (CDU) Impfung in einer Hausarztpraxis: Verstöße per Bußgeld sanktionieren?",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1649264411.629644,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "SPD-Streit um Kampfdrohnen: Frieden mit den Drohnen?",
        "date_raw": "Wed, 6 Apr 2022 06:44:51 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/spd-streit-um-kampfdrohnen-frieden-mit-den-drohnen-a-99512546-d1ff-4925-b3af-ac8646469b5c#ref=rss",
        "subtitle": "Aufrüstung, Milliarden für die Bundeswehr – Kanzler Scholz hat seinen friedensbewegten Genossen zuletzt einiges zugemutet. Nun geht es ans Eingemachte: Die SPD muss im Rekordtempo einen jahrelangen Streit begraben.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1649264411.6684275,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Das Grauen von Butscha: »Sie werden sehen, wie viele friedliche Menschen erschossen wurden« - SPIEGEL TV",
        "date_raw": "Wed, 6 Apr 2022 10:45:33 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/das-grauen-von-butscha-sie-werden-sehen-wie-viele-friedliche-menschen-erschossen-wurden-spiegel-tv-a-4f80b030-91d3-4c31-9274-8d3383d21c8a#ref=rss",
        "subtitle": "Alexander war Scharfschütze bei der ukrainischen Armee. Nach dem Überfall der Russen meldet er sich zum Dienst an der Front. Jetzt hat er SPIEGEL TV durch das zerstörte Butscha geführt.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1649264411.7743652,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Corona: Hat die Impfpflicht noch eine Chance?",
        "date_raw": "Tue, 5 Apr 2022 13:58:11 +0200",
        "date": "2022-04-05",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/corona-hat-die-impfpflicht-noch-eine-chance-a-c17b65d7-1b2b-44c9-a890-bcf4e847ce24#ref=rss",
        "subtitle": "Am Donnerstag stimmt der Bundestag über die Coronaimpfpflicht ab. Ein Kompromissvorschlag liegt auf dem Tisch, doch bisher zeichnet sich keine Mehrheit ab. Nun wird bis zur letzten Minute nach einer Lösung gesucht.",
        "content": "Impfung in Baden-Württemberg",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1649264411.8314626,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Coronavirus: Karl Lauterbach gesteht Fehler bei Quarantäneregeln ein",
        "date_raw": "Wed, 6 Apr 2022 13:24:01 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/coronavirus-karl-lauterbach-gesteht-fehler-bei-quarantaeneregeln-ein-a-5c630a4f-80ba-46e6-9de9-33a551846348#ref=rss",
        "subtitle": "Erst wollte Karl Lauterbach die verpflichtende Coronaisolation zum 1. Mai beenden, später korrigierte er seine Pläne – in einer Talkshow. Jetzt äußerte sich der Gesundheitsminister selbstkritisch.",
        "content": " hat Fehler beim Wirbel um die Kehrtwende zur -Isolation zugegeben. Der Gesundheitsminister hatte am Montag angekündigt, dass die verpflichtende Isolation zum 1. Mai entfallen solle. Dies war mit den Gesundheitsministerinnen und -ministern der Länder abgestimmt. Die Entscheidung stieß bei Wissenschaftlern, Patientenschützern und Oppositionspolitikern auf Kritik und Unverständnis. In der Nacht zu Mittwoch rückte Lauterbach dann von dem Beschluss ab.»Das war ein Fehler, für den ich auch persönlich verantwortlich bin«, sagte der SPD-Politiker am Mittwoch in Berlin. Von dem zunächst geplanten Verzicht auf die Isolation von Coronainfizierten sei »das falsche Signal« ausgegangen – nämlich, dass eine Isolation Infizierter nicht mehr nötig sei. »Das wäre völlig falsch und würde die Pandemie verharmlosen«, sagte Lauterbach. Einen Rücktritt schloss Lauterbach auf eine entsprechende Nachfrage aus. »Wenn man sieht, dass die Vorschläge nicht wirklich funktionieren, muss man sie zurücknehmen«, sagte er.Der »Grundgedanke« des ursprünglichen Beschlusses sei gewesen, die Gesundheitsämter durch den Verzicht auf Isolations- und Quarantäneanordnungen zu entlasten, sagte er.Diese Entlastung solle nun dadurch umgesetzt werden, dass lediglich auf Quarantäneanordnungen verzichtet wird – das heißt, Kontaktpersonen von Infizierten würden nun nicht mehr behördlich in Quarantäne geschickt. Infizierte sollen aber weiterhin eine Anordnung des Amts zur Selbstisolation bekommen.Bremens Regierungschef Andreas Bovenschulte (SPD) hatte Lauterbach zuvor wegen dessen Zurückrudern bei der geplanten Aufhebung der Corona-Isolationspflicht deutlich kritisiert. »Die Wankelmütigkeit des Bundesgesundheitsministers ist irritierend. So etwas darf nicht passieren«, sagte Bovenschulte in Bremen.Minister Karl Lauterbach",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1649264411.8845236,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Berlin: Polizei fasst mutmaßliches IS-Mitglied",
        "date_raw": "Wed, 6 Apr 2022 14:35:34 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/berlin-polizei-fasst-mutmassliches-is-mitglied-a-3ccc5677-8327-4250-a74f-9f0267e30f15#ref=rss",
        "subtitle": "Im Kontext einer verheerenden Attacke auf ein Dorf im Osten Syriens soll Raed E. Gefangene misshandelt und gefoltert haben. Nun haben ihn deutsche Ermittler in Berlin festgenommen.",
        "content": "Die Vorwürfe der Bundesanwaltschaft gegen Raed E. wiegen schwer: Der Syrer soll im Zuge eines Angriffs der Terrororganisation »Islamischer Staat (IS)« auf den Shu’aytat-Stamm im ostsyrischen Deir-Ezzor drei Gefangene schwer misshandelt und gefoltert haben. Einen davon mehrfach. Nun hat die Polizei E. in  gefasst.E. hatte sich laut  der Bundesanwaltschaft im Sommer 2014 dem IS angeschlossen, »indem er sich in die Strukturen der Organisation eingliederte und sich ihrer Befehlsgewalt unterstellte«.Bei dem Angriff auf Deir-Ezzor wurden demnach mindestens 700 Stammesangehörige getötet. Der Generalbundesanwalt wirft E. nun unter anderem Verbrechen gegen die Menschlichkeit und Kriegsverbrechen vor. Ein Ermittlungsrichter beim  muss entscheiden, ob er in Untersuchungshaft kommt.Die Opfer, darunter ein 13-Jähriger, wurden demnach etwa gefesselt und an der Decke aufgehängt, teilweise auch mit Peitschen, Kabeln oder einem Wasserschlauch geschlagen und mit spitzen oder schweren Gegenständen sowie Stromschlägen malträtiert.Außerdem soll E. für den IS in Gefängnissen und an Straßenkontrollpunkten gearbeitet und Freikäufe der gefangen genommenen Stammesangehörigen abgewickelt haben.Polizei am Bundesgerichtshof (Symbolbild)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1649264411.9267046,
        "language": "DE",
        "source": "Spiegel"
    }
]
