[
    {
        "title": "Saarland: Landtag wählt Anke Rehlinger zur neuen Ministerpräsidentin",
        "date_raw": "Mon, 25 Apr 2022 11:15:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/saarland-landtag-waehlt-anke-rehlinger-zur-neuen-ministerpraesidentin-a-b62817ae-2499-4bf6-83fe-26b2aeee572e#ref=rss",
        "subtitle": "Im Saarland kann die SPD mit absoluter Mehrheit eine Alleinregierung bilden. Nun hat der Landtag Anke Rehlinger zur Nachfolgerin von Tobias Hans gewählt.",
        "content": "Die -Politikerin  ist neue Ministerpräsidentin des Saarlandes. Die Abgeordneten im Saarbrücker Landtag wählten die bisherige Wirtschaftsministerin im ersten Wahlgang zur Nachfolgerin von  (). Rehlinger erhielt 32 von 51 Stimmen – drei mehr, als die SPD-Fraktion Sitze hat.Die SPD hatte die  mit 43,5 Prozent klar gewonnen. Sie kann mit einer absoluten Mehrheit eine Alleinregierung stellen – derzeit die einzige in einem Bundesland. Im Parlament verfügt sie über 29 der 51 Sitze. Neben den Sozialdemokraten sind die CDU (19 Sitze) und AfD (3 Sitze) im Saarbrücker Landtag vertreten.Mit Rehlinger führt die SPD erstmals seit 23 Jahren wieder die Regierung an der Saar. Seit 1999 hatte stets die CDU den Regierungschef oder die Regierungschefin gestellt. Rehlingers Kabinett soll am Dienstag vereidigt werden. Nach ihrem Vorschlag gehören zum Regierungsteam weiterhin sechs Minister: vier Männer und zwei Frauen. Bei einigen Ministerien hat es neue Ausrichtungen gegeben.Rehlinger ist die erste SPD-Regierungschefin in der Geschichte ihres Landes. Bundesweit stehen damit vier sozialdemokratische Frauen an der Spitze einer Landesregierung – so viele wie noch nie. Neben Rehlinger sind dies  in Berlin,  in Mecklenburg-Vorpommern und  in Rheinland-Pfalz. Die anderen Parteien von Union über Grüne bis Linke haben nur männliche Regierungschefs.Rehlinger war für den Sieg der  im  entscheidend. »Hier trifft eine sehr starke Herausforderin von der SPD auf einen wenig überzeugenden -Ministerpräsidenten, dessen Partei bei Ansehen und Sachkompetenzen einbricht«, heißt es . »Dagegen überzeugt die Saar-SPD neben der Spitzenkandidatin mit Reputation und guter Arbeit, profitiert zusätzlich aber auch vom Absturz der Linken.«Vor der Wahl Rehlingers zur neuen Regierungschefin hatte der Landtag die SPD-Politikerin Heike Becker zur neuen Präsidentin des Parlaments gewählt. Die Parlamentarier votierten einstimmig für die 46-Jährige. Becker ist die erste Frau an der Spitze des saarländischen Landtags. Sie ist seit 2007 Mitglied der SPD. Im Landtag sitzt sie seit 2019 als Nachrückerin.Die neue Ministerpräsidentin des Saarlands Anke Rehlinger (SPD)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650905109.1788075,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Die Grünen legen in Sonntagsfrage seit Kriegsbeginn zu",
        "date_raw": "Mon, 25 Apr 2022 17:32:54 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/die-gruenen-legen-in-sonntagsfrage-seit-kriegsbeginn-zu-a-1db891d8-b073-4981-902c-f35b41894f94#ref=rss",
        "subtitle": "Die Kanzlerpartei SPD steht wegen ihrer Russlandpolitik unter Druck, die Union sucht ihre Rolle in der Opposition. Der aktuellen SPIEGEL-Umfrage zufolge profitiert davon vor allem eine Partei.",
        "content": "Der Kurs der Grünen in der Russlandpolitik kommt bei den Wählerinnen und Wählern aktuell offenbar gut an. Das zeigt die Auswertung der SPIEGEL-Sonntagfrage, erhoben vom Meinungsforschungsinstitut Civey.Wäre am kommenden Sonntag Bundestagswahl, kämen die Grünen demnach auf rund 20 Prozent der Stimmen. Ein vergleichbares Umfragehoch erlebten die Grünen zuletzt im August vergangenen Jahres. Kurz darauf fuhr die Partei bei der Bundestagswahl mit 14,8 Prozent ein relativ ernüchterndes Ergebnis ein.Seit Beginn der russischen Invasion auf die  am 24. Februar legten die Grünen damit um fünf Prozentpunkte zu. Der Abstand der Partei zu  und Union ist dadurch erheblich geschrumpft.Die früheren Partner der Großen Koalition haben im Vergleich zu ihren zwischenzeitlichen Höchstständen vor Kriegsbeginn verloren und liegen nahezu gleichauf. Die Sozialdemokraten liefern sich seit Wochen ein Kopf-an-Kopf-Rennen mit  und , beide kämen derzeit auf etwa 25 Prozent der Stimmen.Bundeskanzler  muss sich derzeit gegen Vorwürfe verteidigen, die Ukraine im Kampf gegen die russische Aggression zu zögerlich zu unterstützen. Zudem konfrontiert Wladimir Putins Angriffskrieg die  mit ihrer früheren Russlandpolitik. Prominente Sozialdemokraten stehen wegen ihrer langjährigen – und im Fall von Altkanzler   – guten Beziehungen mit  in der Kritik.Aber auch die Union muss sich die Frage gefallen lassen, ob  in den 16 Jahren ihrer Kanzlerschaft zu milde mit  umgegangen ist.Nahezu unverändert in der Wählergunst stehen die AfD mit elf und die  mit neun Prozent. Die krisengeschüttelte Linke hätte aktuell weiterhin Schwierigkeiten, die Fünfprozenthürde zu knacken.Die guten Umfragewerte für die Grünen dürften teils auch auf die große Popularität von Wirtschaftsminister  und Außenministerin  zurückzuführen sein.Habeck führt derzeit den  zur Beliebtheit der einzelnen Kabinettsmitglieder an, Baerbock folgt auf dem zweiten Platz. Auch als Partei kommen die Grünen in dem Ranking derzeit auf das beste Ergebnis aller Koalitionspartner.Grünen-Minister Baerbock und Habeck: Seit Wochen steigende Umfragewerte (Foto aus dem Februar)",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650905109.2353854,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wahlkampf in NRW: »Ich hoffe, wir sind uns einig, dass Wahlkampf mit Krieg unanständig wäre«",
        "date_raw": "Sun, 24 Apr 2022 12:06:41 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/wahlkampf-in-nrw-ich-hoffe-wir-sind-uns-einig-dass-wahlkampf-mit-krieg-unanstaendig-waere-a-08a02a75-e03b-44f4-a2c8-7622665eceb5#ref=rss",
        "subtitle": "Ein Briefwechsel zwischen CDU und SPD legt die Wahlkampfstrategien beider Seiten offen: Die einen wollen über Russland sprechen, die anderen lieber über Mallorca.",
        "content": "Drei Wochen vor der Landtagswahl in Nordrhein-Westfalen überziehen sich  und  in einem Briefwechsel mit teils heftigen Vorwürfen und Anschuldigungen. Es geht um den Krieg in der , um Deutschlands Russlandpolitik, aber auch um den Umgang mit der Pandemie und das Krisenmanagement der NRW-Landesregierung während der Flut.Die Schreiben liegen dem SPIEGEL vor. Die gegenseitigen Angriffe sind die Vorboten eines Wahlkampfes, der schmutzig werden könnte.Am Freitag verschickte der Fraktionschef der CDU im NRW-Landtag, Bodo Löttgen, ein Schreiben an Thomas Kutschaty, den SPD-Fraktionsvorsitzenden und Spitzenkandidaten der Sozialdemokraten für die Landtagswahl am 15. Mai. Der Betreff des Schreibens: »Ihre Positionierung zur -Affäre der SPD«.In Löttgens Brief ist von »der engen Verbandelung führender deutscher Politiker mit Putins Regime« die Rede, konkret nennt er den SPD-Altkanzler und Gaslobbyisten  und Mecklenburg-Vorpommerns SPD-Ministerpräsidentin . Löttgen fordert Kutschaty auf, zwölf Fragen zu beantworten – mit Frist bis zum 26. April.Kutschaty solle sagen, ob er »alle Vereinbarungen zwischen  und der Staatskanzlei Mecklenburg-Vorpommern zur sogenannten ›Klima-Stiftung‹« kenne. Löttgen fragt Kutschaty auch, ob er sich bei Bundeskanzler Scholz dafür eingesetzt habe, der Ukraine »die erbetene Unterstützung« zukommen zu lassen. Weiter möchte der CDU-Politiker wissen, ob es »Verbindungen« zwischen der NRW-SPD und dem »russischen Regime« gebe oder ob die Landespartei »Spenden von Gazprom« erhalten habe.Kutschaty wird gefragt, ob er sich mit dem russischen Impfstoff Sputnik V habe impfen lassen. Oder ob er das »bei der nächsten anstehenden Auffrischungsimpfung« tun werde. Ihm, Kutschaty, sei »sicherlich daran gelegen, zu diesen drängenden Fragen rasch Transparenz« zu schaffen, schreibt Löttgen zum Schluss. »Für Ihre Mühen im Voraus recht herzlichen Dank.«Am Sonntag hat Kutschaty eine siebenseitige Antwort auf das Schreiben des CDU-Fraktionsvorsitzenden geliefert. Der Brief Löttgens sei Teil einer »Schmutzkampagne«, die Kutschaty als »infam« bezeichnet.Der SPD-Spitzenkandidat geht im Einzelnen nicht auf die Fragen des CDU-Politikers zum Krieg in der Ukraine ein. Kutschaty schreibt stattdessen, dass es wichtig sei, dass »eine große Mehrheit aus allen demokratischen Parteien« die Bundesregierung dabei unterstütze, ihre Ziele zu erreichen. Und: »Ich hoffe, wir sind uns darin einig, dass Wahlkampf mit Krieg unanständig wäre.«Danach teilt der SPD-Politiker selbst aus: »In Nordrhein-Westfalen hat es in den vergangenen Jahren keine demokratische Partei gegeben, die so russlandfreundlich war wie die NRW-CDU«. 2015 habe der damalige Landeschef  die russischen Luftangriffe in Syrien verteidigt. Löttgen solle seinerseits sagen, ob dieser Kurs der CDU nun aufgearbeitet werde.Kutschaty schreibt außerdem über »den schlechten Zustand unserer Schulen« und erhebt Vorwürfe im Hinblick auf das Krisenmanagement der schwarz-gelben Landesregierung im Kontext der Hochwasserkatastrophe im vergangenen Juli, bei der in NRW 49 Menschen ums Leben kamen.Während der Flut seien »die zuständigen Ministerinnen nach Mallorca« geflogen. Er bezieht sich auf die Affäre um die frühere NRW-Umweltministerin Ursula Heinen-Esser (CDU), die im vergangenen Juli wenige Tage nach der Katastrophe zusammen mit weiteren Kabinettsmitgliedern einen Geburtstag auf der Urlaubsinsel gefeiert hatte. Heinen-Esser ist deswegen kürzlich zurückgetreten.Die Hilfe für die Flutopfer, die die Landesregierung versprochen habe, sei »bis heute noch nicht überall angekommen«, schreibt Kutschaty weiter. Und in der Coronapandemie seien CDU-Parlamentarier »aufgrund obszöner Maskendeals unter Korruptionsverdacht« geraten.Die Antwort Kutschatys endet mit einem Verweis auf die Landtagswahl: »Am Morgen des 16. Mai müssen auch Sie wieder in den Spiegel schauen, und ich wünsche Ihnen, dass Sie sich dann nicht schämen müssen.«In den Umfragen zur Landtagswahl liegen CDU und SPD derzeit fast gleichauf. Das geht aus einer Umfrage des Meinungsforschungsinstituts Civey für den SPIEGEL hervor. Die SPD kommt darin auf 30 Prozent, 29 Prozent geben an, ihre Stimme der CDU von Ministerpräsident  geben zu wollen. Die Differenz zwischen den Parteien liegt innerhalb der statistischen Fehlertoleranz, das Rennen ist völlig offen.Plakate für die Landtagswahl: »Am Morgen des 16. Mai müssen auch Sie wieder in den Spiegel schauen«",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650905109.2595742,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Regierung will »zeitnah« über Ausfuhr von Rheinmetall-Panzern entscheiden",
        "date_raw": "Mon, 25 Apr 2022 13:04:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-regierung-will-zeitnah-ueber-ausfuhr-von-rheinmetall-panzern-entscheiden-a-cc74feba-74c0-498c-ae58-a6dddb327a9f#ref=rss",
        "subtitle": "Im Kampf gegen Russland fordert die Ukraine die Lieferung schwerer Waffen. Rheinmetall will hundert gebrauchte Panzer instand setzen und an Kiew übergeben – benötigt dafür jedoch die Genehmigung der Bundesregierung.",
        "content": "In den Streit über die Lieferung schwerer Waffen an die Ukraine kommt Bewegung. Die Bundesregierung muss sich mit dem Antrag des Rüstungskonzerns Rheinmetall befassen, der Ukraine 100 Marder-Schützenpanzer zu liefern. Darüber werde man »zeitnah« entscheiden, sagte Regierungssprecher . Der Konzern bemühe sich zunächst um eine Exportgenehmigung für die Fahrzeuge in ihrem aktuellen Zustand, mit dem Ziel, sie in den kommenden Monaten einsatzbereit zu machen.Zuvor hatte die »Welt am Sonntag« von dem Vorhaben des Konzerns berichtet. Rheinmetall wollte den Vorgang nicht kommentieren. Der , dem Bundeskanzler  vorsitzt, muss die Ausfuhr der Panzer genehmigen.In  hatte es zuletzt eine Debatte über die Lieferung der Marder-Schützenpanzer gegeben. Nachdem die Ukraine schwere Waffensysteme gefordert hatte, sagte Bundesverteidigungsministerin , aus Deutschland könnten kaum noch Waffen oder Material kommen, .Scholz hat die Lieferung schwerer Waffen bislang abgelehnt (lesen Sie hier dazu die ). Damit stößt er auch bei Vertreterinnen und Vertretern der Regierungsfraktionen auf Widerstand. Die FDP etwa hatte bei ihrem Parteitag am Wochenende , der Ukraine schwere Waffen zur Verfügung zu stellen.Die Ukraine fordert von der Bundesregierung jedoch Waffen wie Luftabwehrsysteme, Kampf- und Schützenpanzer sowie schwere Artillerie, um der erwarteten russischen Offensive in der Ostukraine standhalten zu können.Allerdings hat die Bundesregierung vergangene Woche : Slowenien soll den noch in der Sowjetunion entwickelten T-72-Kampfpanzer an Kiew liefern. Im Gegenzug bekommt die slowenische Armee dafür den Schützenpanzer Marder sowie den Radpanzer Fuchs aus Deutschland.Die Schützenpanzer vom Typ Marder werden in der  derzeit ausgemustert und nach und nach durch den Puma ersetzt – die hundert besagten Exemplare, auf die sich der Antrag zur Lieferung bezieht, stehen aktuell beim Hersteller Rheinmetall.Vor einer Lieferung an die Ukraine müssten sie wieder instand gesetzt werden – das würde dauern und käme für die Ukraine zu spät. Die ersten 20 Marder könnten jedoch innerhalb von sechs bis acht Wochen geliefert werden, sagte Rheinmetall-Chef Armin Papperger dem SPIEGEL – 50 weitere wären innerhalb von fünf bis sechs Monaten einsatzbereit ().Rheinmetall hatte zuvor schon die Lieferung von anderen Kampfpanzern an die  beantragt. Dabei handele es sich um den Leopard 1, wie Vorstandschef Armin Papperger dem »« sagte – dem Vorgängermodell des derzeit in der  eingesetzten Leopard 2.Bundeskanzler Scholz wird laut Hebestreit am 11. Mai im Verteidigungsausschuss Fragen zu seiner Ukraine-Politik beantworten. Die Vorsitzende des Verteidigungsausschusses, die FDP-Politikerin , hatte den Kanzler zu dem Auftritt eingeladen. Strack-Zimmermann fordert die Lieferung schwerer Waffen an die Ukraine.Strack-Zimmermann hatte Scholz ursprünglich für die kommende Sitzung am Mittwoch dieser Woche eingeladen. Dieser Termin lasse sich aber nicht realisieren, sagte Hebestreit.Ein deutscher Marder auf der Militärbasis Rukla in Litauen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650905109.2822294,
        "language": "DE",
        "source": "Spiegel"
    }
]
