[
    {
        "title": "Berlin: Empörung nach Pro-Palästina-Demo - Demonstranten rufen antisemitische Parolen",
        "date_raw": "Sun, 24 Apr 2022 17:16:05 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/empoerung-nach-pro-palaestina-demo-an-antisemitische-beschimpfungen-duerfen-wir-uns-niemals-gewoehnen-a-9aff4f4c-8f19-4cd7-a598-be9fe886d554#ref=rss",
        "subtitle": "In Berlin rufen Teilnehmer einer Demo »Drecksjude« und ernten harsche Kritik: Bundesinnenministerin Faeser sagte, der Rechtsstaat müsse konsequent handeln. Die CDU spricht von einer »Schande«.",
        "content": "Antisemitische Parolen auf pro-palästinensischen Demonstrationen in  am Wochenende haben Empörung in der Bundespolitik ausgelöst. Bundesinnenministerin  () , es gebe in  keinen Platz für Judenfeindlichkeit. Der Rechtsstaat müsse konsequent handeln. »An antisemitische Beschimpfungen dürfen wir uns niemals gewöhnen – egal von wo und von wem sie kommen.«-Politiker  sprach von einem Skandal und kritisierte: »Das, was wir hier an islamischen Antisemitismus erleben, ist eine Schande für unsere Hauptstadt.« Wer die Augen davor verschließe, mache sich schuldig.Am Samstag waren mehrere hundert pro-palästinensische Demonstrantinnen und Demonstranten durch  und  gezogen. Auf einem Video, das das »Zentrum demokratischer Widerspruch« am Samstagabend veröffentlichte, waren judenfeindliche Äußerungen wie »Drecksjude« zu hören.Nach Angaben der Polizei nahm sie noch vor Ort zwei Personen fest. Darüber hinaus werde unter anderem wegen besonders schweren Landfriedensbruchs, gefährlicher Körperverletzung und volksverhetzender Anfeindungen ermittelt, teilte die Polizei am Sonntag mit. Auf den Veranstaltungen seien mehrfach Journalisten bedrängt und in einem Fall auch antisemitisch beleidigt worden, wie unter anderem ein Video zeigen soll.Außerdem hätten Unbekannte Plakate und Holzstangen auf die Polizistinnen und Polizisten geworfen. Während der Abschlusskundgebung sei es zu einer körperlichen Auseinandersetzung zwischen Versammlungsteilnehmenden gekommen, bei der ein am Boden liegender Mann getreten wurde, hieß es weiter.Die Polizei geriet am Sonntag für ihr Verhalten gegenüber Journalisten heftig in die Kritik. Auf Twitter kursierte ein Video, in dem zu sehen ist, wie ein Polizist einen Journalisten der Demo verweist, der über sie berichtet. Die Deutsche Journalistinnen- und Journalisten-Union teilte mit, die Polizei habe nicht auf Hilferufe reagiert und Journalisten angewiesen, der Demonstration hinterherzulaufen.Die Polizei teilte dazu nur mit, die Einsatzkräfte hätten die Presse schützen müssen. Die Versammlungsleitung habe Personen nach dem Versammlungsfreiheitsgesetz ausgeschlossen. »Wir standen mit beiden Seiten im Austausch.«Demonstrierende am Samstag in Berlin: Antisemitische Parolen und Angriffe auf Journalisten",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650865513.177653,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gerhard Schröder: NRW-Ministerpräsident Hendrik Wüst verlangt Rauswurf aus der SPD",
        "date_raw": "Mon, 25 Apr 2022 01:10:48 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-nrw-ministerpraesident-hendrik-wuest-verlangt-rauswurf-aus-der-spd-a-b1529c96-6ea4-4586-9440-5865d5c665d8#ref=rss",
        "subtitle": "Gerhard Schröder hält stur zu Wladimir Putin – und will in einem US-Interview auch keine Fehler im Umgang mit Russland einräumen. Nun kommen aus der Opposition Forderungen nach einem Parteiausschluss.",
        "content": "Nach dem Interview des Altkanzlers  wächst der Druck auf . Nordrhein-Westfalens Ministerpräsident  () hat von der -Führung nun die Einleitung eines Parteiausschluss-Verfahrens gefordert. »Das Interview in der ›New York Times‹ ist schon ziemlich verstörend und es muss Folgen haben«, . Er nannte Schröders Verhalten »schamlos«.Die gesamte SPD-Führung habe gesagt: »Wenn Gerhard Schröder an seinen gut bezahlten Mandaten bei Putin festhält, kann er nicht mehr Mitglied der SPD sein.« Jetzt sage Schröder, dass er genau das vorhabe. »Deshalb ist die SPD jetzt aufgerufen, ihren Worten Taten folgen zu lassen«, forderte Wüst.Als Konsequenz aus dem Fall forderte der NRW-Regierungschef eine Neuregelung der Bezüge: »Wir sollten klar festlegen, dass es die Versorgung für die Altkanzler und auch ehemalige Bundespräsidenten nur geben kann, wenn man nicht noch von anderen Staaten Geld bekommt.«Schröder hatte sich in einem am Samstag veröffentlichten Interview mit der »New York Times« gegen ein deutsches Embargo auf Energielieferungen aus  ausgesprochen. Gleichzeitig nannte er Russlands Angriffskrieg in der  einen »Fehler«.Es handelte sich um das erste Interview Schröders seit dem Beginn des russischen Angriffskriegs gegen die Ukraine vor zwei Monaten. Der Altkanzler steht wegen seiner freundschaftlichen Beziehung zu Putin und seiner Rolle beim Gaspipeline-Unternehmen Nord Stream AG massiv in der Kritik, auch in der eigenen Partei. In dem Interview wies er Kritik pauschal zurück: »Ich mache jetzt nicht einen auf mea culpa«, so Schröder: »Das ist nicht mein Ding.«In der SPD läuft ein Parteiordnungsverfahren gegen Schröder. Bundeskanzler  (SPD) forderte Schröder zur Niederlegung seiner Ämter bei staatlichen russischen Energieunternehmen auf.Schröder äußerte sich in dem Interview nicht zu dieser Forderung. Er sagte lediglich, dass er »zurücktreten« würde, wenn Russland von sich aus seine Energielieferungen an  einstellt. Der Altkanzler ist Vorsitzender des Gesellschafterausschusses der Nord Stream AG und auch Aufsichtsratschef beim staatlichen russischen Energiekonzern .Vor Wüst hatten sich bereits andere Unionspolitiker zu Wort gemeldet. Marco Wanderwitz etwa, früherer Ostbeauftragter der Bundesregierung, bezeichnet Schröder als »Bundeskanzler der Schande«: Er mache sich »sehenden Auges nochmals gemein mit dem russischen Kriegsverbrecher«.Deutliche Kritik an Schröder äußerten auch Fachleute. Jan Behrends, ein auf  spezialisierter Geschichtsprofessor an der Universität in Frankfurt/Oder, zeigte sich auf  fassungslos darüber, dass die SPD »so jemand noch in ihren Reihen dulden« könne. Und die Historikerin Franziska Davies von der Universität München schreibt, Schröder sei »größenwahnsinnig, narzisstisch, empathielos, korrumpiert, gierig – nichts Neues«.Unterstützung erhielt Schröder aus dem rechten Lager. Seine Äußerungen seien vernünftig und im deutschen Interesse, twitterte etwa der AfD-Bundestagsabgeordnete Martin Reichhardt aus Sachsen-Anhalt. »Nüchterne Interessenpolitik« sei »das Gebot der Stunde«.Gerhard Schröder (Archivbild)Hendrik Wüst (im Januar 2022)",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650865513.2230146,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: FDP-Parteitag fordert Lieferung schwerer Waffen",
        "date_raw": "Sat, 23 Apr 2022 21:43:45 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/fdp-parteitag-fordert-lieferung-schwerer-waffen-an-die-ukraine-a-3aa575f6-21f4-4c89-8a07-b09b34259c0e#ref=rss",
        "subtitle": "Die Freien Demokraten sprechen sich für die Lieferung schwerer Waffen aus. Aber: Die »eigene Verteidigungsfähigkeit« dürfe nicht beeinträchtigt – und Deutschland nicht zur Kriegspartei werden.",
        "content": "Mit einem Beschluss ihres Bundesparteitages fordert die  eine Lieferung schwerer Waffen aus  an die . Das Land müsse bei der Abwehr des russischen Angriffskrieges schnell und wirksam unterstützt werden, , der am Samstag laut Parteitagspräsidium mit »überwältigender Mehrheit« beschlossen wurde. »Dazu gehören auch die Lieferung schwerer Waffen und die schnelle Bereitstellung von Rüstungsgütern durch die deutsche Industrie, für die Deutschland wie angekündigt die Finanzierung übernimmt«, heißt es in dem Beschluss.»Wir Freie Demokraten unterstützen die Ukraine bei der Ausübung ihres legitimen Rechts auf militärische Selbstverteidigung gegen den russischen Angriffskrieg«, bekräftigten die Delegierten. Das wichtigste und kurzfristig wirksamste Mittel, um den russischen Vormarsch zu stoppen, sei die deutliche Intensivierung und Beschleunigung der Lieferung hochwirksamer Waffen an die ukrainische Armee. Die FDP begrüßt den bereits angekündigten Ringtausch, bei dem östliche -Verbündete der Ukraine bereits eingeführte Waffensysteme überlassen und dafür Material aus Deutschland bekommen.»Unsere eigene Verteidigungsfähigkeit darf nicht beeinträchtigt werden. Und Deutschland darf nicht zu einer Kriegspartei werden«, heißt es in den Beschluss. Auch solle Deutschland »im Gleichklang« mit Verbündeten handeln, insbesondere den  und . Der Parteitag begrüßte die Anhebung der sogenannten Ertüchtigungshilfe für die Ukraine auf zwei Milliarden Euro.Vor dem Votum hatte die FDP-Verteidigungsexpertin Marie-Agnes Strack-Zimmermann eindringlich für die Annahme des Antrags geworben – und erntete dafür stehende Ovationen und lang anhaltenden Beifall der Delegierten. »Das Gebot der Stunde ist, den Ukrainern auch schwere Waffen zu liefern«, sagte sie. »Die Ukraine muss sich zur Wehr setzen können.« Die Devise für die deutsche Ukraine-Politik müsse lauten: »Nicht zaudern, nicht zögern – Kühnheit und Mut.«FDP-Verteidigungspolitikerin Marie-Agnes Strack-Zimmermann: »Die Ukraine muss sich zur Wehr setzen können. Nicht zaudern, nicht zögern – Kühnheit und Mut.«",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650865513.2890582,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News: Emmanuel Macron, Marine Le Pen, Lisa Paus, SPD, Gerhard Schröder",
        "date_raw": "Mon, 25 Apr 2022 05:41:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-emmanuel-macron-marine-le-pen-lisa-paus-spd-gerhard-schroeder-a-65861596-0195-420d-a57b-339c499aa9be#ref=rss",
        "subtitle": "Emmanuel Macron siegt über Putinista Marine Le Pen und übernimmt die Führung in der EU. Die SPD ringt mit ihrer Vergangenheit und Gerhard Schröder. Der Bundespräsident entlässt und ernennt. Das ist die Lage am Montag.",
        "content": "Liebe Leserin, lieber Leser, guten Morgen,heute geht es um den Sieg Emmanuel Macrons in Frankreich und seine Folgen für Europa sowie den Kampf gegen Putin. Außerdem fragen wir uns, warum die SPD sich mit historischen Fehlern so schwertut, weshalb wir am Ende bei Gerhard Schröder landen.Es ist nicht so knapp ausgegangen, wie befürchtet. Aber der Abstand ist dennoch beängstigend gering.  – das bedeutet, dass gut 14 Millionen Französinnen und Franzosen ihre Stimme einer Rechtsradikalen gegeben haben, einer Anhängerin des russischen Kriegstreibers, einer Anti-Europäerin. Die EU wäre am Ende, Deutschland ohne seinen wichtigsten Partner, die Atomwaffen in der Hand einer Putinista und Nationalistin.Europa hat in Macron jetzt einen eindeutigen Anführer. Der deutsche Kanzler hat ja in den Wochen seit dem russischen Überfall deutlich gemacht, dass er diese Rolle nicht übernehmen möchte.Heißt auch: Scholz muss Macron künftig mit aller Macht stützen, muss ihn führen lassen. Er darf Macron, anders als seine Vorgängerin Angela Merkel, keine Steine in den Weg legen. , nach seinem Sieg hat er Beethovens »Ode an die Freude« spielen lassen – wie bei seinem ersten Anlauf auf die Führungsrolle in Europa vor fünf Jahren.Diesmal gilt es. , um aus der EU einen Staatenverbund zu machen, der auch auf sich allein gestellt seinen Platz und seine Rolle in der Welt verteidigen kann.Denn in zwei Jahren sind Präsidentschaftswahlen in den USA. Gewinnt dort ein Putin-Freund aus den Reihen der Republikaner, ist Amerika ausgeschaltet. Auf dieses Worst-Case-Szenario gilt es sich jetzt vorzubereiten.Der Großteil des Personals der rot-grün-gelben Regierung hat noch nicht geliefert, wie man so schön sagt.Die Verteidigungsministerin Lambrecht fremdelt mit ihrem Job, der Gesundheitsminister Lauterbach handelt anders als er redet, die Minister Wissing und Buschmann sind vor allem FDP-Minister und lassen weder auf der Autobahn noch im Kampf gegen Corona Einschränkungen zu. Und der Kanzler? Schweigt, wo er führen sollte.Wirtschaftsminister Habeck wirkt schließlich in seiner zerknitterten Redemächtigkeit wie der Reservekanzler, Außenministerin Baerbock macht international deutlich, dass sie anders würde, wenn sie nur dürfte (Stichwort schwere Waffen).Doch ach, den ersten Rücktritt hat dennoch die grüne Regierungsmannschaft verbucht.Am Nachmittag erhält Anne Spiegel ihre Entlassungsurkunde als Familienministerin vom Bundespräsidenten,  bekommt entsprechend die Ernennungsurkunde.Die deutsche Sozialdemokratie weiß gerade selbst nicht, wie ihr geschieht. Da ist einerseits die noch immer überraschende, fulminante Rückkehr ins Kanzleramt nach 16 gefühlten Doom-Jahren. Mehr noch: Heute übernimmt im  die bei der Wahl im März auf rund 44 Prozent aufgepumpte SPD die Alleinregierung. Am Vormittag soll die Sozialdemokratin zur Ministerpräsidentin gewählt werden.Die älteste deutsche Partei steckt in einer Sinnkrise. Gerhard Schröder, Frank-Walter Steinmeier, Sigmar Gabriel, Rolf Mützenich, auch Olaf Scholz: Sie alle waren in der Vergangenheit davon überzeugt, dass man in Putin einen Partner statt eines Feindes haben könne, wenn man nur Dialog führe und Handel treibe.Das war eineUnd nun? Aufarbeiten will die SPD ihre Fehler jedenfalls nicht wirklich.»Wir werden uns mit diesen Dingen auseinandersetzen, aber nicht allein als Partei. Denn das ist keine reine Angelegenheit der SPD«,  gerade meinem Kollegen Kevin Hagen.Und der Kanzler? Der reagierte während eines SPIEGEL-Gesprächs in der vergangenen Woche (das Sie  lesen können) deutlich genervt auf die Frage nach der Aufarbeitung. »Die Sozialdemokratische Partei«, sagte Scholz, »ist eine fest in das transatlantische Bündnis und den Westen eingebundene Partei, die die Vorwürfe, die da erhoben werden, nicht akzeptieren muss«.Er sprach von »verfälschenden und verleumderischen Darstellungen«. Die These von sozialdemokratischen Verfehlungen sei nicht mehr als eine Kampagne.Scholz und Co. verweisen zudem auf . Sie sei Kanzlerin gewesen, sie habe ebenso den Dialog mit Putin gesucht und etwa Nord Stream 2 vorangetrieben. Das stimmt. Aber entschuldigt das die jahrzehntelange Putin-Nähe der SPD?Das Problem liegt wohl tiefer: Vielleicht ist die SPD zur Aufarbeitung eigener Fehler einfach nicht gut gerüstet. Schließlich ist das Selbstbild dieser über 150 Jahre alten Partei vor allem dieses: Auch in den furchtbaren Zeiten der deutschen Geschichte hat sie auf der richtigen Seite gestanden.Das kann wahrlich keine andere Parteienfamilie von sich behaupten, nicht die Liberalen, nicht die Christlichen, nicht die Konservativen.Es passt eben nicht zum Selbstbild, deshalb ist die Sache mit der Aufarbeitung womöglich so kompliziert.So brauchte die Partei 100 Jahre für die Erkenntnis, dass der Sozialdemokrat Gustav Noske »wahrscheinlich« bei der Ermordung Rosa Luxemburgs und Karl Liebknechts während der Revolution 1918/19 »seine Hände im Spiel hatte« (damalige SPD-Chefin Andrea Nahles). Friedrich Ebert hingegen, der das Bündnis mit den alten Eliten gesucht hatte, statt die bürgerlich-sozialdemokratische Revolution durchzuziehen und Deutschland dauerhaft stabil im Westen zu verankern, gilt noch heute vielen Sozialdemokraten als Partei-Ikone.Eine tragische Figur der Parteigeschichte ist auch . Der Mann, der dem Land als Kanzler einen großen Dienst erwiesen hat, hat es als Altkanzer verraten. Oder, wie es Schröder jetzt in Gesprächen mit der »New York Times« zum Ausdruck gebracht hat: Er besitze noch das Vertrauen von Russland, nicht aber von Deutschland.Kanzler Scholz, sein einstiger Generalsekretär, sowie Parteichef Lars Klingbeil, sein einstiger Mitarbeiter, haben Schröder zum  aufgefordert. Schröder ignoriert all das, richtet sich ein in politischer Sturheit: , sagte er der »New York Times«: »Das ist nicht mein Ding.«Selbst die russischen Kriegsverbrechen scheinen ihn von seinem Kurs ins Aus nicht abzubringen. Das Massaker im Kiewer Vorort Butscha müsse untersucht werden. Er glaube aber nicht, dass die Befehle von Putin gekommen seien, sondern von niedrigeren Stellen.Dabei hat der Kreml-Herrscher Schröders -Rhetorik längst selbst entlarvt. Vor gut einer Woche zeichnete er die 64. Motorisierte Infanteriebrigade mit dem Ehrentitel einer »Garde« aus. Es ist jene Brigade, die in Butscha wütete. Die Auszeichnung wird mit »Heldentum und Tapferkeit, Entschlossenheit und Mut« der Mitglieder begründet.Mehr Nachrichten und Hintergründe zum Krieg in der Ukraine finden Sie hier: In der Nähe der Grenze zur Ukraine brennt ein russisches Lager für Erdöl. Kiew hofft auf weitere Waffen aus den USA. Und: Präsident Selenskyjs Heimatstadt erwartet Angriff. Hausgemachte Probleme und die hohe Inflation verhindern, dass die großen Agrarmächte Südamerikas von den Folgen des Ukrainekriegs profitieren. Nach Recherchen mehrerer Medien sind in Butscha zahlreiche Zivilisten Opfer sogenannter Flechette-Artillerie geworden. 84 Prozent der Geflüchteten, die in Deutschland Schutz vor Putins Vernichtungskrieg in der Ukraine suchen, sind Frauen – das Schicksal ihrer Familien liegt in ihren Händen. In der Lage am Morgen diese Woche möchte ich den ungezählten Toten in der Ukraine Gesichter und Namen geben. Jeden Morgen hören und lesen wir die grausamen Nachrichten. Wir sind erschüttert. Aber wir stumpfen ab. Das Leiden und Sterben der Ukrainerinnen und Ukrainer droht für uns zum Alltag zu werden. Weil ein größerer Nachbar ihnen ihre Freiheit, ihre Existenz, ihr Leben nehmen will. So einfach, so furchtbar brutal. Seit zwei Monaten verlieren in der Ukraine Menschen ihre Heimat, ihre Liebsten, ihr Leben.So wie . Bei einem russischen Raketenangriff auf Wohnblocks in der Hafenstadt Odessa sind am vergangenen Samstag die 27-Jährige und ihre kleine Tochter Kira ums Leben gekommen. Kira hat nur drei Monate gelebt. So berichteten es mehrere Medien.Nach dem Kentern von vier Booten vor der tunesischen Stadt Sfax sind 17 Leichen geborgen worden. Die Behörden fürchten, dass die Opferzahl noch deutlich steigt.  In der Ukraine ist der wichtigste internationale Besuch seit Kriegsbeginn eingetroffen: US-Außenminister Blinken und US-Verteidigungsminister Austin  Es begann mit dem 2:3 gegen Frankfurt, seither steckt der FC Barcelona in einer schwierigen Phase. Kongresswahlen im Herbst: Gebührenordnung: Russische Chefpropagandistin Margarita Simonjan: Herzliche Grüße,Wahlsieger Emmanuel Macron mit seiner Frau Brigitte MacronVerbündete Le Pen, Putin, im März 2017 in MoskauKünftige Familienministerin PausKünftige Ministerpräsidentin RehlingerKanzler ScholzGaslobbyist Schröder",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650865513.3197818,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukrainekrieg: Bündnis 90/Grüne wollen U-Bahnhöfe und Tiefgaragen als Schutzräume nutzen",
        "date_raw": "Mon, 25 Apr 2022 06:51:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-buendnis-90-gruene-wollen-u-bahnhoefe-und-tiefgaragen-als-schutzraeume-nutzen-a-e108dab6-157b-434a-92c4-cd04ab777003#ref=rss",
        "subtitle": "Deutschlands Bunker sind heute meist nutzlos. Ein 15-Punkte-Programm der Grünen soll öffentliche Gebäude zu Schutzräumen machen – und die Zivilbevölkerung im Fall eines Angriffs besser vorbereiten.",
        "content": "Als Reaktion auf den russischen Angriffskrieg in der  wollen die Grünen in der Ampel-Koalition den Zivil- und Katastrophenschutz in  reformieren. So sollen bundesweit deutlich mehr Schutzräume geschaffen werden, heißt es in einem 15-Punkte-Programm, das dem »l« vorliegt. »Eine Möglichkeit besteht zum Beispiel darin, grundsätzlich geeignete Bauten wie U-Bahnhöfe, Tiefgaragen oder Keller in öffentlichen Gebäuden in Schutzkonzepte einzubeziehen«, steht demnach in der Vorlage, die der Bundesvorstand an diesem Montag beschließen will.Die gesamte zivile Verteidigung müsse verstärkt werden, heißt es demnach weiter: »Dazu gehört, dass umfangreiche Fähigkeiten zur Unterbringung und Versorgung von Menschen vorgehalten werden, ebenso wie der Ausbau von Notbrunnen zur Trinkwasserversorgung.« Ferner müssten die aktuellen Vorratsvorschriften dringend reformiert werden, sie beschränkten sich bisher auf wenige Bereiche wie die Grundversorgung mit Lebensmitteln oder die Erdölbevorratung. »Bei geeigneter Schutzausrüstung, Medikamenten, medizinischem Material oder Technik braucht es in nationalen Krisen Vorhaltungen, auf die schnell zurückgegriffen werden kann«, wird in dem Papier betont.Auch solle es im ganzen Land künftig wieder regelmäßige Katastrophenübungen geben, die Warnung der Bevölkerung soll verbessert werden. Unter anderem sollen den Angaben zufolge Plattformen wie die Warn-App »NINA« ausgebaut werden.»(Wladimir) Putins Angriffskrieg auf die Ukraine führt uns auf schreckliche Weise vor Augen, dass die bisherige Friedensordnung in  nicht mehr gilt«, sagte Grünenchef Omid Nouripour dem »Tagesspiegel«. Die  müsse sich nun auf ihre »Kernaufgabe« der Landesverteidigung konzentrieren, der Bevölkerungsschutz müsse gestärkt werden. »Der Schutz der Bevölkerung gehört in den Mittelpunkt jeder sicherheitspolitischen Debatte«, sagte Nouripour. Dafür müsste die Bundesregierung die notwendigen finanziellen Mittel bereitstellen.Die Grünen wollen U-Bahnhöfe, Tiefgaragen und Keller in öffentliche Schutzkonzepte miteinbeziehen",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650865513.3461156,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Feiertage am Sonntag: Linke und Grüne fordern Ausgleich",
        "date_raw": "Mon, 25 Apr 2022 03:21:10 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/feiertage-am-sonntag-linke-und-gruene-fordern-ausgleich-a-bce6d3a7-db1a-48be-a11c-22520f97cc6e#ref=rss",
        "subtitle": "Fallen Feiertage auf einen Sonntag, haben Arbeitnehmer in Deutschland Pech gehabt. Einen Ausgleichstag, wie in anderen Ländern üblich, gibt es nicht. Das würden mehrere Parteien gern ändern.",
        "content": "2021 war besonders bitter gewesen. Doch auch im laufenden Jahr macht der Kalender jenen Arbeitnehmerinnen und Arbeitnehmern, die sich auf einen freien Tag im Frühling gefreut hatten, einen Strich durch die (Brückentags-)Rechnung.Weil der 1. Mai in diesem Jahr auf einen Sonntag fällt, sprechen sich Politiker von Linken und Grünen dafür aus,  künftig nachzuholen. Der Erste Parlamentarische Geschäftsführer der Linksfraktion im , , sagte der Düsseldorfer »Rheinischen Post«: »Jeder verlorene Feiertag bedeutet mehr Stress und weniger dringend benötigte Erholung von den Belastungen durch die Arbeit und die Pandemie.«  werde parlamentarisch tätig werden, »damit künftig keine Feiertage mehr ausfallen«.Die Arbeitsmarktexpertin der Grünen, Beate Müller-Gemmeke, sagte der »Rheinischen Post«, es sei jetzt an der Zeit, gesellschaftlich darüber zu diskutieren, dass Feiertage, die auf einen Sonntag fallen, nachgeholt werden können. Dies sei bereits in einer ganzen Reihe von Ländern der Fall. Ein Beispiel ist , wo Feiertage, die auf einen Sonntag fallen, automatisch einen freien Montag bedeuten.Neu ist die Forderung nicht. Besonders laut wurde sie im vergangenen Jahr, als ungewöhnlich viele Feiertage auf ein Wochenende fielen: darunter der 1. Mai, der Tag der Deutschen Einheit am 3. Oktober sowie die Weihnachtsfeiertage. Deswegen hatten sich Politiker verschiedener Parteien im Februar 2021 für Nachholtage ausgesprochen. Die Rede war damals von freien Tagen als »Corona-Bonus«.Die Linksfraktion im Bundestag hatte bereits vor der Pandemie mehrfach Vorstöße für entsprechende Ausgleichsregelungen unternommen. 2018 wies sie in einem Antrag darauf hin, dass es in mehr als 85 Ländern Kompensationsregelungen für Feiertage gebe, die auf einen Sonntag fallen.Kalender (Symbolbild)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650865513.3702161,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hilfe für die Ukraine: Merz bietet Ampel-Koalition gemeinsamen Antrag zu Waffenlieferungen an",
        "date_raw": "Sun, 24 Apr 2022 19:31:31 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/merz-geht-auf-die-ampel-zu-a-fd4e503f-25d1-4eb8-b372-3bd67c94a3c8#ref=rss",
        "subtitle": "Soll die Ukraine schwere Waffen aus Deutschland bekommen? Die Union hat in dieser Frage eine klare Haltung. Und macht den Regierungsfraktionen im Bundestag ein Angebot.",
        "content": "Unions-Fraktionschef  will gemeinsam mit den Ampel-Parteien im  die Regierung auffordern, schwere Waffen an die  zu liefern. Ein entsprechender Antragsentwurf liegt dem SPIEGEL vor. Zuerst hatte die »Süddeutsche Zeitung« darüber berichtet.Aus dem Umfeld von Merz hieß es, es gehe um ein Gesprächsangebot an ,  und Grüne. Man schlage vor, einen gemeinsamen Antrag zu erarbeiten. Der Entwurf wäre demnach eine Basis dafür. Die Union hatte bisher angekündigt, im Alleingang einen Antrag im Bundestag einzubringen.Bundeskanzler  (SPD) wird seit Wochen Zögerlichkeit und Zurückhaltung beim Thema Waffenlieferungen vorgeworfen – auch aus der eigenen Koalition.In dem Unions-Entwurf heißt es, die Scholz-Regierung solle Waffenlieferungen an die Ukraine »unverzüglich und spürbar« intensivieren. Aus den Beständen der  sollten »in größtmöglichem Umfang« Rüstungsgüter bereitgestellt werden.Erwähnt werden zum Beispiel »gepanzerte Waffensysteme (darunter Kampfpanzer und Schützenpanzer) und Artilleriesysteme, weitreichende Aufklärungsmittel, Führungsausstattungen, Schutzausrüstungen, Mittel zur elektronischen Kampfführung«. Darüber hinaus solle die Regierung »unverzüglich« über Angebote aus der Rüstungsindustrie an die Ukraine entscheiden.Der Antragsentwurf fordert eine Taskforce »aus Experten des Beschaffungsamtes der Bundeswehr«, um die ukrainische Seite zu unterstützen. Im Bundeskanzleramt müsse es umgehend eine »Kopfstelle« geben, die Anfragen der Ukraine koordiniere. solle dem »positiven Beispiel enger Verbündeter wie den , dem Vereinigten Königreich, , , der  und den baltischen Staaten« folgen. Diese Länder würden »bereits jetzt deutlich mehr tun«, um der Ukraine mit militärischen Gütern zu helfen.Es sei »unser humanitäres Gebot«, dem russischen »Vernichtungswahn« ein Ende zu setzen. Dafür müsse Deutschland »die Ukraine materiell zur Selbstverteidigung befähigen«, ohne selbst Kriegspartei zu werden.Oppositioneführer Merz (CDU): Mehr Waffen für die Ukraine",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650865513.3976073,
        "language": "DE",
        "source": "Spiegel"
    }
]
