[
    {
        "title": "Die Linke: Parteivorstand spricht Janine Wissler vorerst Vertrauen aus",
        "date_raw": "Thu, 21 Apr 2022 00:47:32 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/die-linke-parteivorstand-spricht-janine-wissler-vorerst-vertrauen-aus-a-5b96bacb-b91b-49da-9eab-06cdadf88a0e#ref=rss",
        "subtitle": "Die Linke liegt in Trümmern, Fraktionschef Bartsch ruft nach Bekanntwerden mutmaßlicher sexueller Übergriffe in der Partei zu Einheit und Aufklärung auf. An die Opfer wandte sich der Parteivorstand mit einer Entschuldigung.",
        "content": "In der Linken war es über Jahre hinweg zu sexuellen Übergriffen gekommen, involviert soll unter anderem der ehemalige Lebensgefährte von Parteichefin  sein. Ihre Co-Vorsitzende Susanne Hennig-Wellsow war  überraschend zurückgetreten.In einer Krisensitzung des Linken-Parteivorstands wurde nun am späten Mittwochabend der Beschluss gefasst, die Vorwürfe sexueller Übergriffe in der Partei von externen Expertinnen und Experten untersuchen zu lassen. Ebenso hat die Linke der Parteivorsitzenden  vorerst das Vertrauen ausgesprochen, die Partei bis zum nächsten Wahlparteitag zu führen. Die Vorsitzende war zuletzt unter Druck geraten. Hintergrund waren die Vorgänge in ihrem Heimatlandesverband .»Auf Bundesebene wird ein Unterstützer*innen-Pool aufgebaut, mit Genoss*innen und ggf. Externen, die professionell und qualifiziert helfen können. Die Vertrauensgruppen bzw. -personen können so nach einem Gespräch mit Betroffenen sofort an die richtige Stelle verweisen, wenn gewünscht«, heißt es in dem Beschluss. Überdies solle eine »unabhängige Beratungsstruktur« eingerichtet werden, »die aus erfahrenen Frauen aus feministischer Anti-Gewaltarbeit und Betroffenenunterstützung sowie erfahrenen Anwältinnen besteht. Sie soll die weitere Aufklärung der bekannt gewordenen Fälle mitbetreuen, Anlaufstelle für künftige Betroffene sein und Vorschläge für den Umgang erarbeiten«.Ursprünglich waren weitreichende Entscheidungen erst für das Wochenende von der Linkenführung vorgesehen, wurden aufgrund der aktuellen Entwicklungen aber vorgezogen. Am Nachmittag hatte  und darin unter anderem als Grund auch den Umgang ihrer eigenen Partei mit den Vorwürfen sexueller Übergriffe genannt.Nach der SPIEGEL-Veröffentlichung am vergangenen Freitag sollen sich über 30 weitere Personen bei Ansprechpartnern der Linksjugend 'solid gemeldet haben und diesen von sexuellen Übergriffen in der Partei berichtet haben. Mittlerweile soll es sich also um insgesamt rund 60 mutmaßliche Betroffene handeln. Unter den Beschuldigten, so erklärt es Sarah Dubiel, die Bundessprecherin der Nachwuchslinken, sollen auch Bundespolitiker sein.Wie es von Anwesenden heißt, äußerte sich auch Parteichefin Wissler zu Beginn der Sitzung knapp und erklärte, die Vorwürfe ernst zu nehmen. Zu ihrer eigenen Rolle verwies sie auf ihr älteres Statement,, nicht frühzeitig in Hessen agiert zu haben.Im Bundesvorstand soll sich nun ein Großteil hinter Wissler gestellt und Solidarität bekundet haben. Jedoch gab es auch mehrere kritische Nachfragen, etwa von dem sächsischen Landesvorsitzenden Stefan Hartmann. Dieser soll Wisslers bisherige Stellungnahme als unzureichend bezeichnet haben, wie dem SPIEGEL berichtet wurde. Erhebliche Kritik gab es auch an der Kommunikation im Umgang mit dem Aufkommen des Skandals. Einige Vorstandsmitglieder wiesen darauf hin, dass die interne Vertrauensabstimmung zu Wissler explizit vorsieht, ihr nur bis zum kommenden Wahlparteitag das Vertrauen auszusprechen.Fraktionschef  forderte die Mitglieder seiner Partei zudem eindringlich zum Ende von Streitereien auf. Es sollten keine »innerparteilichen Kriege« mehr geführt werden, »diese Auseinandersetzung muss endlich der Vergangenheit angehören«, sagte Bartsch am Mittwoch in den ARD-»Tagesthemen«. »Da möge sich jede und jeder an die eigene Nase fassen und etwas dafür tun, dass wir unserer historischen Verantwortung gerecht werden.«Hennig-Wellsows Rücktritt nannte er einen herben Schlag. »Und ich glaube, er wird die ganze Partei auch ein Stück weit treffen.«  befinde sich in einer ihrer schwersten Krisen, sei aber nicht bedeutungslos geworden.Die Partei diskutiert derzeit noch, ob schon beim anstehenden Parteitag im Juni die Spitze neugewählt werden soll oder erst im November, wie es ursprünglich vorgesehen war. Dann hätte Wissler die Möglichkeit, sich wieder für das Amt zu bewerben. Zur Debatte steht auch eine Abstimmung aller Mitglieder über die neue Parteiführung, um die Linke nach jahrelangem innerem Streit zu befrieden.Linkenvorsitzende Janine Wissler",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650523511.4152489,
        "language": "DE",
        "source": "Spiegel"
    }
]
