[
    {
        "title": "Die Linke: Janine Wissler will Partei allein weiterführen",
        "date_raw": "Wed, 20 Apr 2022 23:21:00 +0200",
        "date": "2022-04-20",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/die-linke-janine-wissler-will-partei-allein-weiterfuehren-a-5101a5b8-0a4f-469b-9ad6-52a1181a2edf#ref=rss",
        "subtitle": "Susanne Hennig-Wellsow trat als Co-Chefin zurück und stürzte die Linke ins Chaos. Nach einer Sitzung des Bundesvorstands will Janine Wissler an der Parteispitze bleiben.",
        "content": "Nach dem überraschenden Rücktritt von Co-Chefin  will die -Vorsitzende  die Partei bis auf Weiteres allein weiterführen. Das teilte ein Parteisprecher nach einer Krisensitzung des Bundesvorstands am späten Abend der Nachrichtenagentur dpa mit. Wissler habe eine entsprechende Bitte des Bundesvorstands angenommen.Der Parteivorstand dankte Hennig-Wellsow für ihre Arbeit, wie der Sprecher erklärte. Am Mittag hatte Hennig-Wellsow  und als Gründe unter anderem den Umgang mit Sexismus in der Linken angegeben. Es seien »eklatante Defizite« in der Partei offengelegt worden, teilte sie mit. »Ich entschuldige mich bei den Betroffenen und unterstütze alle Anstrengungen, die jetzt nötig sind, um aus der Linken eine Partei zu machen, in der Sexismus keinen Platz hat.«Die Partei sieht sich derzeit mit Sexismus-Vorwürfen konfrontiert, die die hessische Linke betreffen – dem Landesverband von Wissler. , geben Chatverläufe, Fotos, E-Mails, eidesstattliche Versicherungen von Betroffenen und weitere Dokumente Hinweise auf mutmaßliche Grenzüberschreitungen, Machtmissbrauch und eine toxische Machokultur.Hennig-Wellsow nannte zudem private Gründe und die vergangenen Monate als »eine der schwierigsten Phasen in der Geschichte unserer Partei« als Gründe für ihren Rückzug.Fraktionschef  hatte am Mittwoch ein Ende von Streitereien innerhalb der Partei gefordert. Es sollten keine »innerparteilichen Kriege« mehr geführt werden, »diese Auseinandersetzung muss endlich der Vergangenheit angehören«, sagte Bartsch in der ARD. »Da möge sich Jede und Jeder an die eigene Nase fassen.«Forderungen, auch Wissler sollte zurücktreten, wies Bartsch zurück. Zu sagen, die neue Parteiführung verantworte die negativen Wahlergebnisse im Saarland und bei der Bundestagswahl, »das ist meines Erachtens falsch«.Bartsch betonte, seine Partei müsse Vorwürfe des Sexismus in den eigenen Reihen sehr ernst nehmen, die Opferperspektive einnehmen, für Aufklärung sorgen und Schlussfolgerungen ziehen. »Wir haben offensichtlich auf diesem Feld Probleme. Die müssen struktureller Natur sein«, sagte Bartsch.Hennig-Wellsow und Wissler hatten am 27. Februar 2021 das langjährige Führungsduo  und  abgelöst, die auf eine weitere Amtszeit als Parteivorsitzende verzichtet hatten.Janine Wissler",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650535209.4786751,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutschland: Uno-Menschenrechtler sieht »Systemversagen« bei Polizeigewalt",
        "date_raw": "Thu, 21 Apr 2022 06:23:35 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/deutschland-uno-menschenrechtler-sieht-systemversagen-bei-polizeigewalt-a-79ff544b-d49c-4652-a236-7b1557f24588#ref=rss",
        "subtitle": "Gegner der Coronamaßnahmen dürfen in Deutschland demonstrieren. Nach Ansicht des Uno-Sonderberichterstatters für Folter gingen Polizisten dabei oft unmenschlich vor. Noch härter urteilt er über die zuständigen Behörden.",
        "content": "In  gibt es beim Umgang mit Polizeigewalt nach Auffassung eines -Menschenrechtsexperten »Systemversagen«. Dieses Fazit zieht der bisherige Uno-Sonderberichterstatter für Folter und andere grausame, unmenschliche oder erniedrigende Behandlung, Nils Melzer, aus seinem Austausch mit der Bundesregierung, wie er der Nachrichtenagentur dpa sagte. Zuvor hatte »Die Welt« darüber berichtet.Melzer war im Sommer 2021 wegen mehrerer Videos, die offenbar Polizeigewalt bei Berliner Demonstrationen gegen Coronamaßnahmen zeigten, aufgeschreckt worden. Er äußerte Sorge darüber und bat die Bundesregierung um eine Stellungnahme. »Ich fand die Reaktion der Regierung bedenklich«, sagte er jetzt. Nach Auffassung der Bundesregierung sei es verhältnismäßig gewesen, dass Polizistinnen und Polizisten beispielsweise einen nicht aggressiven Demonstranten vom Fahrrad stießen und auf den Boden warfen. »Die Wahrnehmung der Behörden, was verhältnismäßig ist, ist verzerrt«, sagte Melzer.Er habe die Bundesregierung um eine Statistik gebeten, wie viele Polizisten wegen unverhältnismäßiger Gewalt belangt werden, sagte Melzer. Die Antwort sei gewesen: in zwei Jahren sei es ein einziger gewesen, und in mehreren Bundesländern gebe es gar keine Statistiken. »Das ist kein Zeichen von Wohlverhalten, sondern von Systemversagen«, sagte Melzer. »Die Behörden sehen gar nicht, wie blind sie sind.«Während Demonstranten teils in Schnellverfahren abgeurteilt würden, würden Verfahren gegen Polizisten eingestellt oder verschleppt, »bis niemand mehr hinschaut«. Sein Fazit: »Die Überwachung der Polizei funktioniert in Deutschland nicht.« Arroganz sei gefährlich, sagte Melzer: »Das zerstört das Vertrauen der Bürger in die Polizei.«Melzer hat seine abschließende Einschätzung am 28. März nach  geschickt. Es dauert 60 Tage, bis das Uno-Büro für Menschenrechte sie veröffentlicht. Melzer ist wegen einer Berufung in das Direktorium des Internationalen Komitees vom Roten Kreuz (IKRK) Ende März von seinem Uno-Amt zurückgetreten. Der Dialog mit Berlin sei damit abgeschlossen, sagte Melzer. Seine Nachfolgerin oder sein Nachfolger wird im Juni gewählt und dürfte sich anderen Themen widmen.Demonstration gegen Polizeigewalt in Berlin",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650535209.5194457,
        "language": "DE",
        "source": "Spiegel"
    }
]
