[
    {
        "title": "Ukraine-Krieg: FDP will Forderung nach Lieferung schwerer Waffen beschließen",
        "date_raw": "Fri, 22 Apr 2022 12:11:34 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-fdp-will-forderung-nach-lieferung-schwerer-waffen-beschliessen-a-8b19c0c6-f1eb-4e3f-bbd1-568227ec4fa0#ref=rss",
        "subtitle": "Bundeskanzler Scholz zögert noch bei der Entscheidung über eine Lieferung schwerer Waffen an die Ukraine – in der Koalition wächst der Druck. Beim Bundesparteitag will die FDP sich deutlich positionieren.",
        "content": "Die  will auf ihrem Bundesparteitag eine Forderung nach der Lieferung schwerer Waffen an die  beschließen. »Wir Freie Demokraten unterstützen die Ukraine bei der Ausübung ihres legitimen Rechts auf militärische Selbstverteidigung gegen den russischen Angriffskrieg«, heißt es im Entwurf eines Antrages des FDP-Bundesvorstandes für das am Samstag beginnende Treffen, der der Nachrichtenagentur dpa vorliegt.Unter Beachtung mehrerer Kriterien müsse die Ukraine schnell und wirksam unterstützt werden. »Dazu gehören auch die Lieferung schwerer Waffen und die schnelle Bereitstellung von Rüstungsgütern durch die deutsche Industrie, für die  wie angekündigt die Finanzierung übernimmt«, heißt es in dem Entwurf.Vorgesehen ist, dass der Parteitag die Anhebung der sogenannten Ertüchtigungshilfe für die Ukraine auf zwei Milliarden Euro begrüßt. »Deutschland muss die Ukraine darüber hinaus schnell mit militärischer Ausrüstung unterstützen. Denn das wichtigste und kurzfristig wirksamste Mittel, um den russischen Vormarsch zu stoppen, ist die deutliche Intensivierung und Beschleunigung der Lieferung hochwirksamer Waffen an die ukrainische Armee.«Genannt wird auch der bereits angekündigte Ringtausch, bei dem östliche -Verbündete der Ukraine bereits eingeführte Waffensysteme überlassen und dafür Material aus Deutschland bekommen. »Unsere eigene Verteidigungsfähigkeit darf nicht beeinträchtigt werden. Und Deutschland darf nicht zu einer Kriegspartei werden«, heißt es in der Vorlage. Auch solle Deutschland »im Gleichklang« mit Verbündeten handeln, insbesondere den  und .Die Lieferung schwerer Waffen an die Ukraine ist in der Ampelkoalition umstritten. Doch der Druck auf Bundeskanzler  () wächst. Die Grünen fordern eine deutliche Positionierung des Kanzlers, allen voran der Europaausschuss-Vorsitzende im , .Zuletzt hatte die Unionsfraktion angedroht, nächste Woche im Bundestag einen Antrag auf  zu stellen, falls sich nicht bewegt.Marie-Agnes Strack-Zimmermann (FDP) hat Scholz immer wieder zur Lieferung auch schwerer Waffen gedrängt",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650632410.228311,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Linke: Nach SPIEGEL-Enthüllungen über mutmaßliche sexuelle Übergriffe steckt die Partei in der Krise",
        "date_raw": "Fri, 22 Apr 2022 13:00:00 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/existenziell-schwierig-a-2e752180-7af8-4c31-8940-b9022412838c#ref=rss",
        "subtitle": "Die Linke stürzt nach den SPIEGEL-Enthüllungen zu mutmaßlichen sexuellen Übergriffen ins Chaos. Parteichefin Wissler ist angeschlagen. Erste Linke wollen die Basis über einen Neuanfang entscheiden lassen.",
        "content": "Linken-Parteichefin Janine Wissler: Die Linke habe »einen größeren Anspruch«",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650632410.2830074,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Atomausstieg: Unsere drei Nuklearwaffen gegen Wladimir Putin - Kolumne",
        "date_raw": "Fri, 22 Apr 2022 13:00:00 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/atomausstieg-unsere-drei-nuklearwaffen-gegen-wladimir-putin-kolumne-a-fb20b1b9-1da9-420c-b7ce-447dcbc0e787#ref=rss",
        "subtitle": "Isar 2, Emsland und Neckarwestheim 2 helfen nicht nur dem Klima, sondern auch gegen den Krieg in der Ukraine. Noch ist es nicht zu spät, den Atomausstieg zu stoppen.",
        "content": "Trotz Energiekrise hält die Bundesregierung an ihrem Plan fest, in wenigen Monaten aus der Atomkraft auszusteigen. Die letzten drei deutschen Meiler, noch versorgen sie rechnerisch etwa zehn Millionen Haushalte, sollen spätestens in der Silvesternacht vom Netz gehen. Also mitten im Winter, wenn der Strombedarf am größten ist. Das Verhalten erinnert an einen Hungernden, der sein letztes Brot wegschmeißt, weil es hart und trocken ist. Man könnte glauben, es handele sich um einen schlechten Witz. Sollen wir vorsichtshalber Kerzen kaufen?Schon vor Putins Überfall gab es gute Gründe, den aus der Fukushima-Panik geborenen Atomausstieg für einen Fehler zu halten. Dem Klima wäre mit einem raschen Kohleausstieg mehr geholfen. Und ob Wind und Sonne ausreichen, um ein Industrieland bei Tag und Nacht mit Strom zu versorgen, ist auch noch nicht ausgemacht.Nun, da wir auch noch am russischen Gas sparen müssen, wirkt der Atomausstieg völlig aus der Zeit gefallen. Belgien hat verkündet, seinen für 2025 geplanten Ausstieg um zehn Jahre zu verschieben. Mit Russlands Angriff müsse die Situation grundlegend neu bewertet werden, sagte Belgiens grüne Energieministerin. Frankreich, Großbritannien, Niederlande und Polen wollen neue Meiler bauen.Vor einigen Wochen sah es so aus, als käme auch in Deutschland Bewegung in die Sache. Bundeswirtschaftsminister Robert Habeck sagte über eine mögliche Laufzeitverlängerung, er »würde das nicht ideologisch abwehren«. Doch wenig später legte Habeck mit seiner grünen Parteifreundin Steffi Lemke aus dem Umweltressort einen »Prüfvermerk« vor, wonach der Weiterbetrieb der Atomkraftwerke nur einen begrenzten Beitrag in der aktuellen Energiekrise leisten könne. Und so endete die Atomdebatte bei den Grünen, bevor sie richtig begonnen hatte. Habeck flog nach Katar und verneigte sich vor dem Emir, um Flüssiggas zu erbetteln. Nachdem die Grünen schon in der Rüstungspolitik eine 180-Grad-Wende hingelegt haben, wäre ein Kursschwenk beim Atom offenbar zu viel verlangt.Ich glaube, dass die Regierung die Stimmung in der Bevölkerung falsch einschätzt. Isar 2, Emsland und Neckarwestheim 2, unsere letzten drei Meiler, sind nicht nur eine Antwort auf den Klimawandel, sondern auch drei Waffen gegen Putin. Laut einer Allensbach-Umfrage für die »FAZ« sind inzwischen 57 Prozent dafür, die verbliebenen Atomkraftwerke über das Jahresende hinaus am Netz zu lassen. Laut Forsa-Umfrage für RTL sind sogar 67 Prozent dafür, den Zeitplan beim Atomausstieg zu überdenken.Bei den Stadtwerken München, ihnen gehört ein Viertel des Atomkraftwerks Isar 2, hat der Technische Geschäftsführer Anfang des Monats erklärt, wie man den Ausstieg verschieben könnte. Der kommende Winter sei kein Problem. Für später könne man neue Brennstäbe in Schweden bestellen. Die Bundesregierung müsse allerdings bis Ende Mai eine Entscheidung treffen, sonst sei es zu spät.Der Regierung bleiben keine sechs Wochen, um zur Vernunft zu kommen.Atomkraftwerk Isar 2 bei Landshut",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650632410.3129752,
        "language": "DE",
        "source": "Spiegel"
    }
]
