[
    {
        "title": "Die Linke: Parteivorstand bittet Opfer sexueller Übergriffe um Entschuldigung",
        "date_raw": "Thu, 21 Apr 2022 06:42:24 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/die-linke-parteivorstand-bittet-opfer-sexueller-uebergriffe-um-entschuldigung-a-3b403844-2098-47ce-9e56-ab6ab2d056e5#ref=rss",
        "subtitle": "Die Linke liegt in Trümmern, Fraktionschef Bartsch ruft nach Bekanntwerden mutmaßlicher sexueller Übergriffe in der Partei zur Einheit und Aufklärung auf. An die Opfer wandte sich der Parteivorstand mit einer Entschuldigung.",
        "content": "In der Linken war es über Jahre hinweg zu sexuellen Übergriffen gekommen, involviert soll unter anderem der ehemalige Lebensgefährte von Parteichefin  sein. Ihre Co-Vorsitzende Susanne Hennig-Wellsow war  überraschend zurückgetreten.Nun hat sich der Bundesvorstand der Linken geschlossen für »sexualisierte Übergriffe« in der Partei entschuldigt. Die Partei müsse ein Raum sein, in dem sich alle Mitglieder »ohne Angst, sexistisch behandelt, beleidigt oder gar mit Gewalt bedroht zu werden«, engagieren können, teilte der Vorstand nach einer Sondersitzung am späten Mittwochabend mit. Er beschloss zudem »einstimmig« eine Handlungsstrategie.Der Bundesvorstand erklärte, er bedauere die sexuellen Übergriffe »zutiefst«. »Es tut uns leid, dass wir nicht früher darauf reagiert haben«, hieß es im Beschluss weiter. Der Vorstand versprach eine »transparente und vorbehaltlose Aufklärung« der Vorfälle. Die Parteisatzung soll nun so geändert werden, »dass auch unterhalb des Ausschlusses und auch vor einem langwierigen schiedsgerichtlichen Verfahren die Möglichkeit besteht«, Maßnahmen gegen Mitglieder zu ergreifen, die sexistisch handeln, andere beleidigen oder mit »strafrechtlich relevantem Verhalten überziehen«. Als Beispiele für mögliche Schritte nannte der Vorstand eine Entbindung der Beschuldigten von Parteiämtern, eine Aussetzung des Wahl- und Rederechts sowie den Ausschluss von Sitzungen.Fraktionschef  forderte die Mitglieder seiner Partei zudem eindringlich zum Ende von Streitereien auf. Es sollten keine »innerparteilichen Kriege« mehr geführt werden, »diese Auseinandersetzung muss endlich der Vergangenheit angehören«, sagte Bartsch am Mittwoch in den ARD-»Tagesthemen«. »Da möge sich jede und jeder an die eigene Nase fassen und etwas dafür tun, dass wir unserer historischen Verantwortung gerecht werden.«Hennig-Wellsows Rücktritt nannte er einen herben Schlag. »Und ich glaube, er wird die ganze Partei auch ein Stück weit treffen.«  befinde sich in einer ihrer schwersten Krisen, sei aber nicht bedeutungslos geworden.Hennig-Wellsow hatte ihren Rücktritt nach nur 14 Monaten im Amt unter anderem damit begründet, dass der »Umgang mit Sexismus in den eigenen Reihen eklatante Defizite unserer Partei offengelegt« habe. Aber sie erbat sich mehr Zeit für ihren achtjährigen Sohn und gab selbstkritisch zu, bei der Erneuerung der Linken versagt zu haben.Linkenchefin Janine Wissler und Co-Fraktionsführer Dietmar Bartsch",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650539708.610048,
        "language": "DE",
        "source": "Spiegel"
    }
]
