[
    {
        "title": "Corona-Impfpflicht in der Pflege: Bayern fordert neuen Vorstoß aus Berlin",
        "date_raw": "Sun, 24 Apr 2022 10:25:47 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/corona-impfpflicht-in-der-pflege-bayern-fordert-neuen-vorstoss-aus-berlin-a-0bf7c601-15d0-4349-aff7-91d9c20a0756#ref=rss",
        "subtitle": "Die allgemeine Impfpflicht ist gescheitert, aber in der Pflege könnten Ungeimpfte bald ihre Jobs verlieren. Das sei unfair, sagt der bayerische Gesundheitsminister – und appelliert an den Bundeskanzler.",
        "content": "Ohne eine allgemeine Coronaimpfpflicht muss nach Ansicht von Bayerns Gesundheitsminister Klaus Holetschek auch die Impfpflicht für Pflegeberufe schnellstmöglich ausgesetzt werden. Bis Mittwoch müsse die Bundesregierung »endlich zu einem neuen Vorstoß für eine allgemeine Impfpflicht durchringen. Nur dann macht ein Festhalten an der einrichtungsbezogenen Impfpflicht einen Sinn«, sagte der -Politiker.Am Mittwoch wird sich der  mit der Impfpflicht für Beschäftigte in Einrichtungen wie Kliniken und Pflegeheimen befassen. Sie gilt bislang nur bis zum Jahresende und würde dann wegfallen, sollte das Infektionsschutzgesetz nicht erneut geändert werden. Kritiker führen an, dass die Gesundheitsämter für ungeimpfte Angestellte in der Pflege ab dem 1. Juli Betretungs- oder Tätigkeitsverbote aussprechen müssten, diese dann aber sechs Monate später wieder arbeiten dürften.Holetschek fordert nun Bundeskanzler  () auf, die Umsetzung einer allgemeinen Impfpflicht zur Chefsache zu machen. Er müsse sich »so schnell wie möglich« mit den Fraktionsvorsitzenden aller demokratischen Parteien im Bundestag und dem Vorsitzenden der Ministerpräsidentenkonferenz zusammensetzen und eine mehrheitsfähige Lösung finden. »Sonst muss die einrichtungsbezogene Impfpflicht schnellstmöglich ausgesetzt werden.«Eine einseitige Verpflichtung zur Impfung für Beschäftigten in der Pflege sei nicht nur unfair, sondern auch nicht verhältnismäßig. »Denn sie war immer nur als erster Schritt hin zu einer allgemeinen Impfpflicht gedacht«, sagte Holetschek.Er warnte zugleich davor, das Thema wegen aktuell rückläufiger Zahlen nicht mehr ernst zu nehmen: »Zwar scheint es derzeit eine gewisse Entspannung bei den Coronazahlen zu geben. Aber das darf nicht zur Folge haben, dass die Bundesregierung die Hände in den Schoß legt. Denn wir dürfen nicht unvorbereitet in den Herbst gehen, wenn die nächste Coronawelle droht.«In  werde an einem Konzept für den Herbst gearbeitet, so Holetschek. »Aber wichtig ist auch eine allgemeine Impfpflicht, zumindest für Ältere. Die Bundesregierung darf in dieser Frage nicht vor den Impfgegnern einknicken.« Das vorläufige Scheitern einer allgemeinen Impfpflicht im Bundestag sei vor allem darauf zurückzuführen, dass der Kanzler kein eigenes Konzept vorgelegt und sich weggeduckt habe.Ein fraktionsübergreifender Entwurf für eine allgemeine Impfpflicht war Anfang April im Bundestag klar gescheitert – ebenso wie alle anderen Vorschläge aus dem Parlament. Die Regierungsfraktionen SPD, Grüne und  hatten sich nicht auf eine gemeinsame Position geeinigt und kein eigenes Papier vorgelegt. Scholz hatte deutlich gemacht, dass er nun keine Basis für einen erneuten Anlauf sieht.Bayerns Gesundheitsminister Holetschek: Nicht die Hände in den Schoß legen",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650797109.436902,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundeswehr: Regierung wählt offenbar Boeing-Chinook als neuen Transporthubschrauber",
        "date_raw": "Sun, 24 Apr 2022 12:23:07 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/bundeswehr-regierung-waehlt-offenbar-boeing-chinook-als-neuen-transporthubschrauber-a-262ce47e-1cfb-4c9f-82d4-89f87342d0a3#ref=rss",
        "subtitle": "Die Bundeswehr soll laut einem Medienbericht mit Dutzenden neuen Chinook-Transporthubschraubern ausgerüstet werden. Der Nachfolger des bisher eingesetzten Sikorsky-Modells habe aus Kostengründen das Nachsehen.",
        "content": "Verteidigungsministerin  () hat sich offenbar für die Beschaffung eines neuen schweren Transporthubschrauber für die  entschieden. Die Truppe solle Maschinen des Typs CH-47F Chinook vom US-Hersteller  erhalten, berichtete die »Bild am Sonntag« unter Berufung auf Regierungskreise.Das Ministerium wolle 60 Hubschrauber kaufen, die geschätzten Kosten lägen bei rund fünf Milliarden Euro, hieß es. Finanziert werden sollten die Hubschrauber aus dem , hieß es in dem Bericht. Nächste Woche solle das Parlament von Ministerin Lambrecht informiert werden, der  muss den Plänen zustimmen. 2020 war das Vergabeverfahren aus finanziellen Gründen .Eine offizielle Bestätigung für eine Entscheidung gibt es bislang nicht. Eine Sprecherin des Verteidigungsministeriums sagte, sie sei noch nicht getroffen worden.Mit einer Entscheidung würde jedenfalls ein jahrelanger Streit enden, ob die Truppe den Chinook oder das neuere, aber auch teurere Sikorsky-Modell CH-53K bekommen soll. Die »Bild am Sonntag« berichtet, der Preis habe den Ausschlag für die Boeing-Maschinen gegeben. Für dieselbe Summe hätte die Luftwaffe nur 40 Sikorsky-Maschinen bekommen. Weiteres Argument für das Boeing-Modell sei, dass viele Nato-Verbündete ebenfalls den Chinook einsetzten.Bereits in den Sechzigerjahren hatte sich die Bundeswehr schon einmal zwischen Hubschraubern des Typs CH-53 und Chinook entscheiden müssen. Nun sollen laut der Zeitung angeblich neuere Chinook die rund 50 Jahre alten und reparaturanfälligen CH-53G-Hubschrauber vom US-Hersteller Sikorsky ablösen, die unter anderem in Afghanistan im Einsatz waren. Frühestens 2025/26 könnten die Chinook-Hubschrauber geliefert werden. Die bisherigen CH-53 sollen spätestens 2030 ausgemustert sein.Andreas Schwarz (SPD), Hauptberichterstatter für den Verteidigungsetat im Haushaltsausschuss, sagte der »Bild am Sonntag«: »Grundsätzlich ist die Entscheidung zu begrüßen. Der Chinook ist auch bei zivilen Katastrophen wie einer Flut einsetzbar.« Schwarz stellt für den Kauf zwei Bedingungen: »Die Hubschrauber müssen für Einsätze hinter feindlichen Linien in der Luft betankt werden können. Und die Wartung muss durch die deutsche Industrie erfolgen.«Boeing soll gegenüber dem Verteidigungsministerium zugesagt haben, die Luftbetankung für die deutschen Hubschrauber zu entwickeln. Die Wartung der Maschinen soll  übernehmen.CH-47 Chinook der australischen Armee: Werden die Boeing-Maschinen von Airbus gewartet?",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650797109.485138,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Linke will komplette Parteispitze neu wählen",
        "date_raw": "Sun, 24 Apr 2022 10:53:00 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/linke-will-komplette-parteispitze-neu-waehlen-a-f85d71aa-b7d9-433e-8e08-9d8c1e88d0c3#ref=rss",
        "subtitle": "Der Rücktritt von Parteichefin Hennig-Wellsow hat die Krise bei den Linken massiv verschärft, nun gibt es Konsequenzen: Bereits im Juni soll die Parteispitze neu aufgestellt werden.",
        "content": " kommt nicht zur Ruhe: Schwere Wahlniederlagen, Sexismusvorwürfe im hessischen Landesverband, zuletzt der Rücktritt der Co-Vorsitzenden Susanne Hennig-Wellsow. Nun soll eine Neuwahl des vollständigen Parteivorstandes auf einem Parteitag Ende Juni einen Neuanfang ermöglichen.»Angesichts der schwierigen Lage der Partei sind wir überzeugt, dass der Parteivorstand ein neues Mandat des Parteitages benötigt«, teilte die Partei mit. Dem Parteivorstand gehören insgesamt 44 Mitglieder an.Hennig-Wellsow hatte am Mittwoch nur 14 Monate nach Amtsantritt ihren sofortigen Rücktritt erklärt. Sie begründete dies mit unerfüllten Erwartungen bei der Erneuerung der Partei, persönlichen Motiven – aber auch mit dem Umgang der Linken mit Sexismus in den eigenen Reihen. Die reguläre Neuwahl wäre erst im Februar kommenden Jahres gewesen.Die zweite Parteichefin  soll die Linke bis zum Parteitag in  allein weiter führen, dann sollen wieder zwei Vorsitzende gewählt werden. Wissler steht wegen der Sexismusaffäre in  auch selbst in der Kritik: Sie war dort jahrelang Fraktionsvorsitzende im Landtag. Zuletzt hatte sie eine umfassende Aufklärung der Vorgänge angekündigt. »Alle konkreten Fälle müssen jetzt auf den Tisch«, sagte sie. Die Vorwürfe müssten mit externer Hilfe »so gut wie möglich aufgearbeitet werden«.Der SPIEGEL hatte in der vorigen Woche . Wissler wehrte sich gegen Kritik an ihrer eigenen Rolle: »Ich weise die Unterstellung, ich hätte bereits vor Ende 2021 Kenntnis über Vorwürfe von sexueller Belästigung im Landesverband Hessen gehabt, entschieden zurück.« Es sei in der Partei nicht alles richtig gemacht worden beim Umgang mit den Vorwürfen, es habe aber nicht den Versuch gegeben, »irgendetwas zu vertuschen«.Die 40-Jährige trat zudem Spekulationen über einen eigenen Rückzug entgegen. Sie sagte, sie sei sich der Verantwortung bewusst, die Partei nun vorerst allein zu führen. »Es geht um nichts weniger als die Existenz der Partei Die Linke.« Sie sehe sich in der »Verantwortung, Vertrauen zurückzugewinnen«. Im Namen des Vorstands entschuldigte sich Wissler bei allen, die sexistische Erfahrungen bei der Linken gemacht haben.Auf dem Parteitag in Erfurt stünden nun »wichtige politisch-inhaltliche Klärungen an«, teilte die Partei weiter mit. Dabei gehe es um den »sozial-ökologischen Umbau« und die »Außen- und Friedenspolitik angesichts des völkerrechtswidrigen Angriffskriegs Russlands gegen die Ukraine«. Beide Themen seien Gegenstand von Leitanträgen.»Zugleich schlagen wir auch vor, dass der Parteitag eine Reform der Parteistrukturen einleitet«, heißt es. »Diese soll klare Entscheidungsstrukturen und eine bessere Zusammenarbeit der Gremien, Landesverbände und den Fraktionen ermöglichen.«Parteivorstand der Linken (am Samstag): »Ein neues Mandat des Parteitages nötig«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650797109.5095117,
        "language": "DE",
        "source": "Spiegel"
    }
]
