[
    {
        "title": "Ukraine-Krieg: Christine Lambrecht gibt grünes Licht für Verkauf von Gepard-Panzer",
        "date_raw": "Tue, 26 Apr 2022 17:16:00 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-christine-lambrecht-gibt-gruenes-licht-fuer-verkauf-von-gepard-panzer-a-38c0ffb5-7ff0-4afc-944c-c410decf3545#ref=rss",
        "subtitle": "Verteidigungsministerin Lambrecht gibt dem Rüstungskonzern Krauss-Maffei Wegmann grünes Licht für den Verkauf von Panzern nach Kiew. Außerdem verspricht sie Hilfe bei der Ausbildung an schweren Waffen.",
        "content": "Nach langem Zögern will  die  erstmals mit schweren Waffen im Abwehrkrieg gegen  unterstützen. Verteidigungsministerin  () kündigte am Dienstag die Lieferung von Flugabwehrpanzern und die Ausbildung ukrainischer Soldaten auf deutschem Boden an.Der Rüstungskonzern Krauss-Maffei Wegmann erhält damit grünes Licht für den Verkauf sogenannter Gepard-Panzer aus früheren Bundeswehr-Beständen. Sie können auch im Kampf gegen Bodenziele eingesetzt werden. »Der Gepard ist genau das, was die Ukraine jetzt braucht, um den Luftraum zu sichern vom Boden aus«, sagte Lambrecht auf dem US-Luftwaffenstützpunkt im rheinland-pfälzischen Ramstein. Dort berieten Vertreter aus rund 40 Staaten über Hilfen für die Ukraine. US-Verteidigungsminister Lloyd Austin sagte dem Land internationale Unterstützung auch über den russischen Angriffskrieg hinaus zu.Russlands Außenminister Lawrow hatte zuvor in einem Interview des russischen Fernsehens betont, dass er Waffenlieferungen der  an die Ukraine als berechtigte Angriffsziele betrachtet: »Wenn die Nato über einen Stellvertreter de facto in einen Krieg mit Russland tritt und diesen Stellvertreter bewaffnet, dann tut man im Krieg, was man im Krieg tun muss.« Lawrow sprach auch von einer Gefahr eines dritten Weltkriegs.Verteidigungsministerin Christine Lambrecht",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1651019419.4551175,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ramstein: USA stimmen Partner auf langen Krieg ein",
        "date_raw": "Tue, 26 Apr 2022 20:45:00 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ramstein-usa-stimmen-partner-auf-langen-krieg-ein-a-b3a20896-1172-4f25-b071-9c55b0a1990a#ref=rss",
        "subtitle": "Auf der Luftwaffenbasis Ramstein trommeln die USA die Unterstützer der Ukraine zusammen. Deutschland punktet mit der Ankündigung, Gepard-Panzer zu liefern. Die Amerikaner aber drängen auf langfristige Militärhilfe.",
        "content": "US-Verteidigungsminister Lloyd Austin ist kein Mann der großen Worte. Der frühere Militär mag keine öffentlichen Schlachten oder kleine Gemeinheiten vor den Kameras; Streit trägt der -Chef lieber hinter verschlossenen Türen aus. Dort kann der bullige Austin durchaus deutlich werden, sagen Leute, die ihn erlebt haben. Ausfallend oder gar verletzend aber werde er nie.Auch am Dienstag blieb Austin diplomatisch – und fand dennoch klare Worte. In kürzester Zeit hatten die  die internationalen Unterstützer der  zu einer Krisenkonferenz auf dem riesigen US-Luftwaffenstützpunkt Ramstein versammelt. Gemeinsam, so das erklärte Ziel, sollte dort die weitere militärische Hilfe für den von  attackierten Partner besser koordiniert und vor allem verstetigt werden.Im Namen der US-Regierung machte Austin in Ramstein klar, wie die USA die Lage in der Ukraine sehen. »Himmel und Erde« werde man in Bewegung setzen, um das Land noch leistungsfähiger im Abwehrkampf gegen die Armee von Russlands Präsident Wladimir Putin zu machen. Die Ukraine brauche »unsere Hilfe, um zu siegen. Und sie wird unsere Hilfe brauchen, wenn der Krieg vorbei ist«, sagte Austin.Mit diesen Worten am Morgen stimmte Austin die Partner auf weitere schwere Monate und letztlich auf einen langen Krieg in der Ukraine ein. In  verbreiten die Geheimdienste seit einigen Wochen eine düstere Prognose. Demnach wird Russland den Krieg im Osten der Ukraine noch brutaler führen als bisher. Folglich, so Austin in Ramstein, brauche das Land noch mehr militärische Unterstützung.Schon jetzt ist der Strom der Waffen, die in die Ukraine fließen, spektakulär. Allein die USA haben Kriegsmaterial für mehr als drei Milliarden geliefert, zusammen mit den anderen Partnern kommt die Pro-Ukraine-Koalition auf fast fünf Milliarden. Am Rande der Konferenz scherzte ein Militär, dass man mit diesem Riesenbudget ein kleineres europäisches Land militärisch komplett aufrüsten könne.Hinter den Kulissen mahnten US-Militärs in Ramstein, die Waffenlieferungen seien entscheidend für den Fortgang des Krieges. Zwar seien die ukrainischen Soldaten und die Regierung fest entschlossen und zeigten enormen Mut, so ein ranghoher Militär in einem Briefing. Ohne die massive Unterstützung mit Waffen aber könne der ukrainische Widerstand gegen die russische Armee schnell zusammenbrechen.Nach der Konferenz dankte Austin den Partnern für ihre Zusagen. Ausdrücklich erwähnte er . Die Entscheidung, bei der Rüstungsindustrie eingelagerte Gepard-Flugabwehrpanzer an die Ukraine abzugeben, sei ein »bedeutender Schritt«, hatte zuvor einer seiner Berater gesagt. (Wie die Entscheidung der Bundesregierung zustande kam, .) Austin ergänzte, die Geparden brächten eine »signifikante Steigerung« der militärischen Fähigkeiten für die Ukraine.Auch den anderen Partnern dankte Austin. »Es wird jeden Tag mehr«, sagte der Pentagon-Chef über die militärische Unterstützung. Gleichzeitig aber gebe es keinen Grund, sich auszuruhen. »Wir haben keine Zeit zu verlieren, wir müssen uns mit der Geschwindigkeit des Krieges bewegen.« Jeden Tag müsse man sich erneut fragen, wie man auf aktuelle Entwicklungen reagieren könne.Den internationalen Dialog über Waffenlieferungen und die langfristige Ertüchtigung der ukrainischen Armee will Austin deswegen verstetigen. Als internationale Kontaktgruppe zur Unterstützung der ukrainischen Streitkräfte soll sich die Runde vom Dienstag von nun an jeden Monat treffen und die weiteren Schritte beraten. Ob die Treffen so symbolträchtig wie in Ramstein würden oder virtuell stattfinden sollen, ließ er offen.Bei den Zielen der Unterstützung wurde Austin ziemlich konkret. Wenn alles gut gehe, werde die Ukraine »das heutige Gefecht und die künftigen Kämpfe« gewinnen und Russland den Krieg irgendwann beenden. Schon jetzt seien die russischen Streitkräfte deutlich schwächer als vor Beginn des Krieges, auf diesem Weg müsse man die Ukraine weiter unterstützen.Zwischen den Zeilen aber war herauszuhören, dass die USA bereits eine sehr viel längerfristige Strategie verfolgen. »Wir wollen sicherstellen, dass Russland seine Nachbarn nicht mehr bedrohen und herumschubsen kann«, sagte Austin. Folglich brauche die Ukraine eine schlagkräftige Armee, die sich allen Bedrohungen widersetzen könne. Führt man den Gedanken zu Ende, könnte dieses Ziel auch eine massive Aufrüstung aller osteuropäischen Partner der USA bedeuten.Die Verbündeten der USA müssen sich also trotz der warmen Worte in Ramstein darauf einstellen, dass Washington hinter den Kulissen den Druck aufrechterhält. Verteidigungsministerin  sicherte deswegen zu, dass sich Deutschland weiter »Schritt für Schritt« an der Hilfe für die ukrainische Armee beteiligen werde. Man müsse da ansetzen, wo das Land den Bedarf hat, sagte sie vor einem Gespräch mit ihrem Amtskollegen aus der Ukraine.US-Verteidigungsminister Austin wollte auf die konkrete Frage, ob Berlin noch mehr tun müsse, in Ramstein nicht antworten. Er beließ es lieber bei einer diplomatischen Aussage. Er sei sich nach seinen diversen Treffen mit Lambrecht in den letzten Wochen ganz sicher, dass sie Wege finden werde, um der Ukraine weitere militärische Fähigkeiten zu liefern und damit in der Pro-Ukraine-Koalition »relevant« zu bleiben.US-Verteidigungsminister Austin in Ramstein: »Himmel und Erde« in Bewegung setzen für die UkraineLuftwaffenstützpunkt Ramstein",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1651019419.4964492,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Dieter Rucht über Corona-Proteste: Werden »Querdenker« zu Russland-Freunden?",
        "date_raw": "Tue, 26 Apr 2022 17:48:33 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/dieter-rucht-ueber-corona-proteste-werden-querdenker-zu-russland-freunden-a-b6998142-6805-4479-bb27-4f79eb660a91#ref=rss",
        "subtitle": "Die Coronaregeln fallen, die »Querdenker« demonstrieren weiter. Protestforscher Dieter Rucht sagt, welche neuen Themen die Bewegung hat – und was Gendersternchen mit Russlands Krieg zu tun haben.",
        "content": "Russland- und Putin-Fahnen auf einer Demo gegen Coronamaßnahmen in Dresden im März 2022: »Neues Futter für die Bewegung«",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1651019419.5458517,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gepard-Panzer für die Ukraine: Wie Olaf Scholz den Befreiungsschlag versucht",
        "date_raw": "Tue, 26 Apr 2022 20:45:17 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/gepard-panzer-fuer-die-ukraine-wie-olaf-scholz-den-befreiungsschlag-versucht-a-f4596375-2232-44fa-a464-b764ad5bdb07#ref=rss",
        "subtitle": "Jetzt den Gepard, bald den Leopard 1? Bei der Lieferung schwerer Waffen verkündet Kanzler Scholz die Wende – auch zur Überraschung seiner Partei. Der SPIEGEL zeichnet nach, wen er überzeugt und wen er überrumpelt hat.",
        "content": "Kanzler Olaf Scholz",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1651019419.5663872,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News des Tages: Ukraine-Krieg, Waffenlieferungen, Aldi, Atomkraft",
        "date_raw": "Tue, 26 Apr 2022 17:20:00 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-krieg-waffenlieferungen-aldi-atomkraft-a-5bff9323-d41b-41eb-9b9f-cdf8a7f5eaf3#ref=rss",
        "subtitle": "Warum die Bundesregierung schwere Geschütze auffährt. Wie Aldi die Lohn-Preis-Spirale in Gang bringt. Und warum es falsch ist, ausgerechnet jetzt aus der Atomkraft auszusteigen. Das ist die Lage am Dienstagabend.",
        "content": "Guten Abend, die drei Fragezeichen heute:Deutsche Waffenhilfe – Was taugt der Gepardpanzer im Kampf gegen Putins Truppen?Inflation – Setzt Aldi die Lohn-Preis-Spirale in Gang?Atomkraft – Wie verrückt muss man sein, jetzt Atomkraftwerke abzuschalten?Die Bundesregierung will der Ukraine nun doch deutsche Panzer zur Verfügung stellen. Das teilte Verteidigungsministerin Christine »5000 Helme« Lambrecht (SPD) heute vor einem Treffen alliierter Staaten auf dem US-Stützpunkt Ramstein mit. Nach SPIEGEL-Informationen . Die Bundeswehr hat diese vor etwa zehn Jahren ausgemustert und dem Rüstungskonzern Krauss-Maffei Wegmann (KMW) übergeben. Dort, so heißt es, könne man sie in kurzer Zeit wieder einsatzfähig machen und an die Front exportieren.Mein Kollege Arvid Kaiser beschreibt, . »Gedacht sind die Geparden, um in zweiter Reihe hinter Kampf- und Schützenpanzern zu fahren und sie mit Flugabwehrkanonen (kurz Flak) gegen Beschuss aus der Luft zu decken. Je zwei Maschinenkanonen für 35-Millimeter-Geschosse sind auf jedem dieser Kettenfahrzeuge angebracht, die auf der Wanne des Kampfpanzers Leopard 1 aufbauen. Vor allem gegen Tiefflieger und gepanzerte Kampfhubschrauber sowjetischer Bauart sollte sich der Gepard richten, kann aber auch Bodenziele angreifen. Das System kann in bis zu sechs Kilometer Entfernung Ziele treffen.«Waffenexperten loben den Gepard für seine Schnelligkeit (er schafft 65 Stundenkilometer) und die hohe Reaktionsfähigkeit, etwa auch im Einsatz gegen Drohnen. Seine Geschosse könnten nicht durch elektronische Abwehrmaßnahmen gestört werden, offenbar ein Vorteil alter Analogtechnik.Es gibt aber auch kritische Stimmen, wie Arvid recherchiert hat. Demnach halten Bundeswehrveteranen den Gepard für zu wartungsintensiv und kompliziert zu bedienen. Bei keiner anderen Waffengattung habe die Ausbildung in der Bundeswehr länger gedauert. Außerdem stamme die Gepard-Munition aus einer Produktion in der Schweiz, was die Weitergabe erschweren könnte.Trotzdem finde ich es gut, dass die Bundesregierung ihren Widerstand gegen Panzerexporte endlich aufgibt. Wie es weitergehen sollte, erklären Claudia Major von der Stiftung Wissenschaft und Politik und Christian Möllring von der Deutschen Gesellschaft für Auswärtige Politik . Die Sicherheit Europas stehe auf dem Spiel, so ihre These. Deshalb müsse der Westen alles tun, um der Ukraine zu einem Sieg über Putin zu verhelfen und dauerhaft aufzurüsten.Sie schlagen einen Drei-Punkte-Plan vor:Erstens sollten die westlichen Staaten das alte Material sowjetischer Herkunft liefern, von denen noch über 800 in Nato-Staaten existieren.Zweitens sollten westliche Streitkräfte eigene schwere Waffen wie die Panzerhaubitze 2000 und Versionen des Leopard-Panzers zur Verfügung stellen.Und drittens sollte die Umstellung auf eine dauerhafte Versorgung der ukrainischen Streitkräfte durch die westliche Industrie geplant werden. Militärische Güter, vom Sturmgewehr bis zur Flugabwehr, würden dann explizit für die und sogar in der Ukraine produziert.Aber ist die Verteidigungsbereitschaft der Nato nicht gefährdet, wenn jetzt viele Waffen in die Ukraine gehen? Major und Möllring schreiben, am meisten gefährdet wäre unsere Sicherheit durch einen Sieg Putins. Deshalb könne die Landes- und Bündnisverteidigung in der derzeitigen Lage zurücktreten.Lesen Sie hier den ganzen Gastbeitrag: Und hier weitere Nachrichten und Hintergründe zum Krieg in der Ukraine:Uno-Generalsekretär Guterres ist in Moskau – was kann er dort erreichen? Nach einem Gespräch mit Außenminister Lawrow bat er eindringlich darum, das Leid der Menschen insbesondere in Mariupol zu beenden. Kremlchef Putin sagt hingegen, .Der US-Präsident weitet die Unterstützung für die Ukraine aus. Es werden immer mehr schwere Waffen für den Kampf gegen Russland geliefert. Im russischen Staatsfernsehen hat sich Minister Sergej Lawrow in deutlichen Worten zum Krieg in Osteuropa geäußert – und zur Rolle der Nato. .Ein Ende russischer Gasimporte hätte laut einer Untersuchung von Ökonomen aus Halle besonders in Westdeutschland schwere Konsequenzen. .Hier finden Sie alle aktuellen Entwicklungen zum Krieg in der Ukraine: Der Discounter Aldi will den Mindestlohn für seine Beschäftigten in Deutschland erhöhen. . Aldi Süd begründete das heute mit einem Inflationsausgleich: »Alles wird aktuell teurer, und das spüren natürlich auch die Mitarbeiterinnen und Mitarbeiter.« Auch das Schwesterunternehmen Aldi Nord werde den Mindestlohn anheben.Ich vermute, dass es in den nächsten Wochen viele ähnliche Nachrichten aus anderen Unternehmen geben wird. Bei einer Inflationsrate von 6,1 Prozent, so die Prognose der Bundesregierung für 2022, ist es nur zu verständlich, dass die Beschäftigten erfolgreicher Firmen einen Ausgleich bekommen. Doch leider wächst damit auch die Gefahr, dass sich Lohn- und Preiserhöhungen gegenseitig hochschaukeln. Ein Alptraum aus den Siebzigerjahren würde wahr: die Lohn-Preis-Spirale. In den USA spricht Notenbank-Chef Jerome Powell bereits von einer »ernst zu nehmenden Sorge«.Christine Lagarde, die Chefin der Europäischen Zentralbank (EZB), hat bislang bestritten, dass höhere Lohnabschlüsse die Inflation in diesem Jahr weiter anheizen könnten. Allerdings lag sie auch mit ihren Vorhersagen zur Inflationsentwicklung meist daneben. Deshalb meine Prognose: Im Zweifel liefert Aldi ein besseres Bild der Wirklichkeit als die EZB.Lesen Sie hier mehr: Heute vor 36 Jahren explodierte in der damaligen Sowjetunion der Reaktor des Atomkraftwerks Tschernobyl. Die Hinterlassenschaften finden sich bis heute, auch in bayerischen Wäldern, . Der Jahrestag von Tschernobyl sollte uns eine Mahnung sein, die Risiken dieser Technologie ernst zu nehmen.Trotzdem halte ich es für absurd, dass die Bundesregierung an ihrem Plan festhält, . Die letzten drei deutschen Meiler, noch versorgen sie rechnerisch etwa zehn Millionen Haushalte, sollen spätestens in der Silvesternacht vom Netz gehen. Also mitten im Winter, wenn der Strombedarf am größten ist. Das Verhalten erinnert an einen Hungernden, der sein letztes Brot wegschmeißt, weil es hart und trocken ist.Schon vor Putins Überfall gab es gute Gründe, den Atomausstieg für einen Fehler zu halten. Dem Klima wäre mit einem raschen Kohleausstieg mehr geholfen. Und ob Wind und Sonne ausreichen, um ein Industrieland bei Tag und Nacht mit Strom zu versorgen, ist auch noch nicht ausgemacht. Nun, da wir auch noch am russischen Gas sparen müssen und die Bundesregierung heute  auf den Weg bringt, wirkt der Atomausstieg völlig aus der Zeit gefallen. Belgien hat verkündet, seinen für 2025 geplanten Ausstieg um zehn Jahre zu verschieben. Mit Russlands Angriff müsse die Situation grundlegend neu bewertet werden, sagte Belgiens grüne Energieministerin. Frankreich, Großbritannien, Niederlande und Polen wollen neue Meiler bauen.Ich glaube, dass die Regierung die Stimmung in der Bevölkerung falsch einschätzt. Isar 2, Emsland und Neckarwestheim 2, unsere letzten drei Meiler, sind nicht nur eine Antwort auf den Klimawandel, sondern auch drei Waffen gegen Putin. Laut einer Allensbach-Umfrage für die »FAZ« sind inzwischen 57 Prozent dafür, die verbliebenen Atomkraftwerke über das Jahresende hinaus am Netz zu lassen.Bei den Stadtwerken München, ihnen gehört ein Viertel des Atomkraftwerks Isar 2, hat der Technische Geschäftsführer Anfang des Monats erklärt, wie man den Ausstieg verschieben könnte. Der kommende Winter sei kein Problem. Für später könne man neue Brennstäbe in Schweden bestellen. Die Bundesregierung müsse allerdings bis Ende Mai eine Entscheidung treffen, sonst sei es zu spät. Der Regierung bleiben also keine sechs Wochen, um zur Vernunft zu kommen.Lesen Sie hier mehr: Die Bundesanwaltschaft verdächtigt fünf Männer der Bildung einer terroristischen Vereinigung. Sie sollen geplant haben, SPD-Gesundheitsminister Karl Lauterbach zu entführen und .Onlinedurchsuchungen, Überwachungen, V-Leute: Wie weit dürfen Nachrichtendienste gehen? Das Bundesverfassungsgericht hat nun entschieden, dass das Bayerische Verfassungsschutzgesetz .Gegen die EU-Urheberrechtsrichtlinie waren einst Zehntausende auf die Straßen gegangen – aus Angst um die Meinungsfreiheit. .Trotz harter Sanktionen treibt das Regime in Nordkorea eine Modernisierung des Militärs voran. Machthaber Kim Jong Un setzt dabei offenbar vor allem auch .Zigaretten, Alkohol, Glücksspiel: Das »Jahrbuch Sucht« gewährt einen Einblick, von welchen Substanzen die Menschen in Deutschland besonders abhängig sind – .Obwohl beim SPIEGEL bekanntlich fantastische Gehälter gezahlt werden (plus Dienstporsche, Gratismassagen, Obstkorb), war ich doch etwas neidisch, als ich das Interview mit Georg Linde vom Frankfurter Büro der Anwaltskanzlei Willkie Farr & Gallagher las, . Linde verspricht Berufsanfängern ein Jahresgehalt von 175.000 Euro – wenn sie die ersten zwölf Monate durchhalten. Für sich selbst berechne er pro Arbeitsstunde längst mehr, als seine Oma pro Monat an Rente bekommt. »Mein Stundensatz ist vierstellig.«Was muss man tun, um so viel Geld zu verdienen? Linde sagt, im Gegensatz zu anderen Kanzleien gebe es für seine Leute keine Stundenvorgaben, doch wenn ein Mandant ein wichtiges Problem habe, müsse man bereit sein, alles andere liegenzulassen. »Dann ist es auch egal, ob ich gerade auf dem Weg in die Oper bin – ich fahre ins Büro.« Er selbst war etwa auch Karfreitag, Karsamstag und Ostermontag im Büro, aber dafür, so Linde, könne man nach Abschluss eines Projekts »auch mal ein langes Wochenende in Paris« verbringen.Und wie wählt Linde seine Leute aus? »Ich suche nach einem Blitzen in den Augen.« Neun Punkte in beiden Staatsexamina seien Mindestvoraussetzung, er achte aber auch auf ganz andere Dinge: »Wir haben gerade eine junge Frau eingestellt, die deutsche Junioren-Meisterin im Synchronschwimmen geworden ist. Ein anderer Kollege hat sein Studium als Jazzsaxofonist finanziert. Auch ein Engagement als Jugendfußballtrainer finde ich zum Beispiel super.«Sollte Sie sich angesprochen fühlen: Etwa 30 bis 40 Leute stellt Lindes Kanzlei pro Jahr ein, von insgesamt etwa tausend Bewerberinnen und Bewerbern.Lesen Sie hier die ganze Geschichte: Elon Musk, selbst ernannter Verfechter der Redefreiheit, kauft Twitter. Kritiker fürchten, dass er Donald Trump auf die Plattform zurückkehren lässt. .Warum beharrt Gerhard Schröder auf seiner Freundschaft mit dem Kriegsverbrecher Wladimir Putin? Geht es nur ums Geld? Beim Versuch, die Bockigkeit des Ex-Kanzlers zu verstehen, .An der Berliner Charité wurden Patientenzimmer mit Bakterien statt chemischen Lösungen geputzt. .Die meisten Eltern möchten ihre Söhne und Töchter gleichbehandeln, es gelingt aber nur selten. . , 54, hat als erster spanischer Monarch seine Vermögensverhältnisse offengelegt. . Es handele sich vor allem um Geld auf Sparkonten, aber auch um einige Kunstwerke und Schmuck. Für 2020 wurde das Jahresgehalt von Felipe mit knapp 254.000 Euro brutto angegeben. Der Gesamtetat des Königshauses für 2022, der aus dem staatlichen Haushalt beglichen wird, beläuft sich auf 8,4 Millionen Euro. Sollten die Angaben zutreffen, wäre Felipe im Vergleich zu seinem Vater Juan Carlos ein armer Schlucker. Dieser soll allein 2008 etwa hundert Millionen Dollar von Saudi-Arabien erhalten haben. 2020 entzog Felipe seinem Vater die jährlichen Zuwendungen in Höhe von 200.000 Euro und erklärte, auf sein späteres Erbe verzichten zu wollen., inzwischen korrigiert: Die sehr gute irische Band Fontaines D.C. hat ein neues Album veröffentlicht, es heißt »Skinty Fia« und lässt , wie der Post-Punk der Siebziger und Achtziger gerade eine Renaissance erlebt. »Eine neue Welle der Gitarrenmusik rollt aus Großbritannien heran«, schreibt Jurek und vergleicht neue Bands wie Fontaines D.C., Wet Leg, Idles und Dry Cleaning mit alten Bands wie Joy Division, Gang of Four, The Fall und Public Image Ltd.Es gebe auch schon eine Bezeichnung für das neue Subgenre: Post-Brexit New Wave. Sie wirke »wie eine mal schwermütige, mal wutverzerrte Antwort auf die auch vom Trumpismus aufgewühlte Welt. Auf Gefühle der Entfremdung. Vom Brexit ausgelöst, von der Pandemie verstärkt«, so Jurek.Während ich diese Lage schrieb, lief »Skinty Fia« im Hintergrund, auf Vinyl. Ich fühlte mich gleich um Jahre jünger.Ich wünsche Ihnen einen schönen Abend. Herzlich können Sie die »Lage am Abend« per Mail bestellen.Flakpanzer Gepard auf dem Truppenübungsplatz Munster in der Lüneburger Heide (Aufnahme von 2009)Logo von Aldi Süd: Deutlich über dem gesetzlichen MindestlohnAtomkraftwerk Isar 2 bei LandshutGeorg Linde ist geschäftsführender Partner im Frankfurter Büro der US-Kanzlei Willkie Farr & GallagherKönig Felipe VI.Fontaines D.C.: Zu niemandem gehören wollen",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1651019419.5942073,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putins mörderische Rache: Kaltgestellt, weggesperrt, vergiftet, getötet - SPIEGEL TV",
        "date_raw": "Tue, 26 Apr 2022 21:52:13 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/wladimir-putins-moerderische-rache-kaltgestellt-weggesperrt-vergiftet-getoetet-spiegel-tv-a-9269350b-e9c2-4d0e-b9a8-898780f88d62#ref=rss",
        "subtitle": "Der Ukrainekrieg ist nur der bisher letzte Teil einer langen Blutspur: Seit Wladimir Putins Amtseinführung mussten bereits viele »Staatsfeinde« sterben – Oppositionelle ebenso wie ehemalige Geheimdienstler.",
        "content": "",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1651019419.615002,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Coronavirus in Deutschland: Letzte strengere Schutzregeln enden",
        "date_raw": "Tue, 26 Apr 2022 18:34:30 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/coronavirus-in-deutschland-letzte-strengere-schutzregeln-enden-a-82b89994-5110-47fc-9091-92ad0b0ec4ad#ref=rss",
        "subtitle": "Die amtlich gemeldeten Zahlen geben aktuell kein eindeutiges Bild der Coronalage her – gerade kletterte die Inzidenz um fast 120 Punkte an einem Tag. Nun laufen verbliebene gesetzliche Alltagsbeschränkungen aus.",
        "content": "Nach dem Ende der meisten staatlichen Coronaauflagen in  fallen auch die letzten noch strengeren Vorgaben in  und Mecklenburg-Vorpommern weg. Der Senat der Hansestadt und das Kabinett in  beschlossen am Dienstag, weitergehende Schutzregeln wie zusätzliche Maskenpflichten zu beenden. Beide Länder hatten für mehrere Wochen als bundesweit einzige eine umstrittene Hotspot-Klausel für Regionen mit kritischer Pandemielage genutzt. Bei den amtlichen Zahlen der Neuinfektionen in Deutschland gibt es nach den Osterfeiertagen weiter starke Schwankungen. Mit dem Verzicht auf Tests in Schulen drohen aus Expertensicht weitere Unschärfen.Das Robert Koch-Institut (RKI) gab bei der Sieben-Tage-Inzidenz einen deutlichen Anstieg auf 909,1 an – nach 790,8 gemeldeten Neuinfektionen pro 100.000 Einwohner in sieben Tagen am Vortag. Allerdings weist das nicht unbedingt auf eine verschärfte Infektionslage hin. Vor einer Woche hatte der Wert bei 669,9 gelegen, vor einem Monat bei 1758,4.Vermutlich ist der starke Anstieg jetzt unter anderem eine Folge der Ostertage. Um Feiertage herum träten immer erhebliche Schwankungen aufgrund eines gänzlich geänderten Meldeverhaltens auf, sagte der Bremer Epidemiologe Hajo Zeeb. Da an Feiertagen weniger Infektionen an das RKI übermittelt werden, gehen Fallzahlen und Inzidenz zunächst zurück. Nachmeldungen und der Wegfall der meldeschwachen Tage aus der Sieben-Tage-Betrachtung führen dann zu einem Anstieg.Generell melden einzelne Länder nicht an jedem Tag der Woche Daten, Experten gehen zudem seit Längerem von vielen nicht vom RKI erfassten Fällen aus – wegen überlasteter Gesundheitsämter und weil nicht alle Infizierten PCR-Tests machen. Nur diese zählen aber in der Statistik. Die Interpretation des Infektionsgeschehens dürfte in Zukunft nicht einfacher werden. Man habe es mit einer zunehmend unsicheren Datenbasis zu tun, meinte Epidemiologe Zeeb. »Demnächst fallen die Tests in Schulen weg, und die Dunkelziffer bleibt substanziell.«Gesundheitsminister  () bekräftigte, die Pandemie sei leider nicht vorbei. Es werde noch mehrere Wellen geben. Da die Einführung einer allgemeinen Impfpflicht nicht gelungen sei, zeichne sich im Herbst auch wieder eine schwierigere Situation ab. Bundesweit gilt vorerst weiterhin Maskenpflicht in Fernzügen und Flugzeugen. Unabhängig von staatlichen Vorgaben gibt es vielerorts etwa in Kultureinrichtungen auch weiter Schutzregeln mit Maskenpflichten.In Mecklenburg-Vorpommern entfallen ab diesem Donnerstag die letzten weitergehenden Beschränkungen nach der Hotspot-Regel – etwa 2G plus in Diskotheken und die Maskenpflicht in Theatern, Kinos und Museen. Nach einem Urteil des Oberverwaltungsgerichts war die Maskenpflicht beim Einkaufen bereits gefallen.Künftig gilt auch im Nordosten der Basisschutz, den das Bundesinfektionsschutzgesetz vorsieht – etwa Maskenpflicht in Bussen, Bahnen, Kliniken, Praxen und Pflegeheimen. Der Landtag hatte am 24. März ganz Mecklenburg-Vorpommern zum Hotspot erklärt. Das erlaubte es, damals geltende Beschränkungen zu behalten.Für Hamburg sagte der Erste Bürgermeister  (SPD), es gebe keinen Anlass mehr, die Sondersituation zu verlängern. Damit entfallen zum 1. Mai die Maskenpflicht in Innenräumen und im Einzelhandel und die 2G-plus-Zugangsregel bei Tanzveranstaltungen. Es bleibt noch eine FFP2-Maskenpflicht im öffentlichen Nahverkehr und bei vulnerablen Gruppen. Tschentscher begründete den Schritt mit der guten Entwicklung und dem Rückgang der Coronapatienten in Kliniken.FFP2-Maske auf einer Straße (Symbolfoto)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1651019419.6367655,
        "language": "DE",
        "source": "Spiegel"
    }
]
