[
    {
        "title": "Atomausstieg: Unsere drei Nuklearwaffen gegen Wladimir Putin - Kolumne",
        "date_raw": "Fri, 22 Apr 2022 13:00:00 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/atomausstieg-unsere-drei-nuklearwaffen-gegen-wladimir-putin-kolumne-a-fb20b1b9-1da9-420c-b7ce-447dcbc0e787#ref=rss",
        "subtitle": "Isar 2, Emsland und Neckarwestheim 2 helfen nicht nur dem Klima, sondern auch gegen den Krieg in der Ukraine. Noch ist es nicht zu spät, den Atomausstieg zu stoppen.",
        "content": "Trotz Energiekrise hält die Bundesregierung an ihrem Plan fest, in wenigen Monaten aus der Atomkraft auszusteigen. Die letzten drei deutschen Meiler, noch versorgen sie rechnerisch etwa zehn Millionen Haushalte, sollen spätestens in der Silvesternacht vom Netz gehen. Also mitten im Winter, wenn der Strombedarf am größten ist. Das Verhalten erinnert an einen Hungernden, der sein letztes Brot wegschmeißt, weil es hart und trocken ist. Man könnte glauben, es handele sich um einen schlechten Witz. Sollen wir vorsichtshalber Kerzen kaufen?Schon vor Putins Überfall gab es gute Gründe, den aus der Fukushima-Panik geborenen Atomausstieg für einen Fehler zu halten. Dem Klima wäre mit einem raschen Kohleausstieg mehr geholfen. Und ob Wind und Sonne ausreichen, um ein Industrieland bei Tag und Nacht mit Strom zu versorgen, ist auch noch nicht ausgemacht.Nun, da wir auch noch am russischen Gas sparen müssen, wirkt der Atomausstieg völlig aus der Zeit gefallen. Belgien hat verkündet, seinen für 2025 geplanten Ausstieg um zehn Jahre zu verschieben. Mit Russlands Angriff müsse die Situation grundlegend neu bewertet werden, sagte Belgiens grüne Energieministerin. Frankreich, Großbritannien, Niederlande und Polen wollen neue Meiler bauen.Vor einigen Wochen sah es so aus, als käme auch in Deutschland Bewegung in die Sache. Bundeswirtschaftsminister Robert Habeck sagte über eine mögliche Laufzeitverlängerung, er »würde das nicht ideologisch abwehren«. Doch wenig später legte Habeck mit seiner grünen Parteifreundin Steffi Lemke aus dem Umweltressort einen »Prüfvermerk« vor, wonach der Weiterbetrieb der Atomkraftwerke nur einen begrenzten Beitrag in der aktuellen Energiekrise leisten könne. Und so endete die Atomdebatte bei den Grünen, bevor sie richtig begonnen hatte. Habeck flog nach Katar und verneigte sich vor dem Emir, um Flüssiggas zu erbetteln. Nachdem die Grünen schon in der Rüstungspolitik eine 180-Grad-Wende hingelegt haben, wäre ein Kursschwenk beim Atom offenbar zu viel verlangt.Ich glaube, dass die Regierung die Stimmung in der Bevölkerung falsch einschätzt. Isar 2, Emsland und Neckarwestheim 2, unsere letzten drei Meiler, sind nicht nur eine Antwort auf den Klimawandel, sondern auch drei Waffen gegen Putin. Laut einer Allensbach-Umfrage für die »FAZ« sind inzwischen 57 Prozent dafür, die verbliebenen Atomkraftwerke über das Jahresende hinaus am Netz zu lassen. Laut Forsa-Umfrage für RTL sind sogar 67 Prozent dafür, den Zeitplan beim Atomausstieg zu überdenken.Bei den Stadtwerken München, ihnen gehört ein Viertel des Atomkraftwerks Isar 2, hat der Technische Geschäftsführer Anfang des Monats erklärt, wie man den Ausstieg verschieben könnte. Der kommende Winter sei kein Problem. Für später könne man neue Brennstäbe in Schweden bestellen. Die Bundesregierung müsse allerdings bis Ende Mai eine Entscheidung treffen, sonst sei es zu spät.Der Regierung bleiben keine sechs Wochen, um zur Vernunft zu kommen.Atomkraftwerk Isar 2 bei Landshut",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650645909.1096938,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News des Tages: Olaf Scholz zu seiner Kriegspolitik, Corona-Maßnahmen, Roland Wöller",
        "date_raw": "Fri, 22 Apr 2022 17:43:40 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olaf-scholz-zu-seiner-kriegspolitik-corona-massnahmen-roland-woeller-a-ac6bf287-b871-4424-8e10-648d34cb63bd#ref=rss",
        "subtitle": "Olaf Scholz ist kein Pazifist, mag aber Schnellschüsse nicht. Sachsens Innenminister verliert seinen Job. Und ein Maskenverweigerer im Hörsaal die Geduld. Das ist die Lage am Freitagabend.",
        "content": "Guten Abend, die drei Fragezeichen heute:Warum ziert sich Olaf Scholz, die Ukraine mit schweren Waffen zu beliefern?Was, wenn einer im Hörsaal seine Maske nicht freiwillig tragen will?Warum verlor Sachsens Innenminister sein Amt?Olaf Scholz ist kein Pazifist. »In der Welt, in der wir leben, ist es notwendig, die eigene Sicherheit auch mit einer ausreichenden Verteidigungsfähigkeit zu gewährleisten«, sagt  mit SPIEGEL-Chefredakteurin Melanie Amann und dem Leiter des SPIEGEL-Hauptstadtbüros Martin Knobbe.Vor Ausbruch des Ukrainekriegs wirkte Scholz zumindest bei seiner Wortwahl wenig pazifistisch. Als Finanzminister wollte er im März 2020 mit der »Bazooka« die Wirtschaft aus dem Coronatief reißen, später versprach er ein Konjunkturprogramm mit ordentlich »Wumms«. SPD-Generalsekretär  gegenüber der dpa davon, er sei froh über einen Kanzler, der ohne »Schnellschüsse, sondern durchdacht, entschieden und konsequent« handele. Klingt alles ziemlich militaristisch.Warum tut sich Scholz dennoch so schwer, schwere Waffen ohne Ringtausch-Geschäft mit Nato-Partnern an die Ukraine zu liefern? Die deutsche Vergangenheit mahne zur besonderen Besonnenheit bei Konflikten der Gegenwart, findet Scholz. »Zur Tradition unseres Landes gehört das Wissen um die dramatischen Konsequenzen zweier von Deutschland ausgehender Weltkriege, das den Rahmen unserer Politik bildet«, sagt er im SPIEGEL-Gespräch.Scholz wählt wuchtige Sätze, um die Richtlinien seiner Ukrainepolitik zu erklären. Er tue »alles, um eine Eskalation zu verhindern, die zu einem dritten Weltkrieg führt«. Im Gespräch, das Sie ab morgen auch im gedruckten SPIEGEL nachlesen können, verspricht Scholz außerdem weitere Waffen für die Ukraine.Der Druck auf den deutschen Kanzler, Waffen mit sehr viel Wumms sehr viel schneller als bisher ins Kriegsgebiet zu liefern, lässt auch heute nicht nach. Die FDP will auf ihrem Bundesparteitag am Wochenende beschließen, dass Deutschland die Ukraine schnell mit militärischer .Außerdem versucht auch die CDU/CSU-Bundestagsfraktion mit einem Antrag im Bundestag, die Bundesregierung zu Bewegung in der Frage von Lieferungen schwerer Waffen an die Ukraine zu drängen.In Umfragen ist Scholz die letzte Woche deutlich abgsackt. Ist er der richtige Kanzler für Zeiten wie diese? Das fragt sich Chefredakteur Steffen Klusmann . Er findet, Scholz stecke in einem schwer auflösbaren Dilemma: »Sein klar definiertes Ziel ist es, Schaden vom deutschen Volk abzuwenden, darauf hat er seinen Eid geleistet. Deutschland darf auf keinen Fall in diesen Krieg hineingezogen werden, weil Putin alles zuzutrauen ist.« Was, wenn der Mann im Kreml als letztes Mittel Atomwaffen einsetzen könnte? Die womöglich nicht auf ukrainischem Boden niedergehen, sondern in Warschau oder in Berlin?Das Problem sei, dass es Scholz »einfach nicht gelingt, dieses Dilemma zu erklären«. Auch, wenn er im SPIEGEL mehrere Seiten Platz dafür bekommt.Lesen Sie hier das vollständige Gespräch mit dem Bundeskanzler: Und hier weitere Nachrichten und Hintergründe zum Krieg in der Ukraine: Die Kremltruppen beginnen im Donbass die zweite, noch brutalere Phase ihrer Invasion. Ukrainische Soldaten und ein Heer von Freiwilligen halten dagegen. Die Frage ist:  Russische Streuminen und Sprengfallen verbreiten Schrecken in der ukrainischen Zivilbevölkerung. Bis sie geräumt sind, . Die Lage in Mariupol scheint ausweglos, der ukrainische Präsident Selenskyj will die Stadt .Ursprünglich wollte Russland bei seinem völkerrechtswidrigen Angriff Gebiete in der Ostukraine einnehmen. Nun gab ein hochrangiger General .Hier finden Sie alle aktuellen Entwicklungen zum Krieg in der Ukraine: Zu den absurdesten Coronamaßnahmen, die mir während der Pandemie begegnet sind, gehört das Ausschankverbot von Pausensekt in bayerischen Konzertsälen mit mehr als 1000 Plätzen. Viele dieser Vorsichtsmaßnahmen sind inzwischen Geschichte, doch der neue Alltag ist nicht immer einfacher. Das zeigt der Fall eines Studenten, der rechtmäßig ohne Maske eine Vorlesung besuchen wollte – und hinausgeworfen wurde.Meine Kollegin Swantje Unterberg schildert den Fall eines Physikstudenten der Uni Heidelberg, der am ersten Vorlesungstag nach den Semesterferien aus dem Saal geworfen wurde, weil er .Das sei eigentlich sein gutes Recht, schreibt Swantje. »Jedenfalls gilt auch in Baden-Württemberg seit dem 3. April keine generelle Maskenpflicht mehr, und auch seine Universität schreibt ihren Studierenden nicht vor, Mund und Nase zu bedecken.«Der Student ist laut eigener Aussage geimpft und kein »Querdenker«. Er argumentiert, aus epidemiologischer Sicht sei die Maske nicht mehr notwendig, da die Krankenhäuser nicht überlastet seien und das Virus sowieso jeden treffen werde, die Maske zögere das nur heraus. Ihn und, wie er sagt, »sein Demokratieverständnis« stört, dass er unter Druck gesetzt wurde, freiwillig eine Maske zu tragen, damit die Vorlesung nicht wieder wie in der Vergangenheit online stattfinden müsse.Swantje schreibt: »Der Einzelfall aus Heidelberg zeigt dennoch, dass mit dem Wegfall vieler Coronamaßnahmen neue Fragen auftauchen können. Wie damit umgehen, wenn die Mehrheit eine Maske freiwillig trägt – und es von der Minderheit fordert? Wie viel ist eine Empfehlung wert, wenn eine Vorschrift gefallen ist? Das sind Fragen, die sich auch an vielen anderen Orten stellen könnten.«Dabei dürfen wir nicht vergessen, was für ein Privileg es ist, sich die Fragen stellen zu dürfen. Seit Ende März sind zum Beispiel fast alle 26 Millionen Menschen in Shanghai unter Quarantäne gestellt. Die Coronabeschränkungen bestehen nicht aus Sektverboten während Konzerten. Die Bürgerinnen und Bürgern dürfen offenbar noch nicht mal im Supermarkt einkaufen, sondern bekommen Bestellungen von Supermarkt-Mitarbeitern geliefert, die inzwischen in den Lebensmittelgeschäften campieren, um überhaupt noch Schlaf zu bekommen.Video aus Shanghai: Lesen Sie mehr zum Studenten in Heidelberg: Was ist nur los in der Bundesrepublik? Dass Rücktrittsforderungen neuerdings Rücktritte zur Folge haben, ist man als politische Beobachterin schon gar nicht mehr gewöhnt. Jahrelang fegte jedenfalls Andreas Scheuer Rücktrittsforderungen vom Tisch wie Scheibenwischer die Tropfen vorm Fahrersitz im Auto.Nach Nordrhein-Westfalens Umweltministerin Ursula Heinen-Esser (CDU) und Familienministerin Anne Spiegel (Grüne) musste heute . Streng genommen war es kein Rücktritt, sondern eine Entlassung. Roland Wöller stand in der Vergangenheit oft in der Kritik, aber der CDU-Politiker saß zahlreiche Skandale einfach aus. Was nun anders war?»Vorausgegangen waren gleich mehrere zweifelhafte Vorgänge in kürzester Zeit«, sagt SPIEGEL-Kollege Peter Maxwill aus dem Deutschland-Ressort. Wöller wird Günstlings- und Vetternwirtschaft vorgeworfen, er soll Stellen ausschließlich mit ihm ergebenen Vertrauten besetzt haben. So wollte er den Posten der Kanzlerin an der sächsischen Polizeihochschule in Rothenburg offenkundig an eine frühere Kommilitonin seiner Ehefrau vergeben, und sein früherer persönlicher Referent und Parteifreund Florian Oest leitet inzwischen die Stabsstelle Kommunikation der Landespolizei. In anderen Fällen soll der Minister ihm Untergebene regelrecht gegängelt und abgestraft haben, von Mobbing war die Rede. Wöller wies die Vorwürfe zurück. Gehen muss er nun trotzdem.Sein Nachfolger wird wohl der Ex-CDU Bundestagsabgeordnete Armin Schuster. Schuster war zuletzt Präsident des Bundesamts für Bevölkerungsschutz und Katastrophenhilfe (BBK).Peter Maxwill schreibt: »Zumindest zwei Dinge also werden sich in Sachsen so bald nicht ändern: dass ein in Westdeutschland geborener CDU-Mann das Innenressort leitet. Und, dass der zuständige Minister ständig in der Kritik steht.«Zum Hintergrund: Nach Verwerfungen in der Linken wegen Vorwürfen sexueller Übergriffe fordern Linkenpolitiker einen Neuanfang mit einer Basisabstimmung über die Parteispitze. In Thüringen wird der .Der frühere Brandenburger AfD-Chef Andreas Kalbitz ist mit seiner Klage gegen die Annullierung seiner Parteimitgliedschaft gescheitert. Das Landgericht Berlin befand, diese sei »wegen arglistiger Täuschung« .Mecklenburg-Vorpommerns Regierung fördert den Bau der Ostseepipeline mit einer umstrittenen Klimastiftung. Nun hat Ex-Regierungschef Sellering – zugleich Vorsitzender der Stiftung – .Kostenlose Schulbücher gibt es nur noch in wenigen Bundesländern. Die Initiative Nachrichtenaufklärung kritisiert, dass über das Thema zu wenig berichtet wird. Sie hat recherchiert, .Fast zwei Millionen Mal wurde ein Video vom Absturz des Extremsportlers Trevor Jacob angesehen. Manche glauben, er habe das Unglück für Klicks inszeniert. Nun hat sich .Kennen Sie Martha Mitchell? Sie ist die Ehefrau des früheren US-Justizministers John Mitchell. Und die Erste, die Details des Watergate-Skandals an die Presse verriet. Damals allerdings glaubte ihr niemand. »Unter anderem deshalb, weil die US-Medien, selbst die seriösesten, die Frau als trunksüchtige, geistig gestörte, hysterische Witzfigur darstellten«, .Im Juni 1972 waren in einem Washingtoner Büro- und Wohnkomplex namens Watergate fünf Männer verhaftet worden, als sie in die Parteizentrale der oppositionellen Demokraten einbrachen. Was die Nation erst viel später erfahren würde, wusste Mitchell längst: Mit dahinter steckte ihr Gatte, der Präsident Richard Nixons Wiederwahlkampagne leitete.»Seit Jahrzehnten hält sich der Mythos, der Watergate-Skandal sei von Männern enthüllt worden«, schreibt Marc. »Dabei war es die Ex-Ministergattin Martha Mitchell. Eine tragische Figur, die systematisch mundtot gemacht wurde.« Am Sonntag läuft in den USA die TV-Serie »Gaslit« an, in der Mitchell vom Hollywoodstar Julia Roberts dargestellt wird. Wir in Deutschland müssen uns vorerst mit Marcs packendem Text begnügen.Lesen Sie hier die ganze Geschichte: Der Wechsel von Dortmunds Starangreifer Erling Haaland zu einem europäischen Topklub rückt näher. Doch damit er ein Weltstar werden kann wie Robert Lewandowski, muss er seine rätselhafte .Die Konzeptkünstlerin Maria Eichhorn vertritt Deutschland auf der Biennale in Venedig – mit einem radikalen Konzept. Es begann mit ihrem Widerstand gegen den .Mit dem Kollegen Kevin Magnussen hat Mick Schumacher beim Formel-1-Team Haas erstmals eine echte Herausforderung vorgesetzt bekommen – seine Zukunft in der Rennserie wird .Die Linke stürzt nach den SPIEGEL-Enthüllungen zu mutmaßlichen sexuellen Übergriffen ins Chaos. Parteichefin Wissler ist angeschlagen. Erste Linke wollen die Basis . – und will sie nach seinem eigenen Vater und einer Beatles-Legende benennen. »Ich werde ein kleines Mädchen haben«, sagte der 58-Jährige in der »Kelly Clarkson Show«. Cage und seine Frau Riko Shibata hatten im Januar öffentlich gemacht, dass sie ihr erstes gemeinsames Kind erwarten. »Ihr Name wird Lennon Augie sein. Augie nach meinem Vater. Und ich werde sie sicher Lennie nennen«, sagte Cage. Er freue sich wahnsinnig, ., inzwischen korrigiert: Der CSU-Landespolitiker Gerhard Hopp schreibt in seiner Freizeit Krimis. Sehr gute sogar. Sein Erstlingswerk »Die Akte Schleißheim« habe ich in den letzten Osterferien gelesen. Es geht um einen Politiker, der gemeinsam mit einer Historikerin in den Katakomben des Bayerischen Landtags Familiengeheimnisse aufdeckt und auf Schätze aus der bayerischen Geschichte stößt – während München von mehreren Bombenanschlägen erschüttert wird.Dieses Jahr hatte ich leider keinen Urlaub über Ostern, sodass Hopps neuestes Werk »Maximilianeum« noch ungelesen auf meinem Schreibtisch liegt. Vermutlich wird sich der Autor auch dieses Mal mit Interna aus dem Innenleben der CSU-Fraktion oder dem Führungsstil Markus Söders sehr zurückhalten. Aber das bleibt hoffentlich die einzige Enttäuschung, mit der politisch interessierte Leserinnen wie ich leben müssen.Wenn sein zweiter Krimi genauso spannend wie der erste ist, wird es bestimmt eine unterhaltsame Lektüre.Einen schönen Abend. Herzlich können Sie die »Lage am Abend« per Mail bestellen.Hörsaal in Heidelberg (Archiv)Roland WöllerMartha MitchellRiko Shibata und ihr Mann Nicolas Cage",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650645909.1702752,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mecklenburg-Vorpommern: Erwin Sellering will umstrittene Klimastiftung erhalten",
        "date_raw": "Fri, 22 Apr 2022 13:01:34 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/mecklenburg-vorpommern-erwin-sellering-will-umstrittene-klimastiftung-erhalten-a-d22073ee-02aa-4eaa-8154-859e615226a7#ref=rss",
        "subtitle": "Mecklenburg-Vorpommerns Regierung fördert den Bau der Ostseepipeline mit einer umstrittenen Klimastiftung. Nun hat Ex-Regierungschef Sellering – zugleich Vorsitzender der Stiftung – einer Auflösung widersprochen.",
        "content": "Erst gut ein Jahr alt ist die in die Kritik geratene Klimastiftung in Mecklenburg-Vorpommern. Sie soll statt Klimaschutzzielen vor allem dem russischen Staatskonzern  helfen, den Bau der Gaspipeline Nord Stream 2 durch die  zu vollenden. Kritiker fordern seit Bekanntwerden der politischen Verstrickungen in die Stiftung deren Auflösung – doch das ist laut dem Ex-Regierungschef  aus Haftungsgründen nicht machbar.Die Stiftung half 2021 durch verdeckte Geschäftstätigkeiten bei der Fertigstellung der Ostseepipeline Nord Stream 2, die wegen des russischen Überfalls auf die Ukraine jedoch nicht in Betrieb genommen wird. Medienberichten zufolge soll die Nord Stream 2 AG, die von dem russischen Gaskonzern Gazprom dominiert wird, bei der Gründung starken Einfluss auf die Landesregierung genommen haben.Spitzenpolitiker der Grünen  zwischen der Regierung in  und der Gazprom-Tochter. Jüngst hatte der Grünenpolitiker Volker Beck Strafanzeige gestellt. Gegen wen genau ließ er offen. Er begründete seine Anzeige jedoch unter anderem mit dem Verdacht, dass in Mecklenburg-Vorpommern die Tätigkeit »für eine ausländische Macht gegen das staatliche Interesse der Bundesrepublik Deutschland verwirklicht wurde«.Der -Außenexperte  legte Ministerpräsidentin  () den Rücktritt nahe, falls Medienberichte über enge Verflechtungen mit Nord Stream 2 zuträfen.Schwesig selbst hatte jüngst die Ostseepipeline als eines der größten Infrastrukturprojekte der vergangenen Jahre verteidigt – entsprechend auch die umstrittene Stiftung. »Da ist völlig klar, dass eine Landesregierung und auch die Ministerpräsidentin Gespräche mit den Investoren führt. Immer im Interesse des Landes Mecklenburg-Vorpommern«, sagte die Schweriner Regierungschefin. Es sei um Wirtschaftskraft gegangen, um Arbeitsplätze im Land, um die Interessen der Häfen und die Energieversorgung der Zukunft.Auch von einem Rücktritt will Schwesig nichts wissen. »Vor einem halben Jahr gab es eine Landtagswahl in Mecklenburg-Vorpommern. Und die Bürgerinnen und Bürger haben mich mit großer Mehrheit in meinem Amt bestätigt, mit einem starken Bürgervotum«, sagte die Landeschefin zuletzt.Erwin Sellering (SPD), der frühere Ministerpräsident von Mecklenburg-Vorpommern",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650645909.193972,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Olaf Scholz über Ukraine-Krieg im SPIEGEL-Interview: »Es darf keinen Atomkrieg geben«",
        "date_raw": "Fri, 22 Apr 2022 13:03:00 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/olaf-scholz-und-der-ukraine-krieg-interview-es-darf-keinen-atomkrieg-geben-a-ae2acfbf-8125-4bf5-a273-fbcd0bd8791c#ref=rss",
        "subtitle": "»Was noch verfügbar gemacht werden kann, liefern wir auf jeden Fall«: Im SPIEGEL verspricht Bundeskanzler Scholz weitere Waffen für die Ukraine. Er sagt auch, warum er in dieser Krise zögerlich agiert und welche Fehler die SPD in ihrer Russlandpolitik gemacht hat.",
        "content": "Scholz im Kanzlerbüro: »Man merkt, wie angespannt die Lage ist, wenn ein Spruch aus einem Radiointerview als Beleidigung aufgefasst wird«",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650645909.2256117,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sachsen: Darum musste Innenminister Roland Wöller gehen",
        "date_raw": "Fri, 22 Apr 2022 16:30:05 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/sachsen-darum-musste-innenminister-roland-woeller-gehen-a-bda80be3-87a0-4205-af7c-186f9e42fc2b#ref=rss",
        "subtitle": "Er stand oft in der Kritik, saß Skandale einfach aus. Doch erst jetzt verliert Sachsens CDU-Innenminister sein Amt. Was ist passiert?",
        "content": "Politikveteran Wöller: Ein paar Skandale zu viel",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650645909.2490537,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "»Goldene Pässe«: EU warnt vor Schlupflöchern für reiche Russen",
        "date_raw": "Fri, 22 Apr 2022 13:25:40 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/goldene-paesse-eu-warnt-vor-schlupfloechern-fuer-reiche-russen-a-49820bde-2346-4a65-99ea-f55bf407d1ea#ref=rss",
        "subtitle": "In mehreren EU-Ländern konnten Russen gegen Geld Staatsbürger werden. Die Praxis ist wegen des Kriegs in der Ukraine gestoppt – doch nach SPIEGEL-Informationen gibt es weiterhin Möglichkeiten zum Tricksen.",
        "content": "Der Vergabestopp für sogenannte  durch die EU-Länder ,  und  lässt Schlupflöcher. So berichtete die Europäische Kommission nach SPIEGEL-Informationen bei einem Ratstreffen vor Ostern von Hunderten Staatsbürgerschaften, die in der Vergangenheit von Inselstaaten wie  sowie von Balkanländern wie  an Russen vergeben worden seien.Mit diesen, in der Regel für hohe Summen erworbenen Pässen können die Inhaber visumsfrei in die  einreisen. Entsprechende Programme laufen laut Angaben der Kommission in Montenegro,  und  auch nach Russlands Angriff auf die Ukraine weiter. Laut Internetanbietern ermöglicht etwa Montenegro Interessenten, sie gegen ein Investment von 250.000 Euro sowie eine Zahlung von weiteren 200.000 Euro einzubürgern.Bundeskanzler Olaf Scholz wehrt sich im SPIEGEL-Gespräch gegen den Vorwurf, der Ukraine nur halbherzig zu helfen. Doch seine Partei steht vor den Trümmern ihrer Russlandpolitik und verweigert die Aufarbeitung der Fehler im Umgang mit Wladimir Putin.In der Europäischen Union haben inzwischen alle Staaten die Praxis für Russen zumindest ausgesetzt. Zypern hat nach SPIEGEL-Informationen vier Personen, die auf der EU-Sanktionsliste stehen, die Staatsbürgerschaft sogar wieder aberkannt.Malta aber hält für Bürger anderer Länder an der  fest, zum Ärger der Kommission. Die Inhaber können sich überall in der EU aufhalten und an Europawahlen teilnehmen.Luxusjachten im Hafen von Limassol auf Zypern (Symbolbild): In der Stadt leben viele Russen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650645909.2814271,
        "language": "DE",
        "source": "Spiegel"
    }
]
