[
    {
        "title": "Friedrich Merz versus Olaf Scholz: Wagt die Union das Projekt Kanzler-Sturz?",
        "date_raw": "Wed, 20 Apr 2022 19:45:45 +0200",
        "date": "2022-04-20",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-versus-kanzler-olaf-scholz-wagt-die-union-das-projekt-kanzler-sturz-a-8782cd1b-9b16-4d1a-89e4-6f37065fc8fd#ref=rss",
        "subtitle": "Zu zögerlich, zu zaudernd – das sind die Vorwürfe an Kanzler Scholz in der Ukrainekrise, auch aus der eigenen Koalition. Oppositionschef Merz könnte den Kanzler nun mit einer Initiative im Bundestag schwer in die Bredouille bringen.",
        "content": "Kanzler Olaf Scholz (l.) und Oppositionsführer Friedrich Merz im Bundestag",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650527110.348518,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Wie die USA die EU bei der Hilfe deklassieren",
        "date_raw": "Wed, 20 Apr 2022 19:49:51 +0200",
        "date": "2022-04-20",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-wie-die-usa-die-eu-bei-der-hilfe-deklassieren-a-f26cedb1-4cbf-49f8-8077-7b5977a8c5d5#ref=rss",
        "subtitle": "Im EU-Nachbarstaat Ukraine herrscht Krieg – doch laut einer Studie haben die USA seit Beginn der Invasion mehr Hilfe geleistet als alle EU-Staaten zusammen. Das liegt auch an der Bundesregierung.",
        "content": "Kanzler Scholz: »Schauen Sie sich doch mal um, was andere so tun«",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650527110.382067,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutschland: Uno-Menschenrechtler sieht »Systemversagen« bei Polizeigewalt",
        "date_raw": "Thu, 21 Apr 2022 06:23:35 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/deutschland-uno-menschenrechtler-sieht-systemversagen-bei-polizeigewalt-a-79ff544b-d49c-4652-a236-7b1557f24588#ref=rss",
        "subtitle": "Gegner der Coronamaßnahmen dürfen in Deutschland demonstrieren. Nach Ansicht des Uno-Sonderberichterstatters für Folter gingen Polizisten dabei oft unmenschlich vor. Noch härter urteilt er über die zuständigen Behörden.",
        "content": "In  gibt es beim Umgang mit Polizeigewalt nach Auffassung eines -Menschenrechtsexperten »Systemversagen«. Dieses Fazit zieht der bisherige Uno-Sonderberichterstatter für Folter und andere grausame, unmenschliche oder erniedrigende Behandlung, Nils Melzer, aus seinem Austausch mit der Bundesregierung, wie er der Nachrichtenagentur dpa sagte. Zuvor hatte »Die Welt« darüber berichtet.Melzer war im Sommer 2021 wegen mehrerer Videos, die offenbar Polizeigewalt bei Berliner Demonstrationen gegen Coronamaßnahmen zeigten, aufgeschreckt worden. Er äußerte Sorge darüber und bat die Bundesregierung um eine Stellungnahme. »Ich fand die Reaktion der Regierung bedenklich«, sagte er jetzt. Nach Auffassung der Bundesregierung sei es verhältnismäßig gewesen, dass Polizistinnen und Polizisten beispielsweise einen nicht aggressiven Demonstranten vom Fahrrad stießen und auf den Boden warfen. »Die Wahrnehmung der Behörden, was verhältnismäßig ist, ist verzerrt«, sagte Melzer.Er habe die Bundesregierung um eine Statistik gebeten, wie viele Polizisten wegen unverhältnismäßiger Gewalt belangt werden, sagte Melzer. Die Antwort sei gewesen: in zwei Jahren sei es ein einziger gewesen, und in mehreren Bundesländern gebe es gar keine Statistiken. »Das ist kein Zeichen von Wohlverhalten, sondern von Systemversagen«, sagte Melzer. »Die Behörden sehen gar nicht, wie blind sie sind.«Während Demonstranten teils in Schnellverfahren abgeurteilt würden, würden Verfahren gegen Polizisten eingestellt oder verschleppt, »bis niemand mehr hinschaut«. Sein Fazit: »Die Überwachung der Polizei funktioniert in Deutschland nicht.« Arroganz sei gefährlich, sagte Melzer: »Das zerstört das Vertrauen der Bürger in die Polizei.«Melzer hat seine abschließende Einschätzung am 28. März nach  geschickt. Es dauert 60 Tage, bis das Uno-Büro für Menschenrechte sie veröffentlicht. Melzer ist wegen einer Berufung in das Direktorium des Internationalen Komitees vom Roten Kreuz (IKRK) Ende März von seinem Uno-Amt zurückgetreten. Der Dialog mit Berlin sei damit abgeschlossen, sagte Melzer. Seine Nachfolgerin oder sein Nachfolger wird im Juni gewählt und dürfte sich anderen Themen widmen.Ein Polizist geht in Berlin gegen einen Gegner der Coronamaßnahmen vor (Archivbild von Mai 2020)",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650527110.4276671,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in der Ukraine: FDP fordert Angebot an russische Deserteure",
        "date_raw": "Wed, 20 Apr 2022 12:58:35 +0200",
        "date": "2022-04-20",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-fdp-fordert-angebot-an-russische-deserteure-a-87af3557-e046-458d-8128-73de2d7048c5#ref=rss",
        "subtitle": "Innenministerin Faeser soll sich in der EU für ein Aufnahmeprogramm für russische Deserteure einsetzen, fordern die FDP-Politiker Johannes Vogel und Konstantin Kuhle. Sie versprechen sich davon auch eine Schwächung von Putins Armee.",
        "content": "Mehrere Mitglieder der -Fraktionsspitze haben Bundesinnenministerin  aufgefordert, sich in  für ein Aufnahmeprogramm für desertierende russische Soldaten einzusetzen. »Wir werben für einen gemeinsamen EU-Vorstoß bei der Aufnahme von Deserteuren aus den russischen Streitkräften«, heißt es in einem Brief des Ersten Parlamentarischen Geschäftsführers  und des für innere Sicherheit zuständigen Vizefraktionschefs  an die -Politikerin. Das Schreiben liegt dem SPIEGEL vor.Vogel und Kuhle verweisen darin auf entsprechende Forderungen aus ,  und . »Wir müssen eine gemeinsame Asylpolitik für russische Soldaten einsetzen, die sich weigern, dem kriminellen Regime in  zu dienen«, schrieb der polnische Ministerpräsident  Ende März in einem Zehnpunkteplan, den das Portal  veröffentlichte.Ein auf europäischer Ebene abgestimmtes Programm »wäre in seiner Signalwirkung um ein Vielfaches größer als ein schlichter Verweis auf das geltende Asylrecht«, begründen die FDP-Politiker ihren Vorstoß. Ein solches Aufnahmeprogramm für Deserteure könne auch »ein Beitrag zur Schwächung der russischen Truppen in der  sein«, heißt es in dem Brief.»Deswegen setzen wir uns dafür ein, den Soldatinnen und Soldaten der russischen Armee eine klare Botschaft zu senden: Wer sich entscheidet, Putins Krieg den Rücken zu kehren, nicht länger Teil einer Armee sein zu wollen, die Kriegsverbrechen begeht, und zu desertieren, hat eine Chance auf umfassenden Schutz in .« Das Schreiben wurde am 12. April, also vor Ostern, verschickt. Das Bundesinnenministerium äußerte sich zunächst auf Anfrage nicht.Vogel und Kuhle fordern in ihrem Brief auch, dass Oppositionelle, Menschenrechtsaktivisten und Journalisten, die sich in  aktuell unter gefährlichsten Bedingungen für Freiheit, Frieden und Demokratie einsetzen, »unkompliziert Asyl in der Europäischen Union erhalten können, wenn die Voraussetzungen vorliegen«. Es sei dabei zu bedenken, dass Russinnen und Russen anders als Ukrainerinnen und Ukrainer nicht visafrei in die  einreisen könnten und auch nicht von der Massenzustrom-Richtlinie erfasst würden.»Auch hier wäre ein auf europäischer Ebene abgestimmtes Verfahren wünschenswert«, so die beiden FDP-Politiker. Vogel, der auch stellvertretender FDP-Vorsitzender ist, hatte bereits  auf die Notwendigkeit eines Aufnahmeprogramms für russische Deserteure hingewiesen.Ein russischer Konvoi auf der Krim am 24. Februar 2022",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650527110.449804,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Die Linke: Parteivorstand bittet Opfer sexueller Übergriffe um Entschuldigung",
        "date_raw": "Thu, 21 Apr 2022 06:42:24 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/die-linke-parteivorstand-bittet-opfer-sexueller-uebergriffe-um-entschuldigung-a-3b403844-2098-47ce-9e56-ab6ab2d056e5#ref=rss",
        "subtitle": "Die Linke liegt in Trümmern, Fraktionschef Bartsch ruft nach Bekanntwerden mutmaßlicher sexueller Übergriffe in der Partei zur Einheit und Aufklärung auf. An die Opfer wandte sich der Parteivorstand mit einer Entschuldigung.",
        "content": "In der Linken war es über Jahre hinweg zu sexuellen Übergriffen gekommen, involviert soll unter anderem der ehemalige Lebensgefährte von Parteichefin  sein. Ihre Co-Vorsitzende Susanne Hennig-Wellsow war  überraschend zurückgetreten.Nun hat sich der Bundesvorstand der Linken geschlossen für »sexualisierte Übergriffe« in der Partei entschuldigt. Die Partei müsse ein Raum sein, in dem sich alle Mitglieder »ohne Angst, sexistisch behandelt, beleidigt oder gar mit Gewalt bedroht zu werden«, engagieren können, teilte der Vorstand nach einer Sondersitzung am späten Mittwochabend mit. Er beschloss zudem »einstimmig« eine Handlungsstrategie.Der Bundesvorstand erklärte, er bedauere die sexuellen Übergriffe »zutiefst«. »Es tut uns leid, dass wir nicht früher darauf reagiert haben«, hieß es im Beschluss weiter. Der Vorstand versprach eine »transparente und vorbehaltlose Aufklärung« der Vorfälle. Die Parteisatzung soll nun so geändert werden, »dass auch unterhalb des Ausschlusses und auch vor einem langwierigen schiedsgerichtlichen Verfahren die Möglichkeit besteht«, Maßnahmen gegen Mitglieder zu ergreifen, die sexistisch handeln, andere beleidigen oder mit »strafrechtlich relevantem Verhalten überziehen«. Als Beispiele für mögliche Schritte nannte der Vorstand eine Entbindung der Beschuldigten von Parteiämtern, eine Aussetzung des Wahl- und Rederechts sowie den Ausschluss von Sitzungen.Fraktionschef  forderte die Mitglieder seiner Partei zudem eindringlich zum Ende von Streitereien auf. Es sollten keine »innerparteilichen Kriege« mehr geführt werden, »diese Auseinandersetzung muss endlich der Vergangenheit angehören«, sagte Bartsch am Mittwoch in den ARD-»Tagesthemen«. »Da möge sich jede und jeder an die eigene Nase fassen und etwas dafür tun, dass wir unserer historischen Verantwortung gerecht werden.«Hennig-Wellsows Rücktritt nannte er einen herben Schlag. »Und ich glaube, er wird die ganze Partei auch ein Stück weit treffen.«  befinde sich in einer ihrer schwersten Krisen, sei aber nicht bedeutungslos geworden.Hennig-Wellsow hatte ihren Rücktritt nach nur 14 Monaten im Amt unter anderem damit begründet, dass der »Umgang mit Sexismus in den eigenen Reihen eklatante Defizite unserer Partei offengelegt« habe. Aber sie erbat sich mehr Zeit für ihren achtjährigen Sohn und gab selbstkritisch zu, bei der Erneuerung der Linken versagt zu haben.Linkenchefin Janine Wissler und Co-Fraktionsführer Dietmar Bartsch",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650527110.4735653,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Christian Lindner: FDP-Politiker bei Frühjahrstagung des IWF positiv auf das Coronavirus getestet",
        "date_raw": "Thu, 21 Apr 2022 04:23:00 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/christian-lindner-bei-fruehjahrstagung-des-iwf-positiv-auf-das-coronavirus-getestet-a-f5c84417-a9f9-4bd8-bdea-2f2adc533f00#ref=rss",
        "subtitle": "»Dank dreier Impfungen nur leichte und wieder abklingende Erkältungssymptome«: Christian Lindner hat Corona. Der FDP-Politiker hatte vor dem Testergebnis am Treffen der Finanzminister der G20-Staaten teilgenommen.",
        "content": "Bundesfinanzminister  ist während der Frühjahrstagung des Internationalen Währungsfonds () in  positiv auf das Coronavirus getestet worden. Das wurde aus dem Umfeld des -Chefs bekannt.Kurz darauf schrieb der Politiker bei : »Nach zwei Jahren ohne Covid19-Infektion, gestern einem negativen Ergebnis im Testzentrum und heute einem negativen Schnelltest: positiv.« Und weiter: »Dank dreier Impfungen« habe er »nur leichte und wieder abklingende Erkältungssymptome.« Allen, die schwerere Verläufe hätten, wünsche er alles Gute.Ob Lindner am Donnerstag wie geplant mit der Regierungsmaschine zurück nach  reisen würde, ist noch offen. Zuvor hatte er am Treffen der Finanzminister der G-20-Staaten teilgenommen.Bei dem Termin hatte eine Boykott-Aktion aus Protest gegen den russischen  Aufsehen erregt: Als der russische Vertreter das Wort ergriff, verließen US-Finanzministerin Janet Yellen und mehrere ihrer Kollegen den Sitzungssaal. Lindner blieb hingegen im Saal.Später veröffentlichten die Finanzminister und Zentralbankchefs der G7-Staaten nach einem separaten Treffen jedoch eine gemeinsame Erklärung, in der sie die russische »Aggression« verurteilten. Dabei »bedauerten« sie die Teilnahme Russlands an den verschiedenen Gesprächsformaten in Washington.Christian Lindner (Aufnahme vom 8. April): Mit dem Coronavirus infiziert",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650527110.4953713,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Die Linke: Parteivorstand spricht Janine Wissler vorerst Vertrauen aus",
        "date_raw": "Thu, 21 Apr 2022 00:47:32 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/die-linke-parteivorstand-spricht-janine-wissler-vorerst-vertrauen-aus-a-5b96bacb-b91b-49da-9eab-06cdadf88a0e#ref=rss",
        "subtitle": "Die Linke liegt in Trümmern, Fraktionschef Bartsch ruft nach Bekanntwerden mutmaßlicher sexueller Übergriffe in der Partei zu Einheit und Aufklärung auf. An die Opfer wandte sich der Parteivorstand mit einer Entschuldigung.",
        "content": "In der Linken war es über Jahre hinweg zu sexuellen Übergriffen gekommen, involviert soll unter anderem der ehemalige Lebensgefährte von Parteichefin  sein. Ihre Co-Vorsitzende Susanne Hennig-Wellsow war  überraschend zurückgetreten.In einer Krisensitzung des Linken-Parteivorstands wurde nun am späten Mittwochabend der Beschluss gefasst, die Vorwürfe sexueller Übergriffe in der Partei von externen Expertinnen und Experten untersuchen zu lassen. Ebenso hat die Linke der Parteivorsitzenden  vorerst das Vertrauen ausgesprochen, die Partei bis zum nächsten Wahlparteitag zu führen. Die Vorsitzende war zuletzt unter Druck geraten. Hintergrund waren die Vorgänge in ihrem Heimatlandesverband .»Auf Bundesebene wird ein Unterstützer*innen-Pool aufgebaut, mit Genoss*innen und ggf. Externen, die professionell und qualifiziert helfen können. Die Vertrauensgruppen bzw. -personen können so nach einem Gespräch mit Betroffenen sofort an die richtige Stelle verweisen, wenn gewünscht«, heißt es in dem Beschluss. Überdies solle eine »unabhängige Beratungsstruktur« eingerichtet werden, »die aus erfahrenen Frauen aus feministischer Anti-Gewaltarbeit und Betroffenenunterstützung sowie erfahrenen Anwältinnen besteht. Sie soll die weitere Aufklärung der bekannt gewordenen Fälle mitbetreuen, Anlaufstelle für künftige Betroffene sein und Vorschläge für den Umgang erarbeiten«.Ursprünglich waren weitreichende Entscheidungen erst für das Wochenende von der Linkenführung vorgesehen, wurden aufgrund der aktuellen Entwicklungen aber vorgezogen. Am Nachmittag hatte  und darin unter anderem als Grund auch den Umgang ihrer eigenen Partei mit den Vorwürfen sexueller Übergriffe genannt.Nach der SPIEGEL-Veröffentlichung am vergangenen Freitag sollen sich über 30 weitere Personen bei Ansprechpartnern der Linksjugend 'solid gemeldet haben und diesen von sexuellen Übergriffen in der Partei berichtet haben. Mittlerweile soll es sich also um insgesamt rund 60 mutmaßliche Betroffene handeln. Unter den Beschuldigten, so erklärt es Sarah Dubiel, die Bundessprecherin der Nachwuchslinken, sollen auch Bundespolitiker sein.Wie es von Anwesenden heißt, äußerte sich auch Parteichefin Wissler zu Beginn der Sitzung knapp und erklärte, die Vorwürfe ernst zu nehmen. Zu ihrer eigenen Rolle verwies sie auf ihr älteres Statement,, nicht frühzeitig in Hessen agiert zu haben.Im Bundesvorstand soll sich nun ein Großteil hinter Wissler gestellt und Solidarität bekundet haben. Jedoch gab es auch mehrere kritische Nachfragen, etwa von dem sächsischen Landesvorsitzenden Stefan Hartmann. Dieser soll Wisslers bisherige Stellungnahme als unzureichend bezeichnet haben, wie dem SPIEGEL berichtet wurde. Erhebliche Kritik gab es auch an der Kommunikation im Umgang mit dem Aufkommen des Skandals. Einige Vorstandsmitglieder wiesen darauf hin, dass die interne Vertrauensabstimmung zu Wissler explizit vorsieht, ihr nur bis zum kommenden Wahlparteitag das Vertrauen auszusprechen.Fraktionschef  forderte die Mitglieder seiner Partei zudem eindringlich zum Ende von Streitereien auf. Es sollten keine »innerparteilichen Kriege« mehr geführt werden, »diese Auseinandersetzung muss endlich der Vergangenheit angehören«, sagte Bartsch am Mittwoch in den ARD-»Tagesthemen«. »Da möge sich jede und jeder an die eigene Nase fassen und etwas dafür tun, dass wir unserer historischen Verantwortung gerecht werden.«Hennig-Wellsows Rücktritt nannte er einen herben Schlag. »Und ich glaube, er wird die ganze Partei auch ein Stück weit treffen.«  befinde sich in einer ihrer schwersten Krisen, sei aber nicht bedeutungslos geworden.Die Partei diskutiert derzeit noch, ob schon beim anstehenden Parteitag im Juni die Spitze neugewählt werden soll oder erst im November, wie es ursprünglich vorgesehen war. Dann hätte Wissler die Möglichkeit, sich wieder für das Amt zu bewerben. Zur Debatte steht auch eine Abstimmung aller Mitglieder über die neue Parteiführung, um die Linke nach jahrelangem innerem Streit zu befrieden.Linkenvorsitzende Janine Wissler",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650527110.5546877,
        "language": "DE",
        "source": "Spiegel"
    }
]
