[
    {
        "title": "Die Linke und Metoo-Skandal: Wie die Partei den Neuanfang plant",
        "date_raw": "Sun, 24 Apr 2022 14:56:50 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/die-linke-und-metoo-skandal-wie-die-partei-den-neuanfang-plant-a-e060a8e8-cc76-4105-b365-62832aae8acd#ref=rss",
        "subtitle": "Nach den Wahlniederlagen und dem Skandal um Vorwürfe sexueller Übergriffe will sich die Linke neu sortieren. Schon in wenigen Wochen soll eine neue Parteiführung gewählt werden. Wer hat Chancen?",
        "content": "Im Osten Berlins haben sich am Samstagmorgen junge Menschen an einer Kreuzung versammelt, um gegen Sexismus in der Linken zu demonstrieren. Mit Kreide haben sie auf den Asphalt Zitate von Artikeln der vergangenen Tage geschrieben. In wenigen Minuten wird in dem grauen Verlagsgebäude der Zeitung »Neues Deutschland«, vor dem die Demonstration stattfindet, der Linken-Parteivorstand tagen.Die protestierende Gruppe gehört der Linksjugend 'solid an und fordert den Rücktritt aller Täter und jener, die von den Taten gewusst oder sie gedeckt haben. Man habe als »Flinta-Personen die Schnauze gestrichen voll«, ruft einer der Personen in ein Mikrofon. Die Abkürzung Flinta steht für Frauen, Lesben, Intersexuelle, Nichtbinäre, Transpersonen und Agender (Menschen, die kein Geschlecht haben).Es ist vor allem die Parteijugend, die in den vergangenen Tagen von der eigenen Partei Veränderungen einforderte. Seit  im hessischen Landesverband enthüllte, ist in der Partei das Chaos ausgebrochen. Die Parteivorsitzende Susanne Hennig-Wellsow trat zurück und begründete dies auch mit dem falschen Umgang der Partei mit dem Sexismus-Skandal. Die Vorsitzende  steht mächtig unter Druck wegen Vorwürfen, frühzeitig von Vorgängen gewusst, aber nichts unternommen zu haben ().Vor der Sitzung des Parteivorstands bekräftigte Wissler noch mal ihr Dementi, sie sei frühzeitig informiert gewesen. Es war ihr erster Auftritt in der Öffentlichkeit, nachdem die Vorgänge in  publik wurden. Ihr Auftritt wirkte selbstbewusst. Alle konkreten Fälle müssten auf den Tisch, so Wissler. Eine externe Gruppe von Expertinnen soll nun die Dinge aufklären.Wissler spricht auch über Fehler von »uns« und »wir«. Eine eingerichtete Vertrauensgruppe sei nicht ausreichend gewesen. »Es« wurde »nicht alles richtig gemacht«, sagte Wissler. Nachfragen, wie sie als Involvierte neben der Aufklärung noch als Parteivorsitzende einer in der Existenzkrise befindlichen Partei agieren will oder was sie zu einer konkreten Mail einer Betroffenen zu sagen hat, die an Wisslers Darstellung zweifeln lässt, lässt die Parteivorsitzende nicht zu.In der Vorstandssitzung selbst wurde schließlich ein Fahrplan für einen Erneuerungsprozess festgelegt. Ursprünglich wollte sich die Partei in diesem Jahr auf einem Parteitag im Juni inhaltlich beraten und erst im kommenden Jahr personell neu aufstellen.Wegen der ganzen Querelen der vergangenen Monate entschied sich die Parteiführung, nun auch die Personalwahlen nach vorn zu ziehen. Dabei standen noch zwei Alternativen zur Debatte: ein gesonderter Parteitag im Herbst, damit die neue Führung nicht sogleich mit den wahrscheinlich anstehenden Wahlniederlagen der kommenden Landtagswahlen beschädigt wird. Oder eine Urwahl mit Einbindung der Basis, um die Machtzirkel auf Funktionärsebene zu durchbrechen.Einer der entscheidenden Gründe, warum beides nicht gemacht wird, ist nach SPIEGEL-Informationen die knappe Finanzlage der Linken. Die verlorenen Wahlen drücken das Budget der Partei, die Wahlkampfkostenerstattung fiel geringer aus. Besonders schmerzlich könnte das im Großflächenland Nordrhein-Westfalen werden, wo die Linke in manchen Umfragen zwischen erbärmlichen zwei und drei Prozent rangiert. Beide Alternativen zum Parteitag im Juni wären schlicht zu teuer für die Linke.Die kommenden Wochen wird sich die Partei also damit beschäftigen, wer den Parteivorsitz übernimmt. Ein Duo müsste aus einem West- und einem Ostdeutschen bestehen, mindestens eine Frau muss dabei sein. Wissler äußerte sich noch nicht, ob sie wieder für den Parteivorsitz antreten wird. Ansonsten tut sich aus den Westverbänden bisher niemand auf, der den Job übernehmen würde.Die ostdeutschen Reformer müssen nach dem Rücktritt von Hennig-Wellsow eine neue Person finden. Namen, die sich aufdrängen, lassen sich in den vergleichsweise erfolgreichen Landesregierungen in  und  finden. Etwa der Thüringer Staatskanzleichef Benjamin Hoff, der als kühler Kopf vom bisweilen aufbrausenden Ministerpräsidenten  gilt.Oder auch Berlins Kultursenator Klaus Lederer, der seine Partei geschickt wieder in die Regierung führte. Ob sich einer der beiden Landespolitiker in die Kämpfe in Berlin begeben will, ist noch ungewiss.Ebenfalls wird seit langer Zeit der Parlamentarische Geschäftsführer der Bundestagsfraktion  für führende Aufgaben genannt, der immerhin das Durcheinander in der Bundestagsfraktion durchblickt. Doch der zog bisher immer den Kopf ein, wenn sich für ihn eine Chance zum Aufstieg bot. Überdies wird Korte eigentlich für einen anderen Posten gehandelt: den Fraktionsvorsitz, den  eigentlich noch bis mindestens kommenden Jahres innehat.Seit mehreren Jahrzehnten gibt es keine Auseinandersetzung bei den Linken, bei der nicht irgendeiner der Genossen auf die Idee kommt, alles Bartsch in die Schuhe zu schieben. Dieses Mal ist es Parteivorstandsmitglied Lorenz Gösta Beutin, der in der »Welt« auch eine personelle Neuaufstellung der Fraktion forderte, was vor allem als Schienbeintritt gegen Bartsch zu verstehen ist.Doch der Linkengrande aus Mecklenburg-Vorpommern hielt sich immer eisern in Posten. Wenn er mal zurücktrat, tauchte er irgendwann an anderer Stelle wieder auf. Bisher spricht nichts dafür, dass der Zeitplan mit der Wahl der Fraktionsführung im kommenden Jahr überworfen wird.Linkenvorsitzende Janine Wissler: Steht wegen Vorwürfen unter Druck",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650811509.634988,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FDP-Parteitag: Wie eine Frau und Corona Christian Lindner die Show stehlen",
        "date_raw": "Sat, 23 Apr 2022 18:44:27 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/fdp-parteitag-wie-eine-frau-und-corona-lindner-die-show-stehlen-a-d2e9762c-da1e-4219-9d17-122a5af75cf3#ref=rss",
        "subtitle": "Auf dem FDP-Parteitag ärgern sich die Delegierten über das Zögern von Olaf Scholz in der Ukraine-Frage. Parteichef Lindner nimmt den Kanzler in Schutz – so gut es eben aus der Quarantäne in Washington geht.",
        "content": "FDP-Parteichef Christian Lindner ist aus der Quarantäne in Washington zum Parteitag in Berlin zugeschaltet",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650811509.676056,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Olaf Scholz und die Ukraine: Wie die Panzer von der deutschen Rüstungsliste verschwanden",
        "date_raw": "Sat, 23 Apr 2022 12:02:47 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-ukraine-wie-die-panzer-von-der-deutschen-ruestungsliste-verschwanden-a-106aa2b0-405f-4ae9-8d1d-dcba2ead0a95#ref=rss",
        "subtitle": "Statt in die Ukraine gehen deutsche Marder-Schützenpanzer in einem Ringtausch an Slowenien. Warum will die Bundesregierung bisher keine schweren Waffen liefern? Eine SPIEGEL-Rekonstruktion.",
        "content": "Marder-Schützenpanzer werden verladen, Februar 2017",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650811509.727507,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FDP wählt Bijan Djir-Sarai zum Generalsekretär",
        "date_raw": "Sat, 23 Apr 2022 18:19:56 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/fdp-waehlt-djir-sarai-zum-generalsekretaer-a-c1278a02-12b0-4d6d-bb9f-b162ad3cf3fd#ref=rss",
        "subtitle": "Er wurde in Teheran geboren und gilt als enger Gefolgsmann von FDP-Chef Lindner. Nun haben die Liberalen Bijan Djir-Sarai zu einer ihrer wichtigsten Stimmen gewählt.",
        "content": "Der Bundestagsabgeordnete Bijan Djir-Saraiist zum neuen Generalsekretär der  gewählt worden. Der 45-Jährige erhielt auf dem Parteitag am Samstag in  89 Prozent der gültigen Stimmen. Djir-Sarai hatte das Amt in den vergangenen Monaten bereits kommissarisch ausgeübt, nachdem der vorherige Generalsekretär  den Posten mit der Ernennung zum Bundesverkehrsminister aufgegeben hatte.In seiner Bewerbungsrede kündigte Djir-Sarai an, dass er »niemals, niemals, niemals ein zusätzlicher Regierungssprecher sein« werde. »Meine Mission lautet: FDP.« Er sehe es als Aufgabe des Generalsekretärs, aber auch der ganzen Partei, deutlich zu machen, »dass wir nicht Teil eines politischen Lagers sind, sondern selbstverständlich eine eigenständige politische Kraft der Mitte«.Djir-Sarai wurde 1976 in der iranischen Hauptstadt  geboren. Sein Abitur legte er in Grevenbroich in Nordrhein-Westfalen ab, in  studierte er Betriebswirtschaftslehre. Der FDP trat er 1996 bei, im Jahr 2009 wurde er erstmals in den  gewählt, wo er sich vor allem als Außenpolitiker einen Namen machte.Djir-Sarai: Generalsekretär mit Wurzeln in Iran",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650811509.7485008,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FDP-Chef Christian Lindner: »Die Ukraine wird diesen Krieg gewinnen«",
        "date_raw": "Sat, 23 Apr 2022 15:30:49 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/fdp-chef-lindner-die-ukraine-wird-diesen-krieg-gewinnen-a-2b779e44-5740-434c-b6b0-71c5c6593a0d#ref=rss",
        "subtitle": "Beim FDP-Bundesparteitag versucht Parteichef Lindner den Spagat: Er nimmt Kanzler Scholz in Schutz – und spricht sich für die Lieferung schwerer Waffen an die Ukraine aus.",
        "content": "-Chef  hat sich zur Lieferung schwerer Waffen an die  bekannt. »Die Ukraine muss diesen Krieg gewinnen, und die Ukraine wird diesen Krieg gewinnen«, sagte Lindner in seiner Rede auf dem Bundesparteitag der Liberalen in , bei dem er aus  zugeschaltet war. Er hatte sich während einer -Reise mit Corona infiziert.Lindner schränkte in seiner Rede allerdings ein, bei den Waffenlieferungen gebe es zwei »Grenzen«: Sie dürften weder »unsere eigene Sicherheit« noch die »Verteidigungsfähigkeit des Territoriums der Nato« gefährden. »Dies limitiert unsere Möglichkeiten.« Über einen Antrag zu der Sache wollten die Delegierten am Nachmittag diskutieren und abstimmen.Lindner nahm Bundeskanzler  () gegen Kritik an seiner Ukrainepolitik in Schutz und sicherte ihm Unterstützung zu. »Olaf Scholz ist eine verantwortungsvolle Führungspersönlichkeit, die sorgsam abwägt und auf dieser Basis Entscheidungen trifft«, sagte Lindner. »Der Bundeskanzler hat das Vertrauen der FDP und auch ihrer Fraktion im Deutschen Bundestag.«Lindner zeigte in seiner Rede Unverständnis an der Kritik der Union. Sie wirft dem Bundeskanzler zum Beispiel zu große Zögerlichkeit in der Frage der Waffenlieferungen vor und will dazu einen Antrag im Bundestag einbringen. Der Union gehe es offenkundig darum, »die Regierungskoalition in Schwierigkeiten zu bringen und die Regierung zu destabilisieren«, sagte der FDP-Chef. »In Zeiten von Krieg in  habe ich für diese Form von parteipolitischen Manövern kein Verständnis.«Lindner ging in seiner Rede nicht darauf ein, dass auch Politikerinnen und Politiker von FDP und Grünen, der dritte Koalitionspartner, Kritik an Scholz' Ukrainepolitik geäußert hatten. So hatte etwa FDP-Vize  zum Auftakt des Parteitags die SPD wegen ihrer Haltung in Bezug auf den Krieg scharf kritisiert.»Das Bild, das viele Vertreter der größten Regierungspartei gerade vor den Augen der Weltöffentlichkeit abgeben, ist keines, das uns als Koalitionspartner zufriedenstellen kann«, sagte Kubicki. Scharfe Kritik an Scholz und Zweifel an seinen Führungsqualitäten wurden auch in der Aussprache der Delegierten nach Lindners Rede laut.FDP-Chef Lindner beim Bundesparteitag: Zugeschaltet aus Washington",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650811509.7720973,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Atomausstieg: Unsere drei Nuklearwaffen gegen Wladimir Putin - Kolumne",
        "date_raw": "Sat, 23 Apr 2022 12:30:00 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/atomausstieg-unsere-drei-nuklearwaffen-gegen-wladimir-putin-kolumne-a-fb20b1b9-1da9-420c-b7ce-447dcbc0e787#ref=rss",
        "subtitle": "Isar 2, Emsland und Neckarwestheim 2 helfen nicht nur dem Klima, sondern auch gegen den Krieg in der Ukraine. Noch ist es nicht zu spät, den Atomausstieg zu stoppen.",
        "content": "Trotz Energiekrise hält die Bundesregierung an ihrem Plan fest, in wenigen Monaten aus der Atomkraft auszusteigen. Die letzten drei deutschen Meiler, noch versorgen sie rechnerisch etwa zehn Millionen Haushalte, sollen spätestens in der Silvesternacht vom Netz gehen. Also mitten im Winter, wenn der Strombedarf am größten ist. Das Verhalten erinnert an einen Hungernden, der sein letztes Brot wegschmeißt, weil es hart und trocken ist. Man könnte glauben, es handele sich um einen schlechten Witz. Sollen wir vorsichtshalber Kerzen kaufen?Schon vor Putins Überfall gab es gute Gründe, den aus der Fukushima-Panik geborenen Atomausstieg für einen Fehler zu halten. Dem Klima wäre mit einem raschen Kohleausstieg mehr geholfen. Und ob Wind und Sonne ausreichen, um ein Industrieland bei Tag und Nacht mit Strom zu versorgen, ist auch noch nicht ausgemacht.Nun, da wir auch noch am russischen Gas sparen müssen, wirkt der Atomausstieg völlig aus der Zeit gefallen. Belgien hat verkündet, seinen für 2025 geplanten Ausstieg um zehn Jahre zu verschieben. Mit Russlands Angriff müsse die Situation grundlegend neu bewertet werden, sagte Belgiens grüne Energieministerin. Frankreich, Großbritannien, Niederlande und Polen wollen neue Meiler bauen.Vor einigen Wochen sah es so aus, als käme auch in Deutschland Bewegung in die Sache. Bundeswirtschaftsminister Robert Habeck sagte über eine mögliche Laufzeitverlängerung, er »würde das nicht ideologisch abwehren«. Doch wenig später legte Habeck mit seiner grünen Parteifreundin Steffi Lemke aus dem Umweltressort einen »Prüfvermerk« vor, wonach der Weiterbetrieb der Atomkraftwerke nur einen begrenzten Beitrag in der aktuellen Energiekrise leisten könne. Und so endete die Atomdebatte bei den Grünen, bevor sie richtig begonnen hatte. Habeck flog nach Katar und verneigte sich vor dem Emir, um Flüssiggas zu erbetteln. Nachdem die Grünen schon in der Rüstungspolitik eine 180-Grad-Wende hingelegt haben, wäre ein Kursschwenk beim Atom offenbar zu viel verlangt.Ich glaube, dass die Regierung die Stimmung in der Bevölkerung falsch einschätzt. Isar 2, Emsland und Neckarwestheim 2, unsere letzten drei Meiler, sind nicht nur eine Antwort auf den Klimawandel, sondern auch drei Waffen gegen Putin. Laut einer Allensbach-Umfrage für die »FAZ« sind inzwischen 57 Prozent dafür, die verbliebenen Atomkraftwerke über das Jahresende hinaus am Netz zu lassen. Laut Forsa-Umfrage für RTL sind sogar 67 Prozent dafür, den Zeitplan beim Atomausstieg zu überdenken.Bei den Stadtwerken München, ihnen gehört ein Viertel des Atomkraftwerks Isar 2, hat der Technische Geschäftsführer Anfang des Monats erklärt, wie man den Ausstieg verschieben könnte. Der kommende Winter sei kein Problem. Für später könne man neue Brennstäbe in Schweden bestellen. Die Bundesregierung müsse allerdings bis Ende Mai eine Entscheidung treffen, sonst sei es zu spät.Der Regierung bleiben keine sechs Wochen, um zur Vernunft zu kommen.Atomkraftwerk Isar 2 bei Landshut",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650811509.804494,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Saskia Esken über Russland und die SPD: »Herr Melnyk irrt mit seinen Schuldzuweisungen«",
        "date_raw": "Sat, 23 Apr 2022 19:19:25 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/saskia-esken-ueber-russland-und-die-spd-herr-melnyk-irrt-mit-seinen-schuldzuweisungen-a-8501ef9e-b792-48e5-b150-8d42d1c8ad49#ref=rss",
        "subtitle": "Wegen ihrer früheren Russlandpolitik steht die SPD massiv unter Druck. Im Interview spricht Parteichefin Saskia Esken über Dauerkritiker Andrej Melnyk, die Rufe nach Aufarbeitung und Querschüsse in der eigenen Koalition.",
        "content": "SPD-Chefin Saskia Esken",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650811509.8259766,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gerhard Schröder (SPD) in der »New York Times«: »Ich mache jetzt nicht einen auf Mea Culpa«",
        "date_raw": "Sat, 23 Apr 2022 21:13:36 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/spd-altkanzler-schroeder-und-gaslobbyist-ich-mache-jetzt-nicht-einen-auf-mea-culpa-a-96e6c65b-8ce0-4705-a9bc-8eb0e463a591#ref=rss",
        "subtitle": "Seit Beginn des Kriegs in der Ukraine steht Ex-Kanzler Schröder wegen seiner Russlandnähe in der Kritik. Nun hat er sich in der »New York Times« zu Wort gemeldet. Und klar ist: Er bereut nichts.",
        "content": "Altkanzler Gerhard Schröder (SPD) hat sich dafür ausgesprochen, die Beziehungen zu Russland trotz des Angriffskriegs gegen die Ukraine aufrechtzuerhalten. »Sie können ein Land wie Russland langfristig nicht isolieren, weder politisch noch wirtschaftlich«, . Die deutsche Industrie brauche Rohstoffe von Russland. »Es geht nicht nur um Öl und Gas, es geht auch um seltene Erden. Und das sind Rohstoffe, die nicht so einfach ersetzt werden können.«Schröder äußerte sich zum ersten Mal ausführlich nach dem russischen Überfall auf die Ukraine. In Deutschland steht er in der Kritik, weil er sich nicht von Russland und seinem Präsidenten Wladimir Putin distanziert hat. Mehrere Sozialdemokraten forderten bereits seinen Parteiausschluss.In der »New York Times« ließ Schröder kein Schuldbewusstsein erkennen. »Ich mache jetzt nicht einen auf Mea culpa«, sagt er. »Das ist nicht mein Ding.« Schröder ist eng mit Putin befreundet und steht in Diensten russischer Energiekonzerne, etwa als Aufsichtsratschef beim russischen Energieriesen Rosneft.Der »New York Times« zufolge verteidigte Schröder die deutsche Energiepolitik der vergangenen Jahrzehnte, die das Land abhängig von russischem Gas gemacht hat. Über die hitzige Debatte in Deutschland zeigte er sich verwundert. »Sie haben das alle mitgemacht in den letzten 30 Jahren. Und plötzlich wissen sie es alle besser«, sagte Schröder. Einen Rücktritt von seinen Posten bei russischen Energiekonzernen könne er sich nur für den Fall vorstellen, dass Russland Europa das Gas abdreht. Mit einem solchen Szenario rechne er aber nicht.Schröder betonte, der Krieg sei »ein Fehler«. Das habe er »auch immer gesagt«. Und er wisse, »dass Putin daran interessiert ist, den Krieg zu beenden«. Das aber sei »nicht so leicht«. Es gebe »ein paar Punkte, die geklärt werden müssen«. Details nannte Schröder in diesem Zusammenhang nicht.Schröder war im März nach Moskau gereist, um mit Putin zu sprechen. Schröder wurde dem Bericht zufolge im Kreml wie ein Staatschef empfangen. Er sprach demnach mit dem russischen Präsidenten an einem inzwischen berühmt gewordenen sechs Meter langen Riesentisch.Die Initiative für die Moskaureise ging laut Schröder von ukrainischer Seite aus, den Kontakt habe das Schweizer Medienunternehmen Ringier hergestellt. Der ukrainische Parlamentarier Rustem Umerow habe ihn vor der Reise nach Moskau bei einem Treffen in Istanbul über die ukrainischen Positionen informiert.Nach dem Gespräch mit Putin habe es ein weiteres Treffen mit Umerow gegeben, danach sei der Kontakt abgebrochen. Schröder sagte, er sei aber bereit, mit beiden Seiten wieder zu sprechen.Zum Massaker im Kiewer Vorort Butscha sagte Schröder: »Das muss untersucht werden.« Er glaube aber nicht, dass die Befehle von Putin gekommen seien, sondern von niedrigeren Stellen.Die Deutschlandkorrespondentin der Zeitung traf sich den Angaben zufolge zwei Mal mit Schröder in dessen Heimatort Hannover. Der Altkanzler habe gesagt, er besitze noch das Vertrauen von Russland, nicht aber von Deutschland.Die Korrespondentin beschrieb auch, wie der Ex-Kanzler ihr ein Handyfoto von einem Besuch bei Putin in Sotschi am Schwarzen Meer im vergangenen Herbst zeigte. Damals ließ Putin seine Truppen bereits an der Grenze zur Ukraine aufmarschieren.Das Foto zeige Putin in Eishockey-Kleidung, Schröder im blauen Hemd und Sakko, beide lächelten. Auf die Frage, über was die beiden sich da gerade unterhielten, sagte Schröder demnach: »Fußball«.Ex-Kanzler Schröder: Nah bei Putin",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650811509.850032,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Janine Wissler: Linken-Chefin verspricht Aufklärung nach Sexismus-Skandal",
        "date_raw": "Sat, 23 Apr 2022 17:04:00 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/sexismus-skandal-linken-chefin-wissler-verspricht-aufklaerung-a-2362f975-44a5-4a9b-bdf1-5797d89f51fa#ref=rss",
        "subtitle": "Linkenchefin Wissler steht wegen eines Sexismus-Skandals in ihrer Partei stark in der Kritik. Jetzt verspricht sie: Alle Fälle sollen »auf den Tisch«.",
        "content": "Die Linkenvorsitzende  hat eine umfassende Aufklärung der Sexismusvorwürfe in ihrer Partei angekündigt. »Alle konkreten Fälle müssen jetzt auf den Tisch«, sagte sie vor Beginn einer Vorstandssitzung ihrer Partei in . Die Vorwürfe müssten mit externer Hilfe »so gut wie möglich aufgearbeitet werden«.Der SPIEGEL hatte in der vorigen Woche mehrere Verdachtsfälle enthüllt, bei denen es um sexuelle Übergriffe an jungen Menschen im hessischen Landesverband geht. (Den kompletten Artikel lesen Sie .) Wissler war in  jahrelang Fraktionsvorsitzende der Linken im Landtag.Wisslers Ko-Vorsitzende Susanne Hennig-Wellsow trat am Mittwoch zurück. Einer der Gründe seien die Berichte über sexuelle Übergriffe bei der hessischen Linken.Wissler wehrte sich nun gegen Kritik. »Ich weise die Unterstellung, ich hätte bereits vor Ende 2021 Kenntnis über Vorwürfe von sexueller Belästigung im Landesverband Hessen gehabt, entschieden zurück.« Es sei in der Partei nicht alles richtig gemacht worden beim Umgang mit den Vorwürfen, es habe aber nicht den Versuch gegeben, »irgendetwas zu vertuschen«.Die 40-Jährige trat Spekulationen über einen eigenen Rückzug entgegen. Sie sagte, sie sei sich der Verantwortung bewusst, die Partei nun vorerst allein zu führen. »Es geht um nichts weniger als die Existenz der Partei Die Linke.« Sie sehe sich in der »Verantwortung, Vertrauen zurückzugewinnen«. Im Namen des Vorstands entschuldigte sich Wissler bei allen, die sexistische Erfahrungen bei der Linken gemacht hätten.Die Thüringer Landtagsabgeordnete Katja Maurer hatte sich in einem Podcast des Nachrichtenportals »The Pioneer« dafür starkgemacht, dass auch Wissler ihren Posten räumt. Mehrere Mitglieder des 44-köpfigen Bundesvorstands wollen die Basis über den künftigen Parteivorsitz entscheiden lassen.Linkenvorsitzende Janine Wissler: Die Vorwürfe müssten mit externer Hilfe »so gut wie möglich aufgearbeitet werden«",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650811509.8861318,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: FDP-Parteitag fordert Lieferung schwerer Waffen",
        "date_raw": "Sat, 23 Apr 2022 21:43:45 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/fdp-parteitag-fordert-lieferung-schwerer-waffen-an-die-ukraine-a-3aa575f6-21f4-4c89-8a07-b09b34259c0e#ref=rss",
        "subtitle": "Die Freien Demokraten sprechen sich für die Lieferung schwerer Waffen aus. Aber: Die »eigene Verteidigungsfähigkeit« dürfe nicht beeinträchtigt – und Deutschland nicht zur Kriegspartei werden.",
        "content": "Mit einem Beschluss ihres Bundesparteitages fordert die  eine Lieferung schwerer Waffen aus  an die . Das Land müsse bei der Abwehr des russischen Angriffskrieges schnell und wirksam unterstützt werden, , der am Samstag laut Parteitagspräsidium mit »überwältigender Mehrheit« beschlossen wurde. »Dazu gehören auch die Lieferung schwerer Waffen und die schnelle Bereitstellung von Rüstungsgütern durch die deutsche Industrie, für die Deutschland wie angekündigt die Finanzierung übernimmt«, heißt es in dem Beschluss.»Wir Freie Demokraten unterstützen die Ukraine bei der Ausübung ihres legitimen Rechts auf militärische Selbstverteidigung gegen den russischen Angriffskrieg«, bekräftigten die Delegierten. Das wichtigste und kurzfristig wirksamste Mittel, um den russischen Vormarsch zu stoppen, sei die deutliche Intensivierung und Beschleunigung der Lieferung hochwirksamer Waffen an die ukrainische Armee. Die FDP begrüßt den bereits angekündigten Ringtausch, bei dem östliche -Verbündete der Ukraine bereits eingeführte Waffensysteme überlassen und dafür Material aus Deutschland bekommen.»Unsere eigene Verteidigungsfähigkeit darf nicht beeinträchtigt werden. Und Deutschland darf nicht zu einer Kriegspartei werden«, heißt es in den Beschluss. Auch solle Deutschland »im Gleichklang« mit Verbündeten handeln, insbesondere den  und . Der Parteitag begrüßte die Anhebung der sogenannten Ertüchtigungshilfe für die Ukraine auf zwei Milliarden Euro.Vor dem Votum hatte die FDP-Verteidigungsexpertin Marie-Agnes Strack-Zimmermann eindringlich für die Annahme des Antrags geworben – und erntete dafür stehende Ovationen und lang anhaltenden Beifall der Delegierten. »Das Gebot der Stunde ist, den Ukrainern auch schwere Waffen zu liefern«, sagte sie. »Die Ukraine muss sich zur Wehr setzen können.« Die Devise für die deutsche Ukraine-Politik müsse lauten: »Nicht zaudern, nicht zögern – Kühnheit und Mut.«FDP-Verteidigungspolitikerin Marie-Agnes Strack-Zimmermann: »Die Ukraine muss sich zur Wehr setzen können. Nicht zaudern, nicht zögern – Kühnheit und Mut.«",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650811509.9099016,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin und Marine Le Pen: Stecken die Demokratien in einer Systemkrise?",
        "date_raw": "Sun, 24 Apr 2022 08:53:00 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/wladimir-putin-und-marine-le-pen-stecken-die-demokratien-in-einer-systemkrise-a-f8414f52-d6f3-436b-af37-216903d668c5#ref=rss",
        "subtitle": "Autokratien wie Russland attackieren die Werte des Westens. In Europa und in den USA machen soziale Verwerfungen Populisten wie Marine Le Pen stark. Sind die Demokratien in Gefahr? Politologen schauen mit Sorge auf die »Elefanten-Kurve«.",
        "content": "Drei Autokraten: Putin, Le Pen, Trump",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1650811509.9432273,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Corona-Impfpflicht in der Pflege: Bayern fordert neuen Vorstoß aus Berlin",
        "date_raw": "Sun, 24 Apr 2022 10:25:47 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/corona-impfpflicht-in-der-pflege-bayern-fordert-neuen-vorstoss-aus-berlin-a-0bf7c601-15d0-4349-aff7-91d9c20a0756#ref=rss",
        "subtitle": "Die allgemeine Impfpflicht ist gescheitert, aber in der Pflege könnten Ungeimpfte bald ihre Jobs verlieren. Das sei unfair, sagt der bayerische Gesundheitsminister – und appelliert an den Bundeskanzler.",
        "content": "Ohne eine allgemeine Coronaimpfpflicht muss nach Ansicht von Bayerns Gesundheitsminister Klaus Holetschek auch die Impfpflicht für Pflegeberufe schnellstmöglich ausgesetzt werden. Bis Mittwoch müsse die Bundesregierung »endlich zu einem neuen Vorstoß für eine allgemeine Impfpflicht durchringen. Nur dann macht ein Festhalten an der einrichtungsbezogenen Impfpflicht einen Sinn«, sagte der -Politiker.Am Mittwoch wird sich der  mit der Impfpflicht für Beschäftigte in Einrichtungen wie Kliniken und Pflegeheimen befassen. Sie gilt bislang nur bis zum Jahresende und würde dann wegfallen, sollte das Infektionsschutzgesetz nicht erneut geändert werden. Kritiker führen an, dass die Gesundheitsämter für ungeimpfte Angestellte in der Pflege ab dem 1. Juli Betretungs- oder Tätigkeitsverbote aussprechen müssten, diese dann aber sechs Monate später wieder arbeiten dürften.Holetschek fordert nun Bundeskanzler  () auf, die Umsetzung einer allgemeinen Impfpflicht zur Chefsache zu machen. Er müsse sich »so schnell wie möglich« mit den Fraktionsvorsitzenden aller demokratischen Parteien im Bundestag und dem Vorsitzenden der Ministerpräsidentenkonferenz zusammensetzen und eine mehrheitsfähige Lösung finden. »Sonst muss die einrichtungsbezogene Impfpflicht schnellstmöglich ausgesetzt werden.«Eine einseitige Verpflichtung zur Impfung für Beschäftigten in der Pflege sei nicht nur unfair, sondern auch nicht verhältnismäßig. »Denn sie war immer nur als erster Schritt hin zu einer allgemeinen Impfpflicht gedacht«, sagte Holetschek.Er warnte zugleich davor, das Thema wegen aktuell rückläufiger Zahlen nicht mehr ernst zu nehmen: »Zwar scheint es derzeit eine gewisse Entspannung bei den Coronazahlen zu geben. Aber das darf nicht zur Folge haben, dass die Bundesregierung die Hände in den Schoß legt. Denn wir dürfen nicht unvorbereitet in den Herbst gehen, wenn die nächste Coronawelle droht.«In  werde an einem Konzept für den Herbst gearbeitet, so Holetschek. »Aber wichtig ist auch eine allgemeine Impfpflicht, zumindest für Ältere. Die Bundesregierung darf in dieser Frage nicht vor den Impfgegnern einknicken.« Das vorläufige Scheitern einer allgemeinen Impfpflicht im Bundestag sei vor allem darauf zurückzuführen, dass der Kanzler kein eigenes Konzept vorgelegt und sich weggeduckt habe.Ein fraktionsübergreifender Entwurf für eine allgemeine Impfpflicht war Anfang April im Bundestag klar gescheitert – ebenso wie alle anderen Vorschläge aus dem Parlament. Die Regierungsfraktionen SPD, Grüne und  hatten sich nicht auf eine gemeinsame Position geeinigt und kein eigenes Papier vorgelegt. Scholz hatte deutlich gemacht, dass er nun keine Basis für einen erneuten Anlauf sieht.Bayerns Gesundheitsminister Holetschek: Nicht die Hände in den Schoß legen",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650811509.965386,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Friedrich Merz attackiert Olaf Scholz: »Er vertuscht, er verschweigt, er sagt nur die halbe Wahrheit«",
        "date_raw": "Sun, 24 Apr 2022 00:06:34 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-attackiert-olaf-scholz-er-vertuscht-er-verschweigt-er-sagt-nur-die-halbe-wahrheit-a-e91410bf-b9d8-4c4e-8cae-1e465ee084d8#ref=rss",
        "subtitle": "In einem Interview schießt CDU-Chef Friedrich Merz gegen Olaf Scholz. Er droht mit der Blockade des Bundeswehr-Sonderfonds und wirft dem Kanzler Führungsschwäche vor.",
        "content": "Der -Vorsitzende  droht damit, dem Sondervermögen von 100 Milliarden Euro für die  nicht zuzustimmen. »Ich kann die Bundesregierung nur davor warnen, das Verfahren wie bei der Impfpflicht jetzt auch noch bei der Bundeswehr zu wiederholen«, sagte Merz der »Bild am Sonntag«. »Wir lassen uns auch dieses Mal nicht von der Bundesregierung ausgehandelte und vorgefertigte Ergebnisse auf den Tisch legen, denen wir dann einfach nur noch zustimmen sollen. Es gibt hier keinen Freifahrtschein für die Bundesregierung. Wenn der Kanzler uns für eine Änderung des Grundgesetzes und für 100 Milliarden Euro neuer Schulden gewinnen möchte, dann muss er mit uns reden.«Merz stellte mehrere Bedingungen für die Zustimmung seiner Partei auf: »Wir fordern, dass die 100 Milliarden Euro ausschließlich der Aufrüstung der Bundeswehr zugutekommen und dass dauerhaft mindestens zwei Prozent des Bruttoinlandsprodukts für Verteidigung ausgegeben werden, so, wie der Bundeskanzler es in seiner Regierungserklärung am 27. Februar im Deutschen Bundestag gesagt hat. Wenn diese Voraussetzungen erfüllt sind und für die neuen Schulden auch ein Tilgungsplan vorgelegt wird, dann können wir zustimmen.«Für neue Unstimmigkeiten beim »Sondervermögen Bundeswehr« könnte eine Idee aus dem Kanzleramt sorgen: Dort werde nach Informationen der »Bild am Sonntag« erwogen, das Parlament solle dem Bundeswehr-Sonderfonds ohne einen angehängten Wirtschaftsplan mit einer konkreten Liste der geplanten Rüstungskäufe zustimmen. Ob die Union dies mittragen würde, gilt als fraglich, weil es ihr Mitspracherecht über die einzelnen Rüstungsprojekte stark einschränken würde. Nach Informationen der »Bild am Sonntag« gibt es auch aus den Reihen der Ampelabgeordneten Kritik an einem solchen Vorgehen.Zugleich griff Merz Bundeskanzler  () im Streit um die Lieferung schwerer Waffen an die  scharf an: »Der Bundeskanzler wirft eine Nebelkerze nach der anderen. Er vertuscht, er verschweigt, er sagt nur die halbe Wahrheit«, so der CDU-Chef in der »Bild am Sonntag«. »Die Kritik im Ausland wächst, und  ist zunehmend isoliert. Dabei hätten gerade wir Deutsche Grund und Anlass genug, keinerlei Zweifel daran zu lassen, dass wir bereit sind, die Freiheit in  – und um nichts anderes geht es in diesem Krieg – nach besten Kräften zu verteidigen.« Merz attestierte Scholz einen »rapiden Vertrauensverlust in der nationalen und internationalen Öffentlichkeit«. Der Bundeskanzler werde »nicht als jemand wahrgenommen, der kraftvoll und strategisch denkend führt. Er zaudert, er zögert, und er nimmt zu viel Rücksicht auf das -Netzwerk der SPD.«Sollte die Ukraine nicht ausreichend militärisch unterstützt werden, warnte Merz: »Wenn wir Putin jetzt nicht beherzt und energisch entgegentreten, dann droht eine Ausweitung seines Angriffskrieges über die Ukraine hinaus. Gerade die Verweigerung von schweren Waffen macht die Eskalation und Ausweitung dieses Krieges immer wahrscheinlicher. Die letzten Jahre haben gezeigt: Putin macht immer weiter, wenn er nicht gestoppt wird.«Der CDU-Vorsitzende Friedrich Merz greift Bundeskanzler Olaf Scholz scharf an: »Der Bundeskanzler wirft eine Nebelkerze nach der anderen«",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1650811509.9898863,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Die Grünen: Boris Palmer lässt Mitgliedschaft vorerst ruhen",
        "date_raw": "Sun, 24 Apr 2022 11:57:00 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/boris-palmer-laesst-mitgliedschaft-bei-den-gruenen-vorerst-ruhen-a-e3c1c8ff-f0d5-4f24-aa9d-3f15eca0fcd1#ref=rss",
        "subtitle": "Die Grünen würden Boris Palmer gern ausschließen, der umstrittene Lokalpolitiker wehrt sich jedoch. Nun gibt es einen Kompromiss, befristet bis Ende kommenden Jahres.",
        "content": "Er ist Lokalpolitiker, besetzt kein hohes Amt bei den Grünen – und trotzdem ist  wegen seiner Entgleisungen und Provokationen einer der bekanntesten Politiker seiner Partei. Nun lässt der Oberbürgermeister von Tübingen seine Mitgliedschaft bei den Grünen bis Ende des Jahres 2023 ruhen. Sowohl der umstrittene Politiker als auch der baden-württembergische Landesvorstand der Grünen haben diesem Kompromissvorschlag des Landesschiedsgerichts im Parteiordnungsverfahren zugestimmt.Auf einem Landesparteitag Anfang Mai 2021 hatten die Grünen beschlossen, ein Ausschlussverfahren gegen den wegen seiner Provokationen umstrittenen Tübinger Rathauschef einzuleiten – im November beantragte der Landesparteivorstand diesen Schritt gegen den 49-Jährigen offiziell. Zugleich war damals schon von einem möglichen Kompromiss die Rede, auf den sich die Beteiligten jetzt geeinigt haben.Am Samstag schlug das Landesschiedsgericht eine zeitlich befristete Lösung vor: Palmer und die Grünen sollen 2023 Gespräche darüber führen, wie der Politiker kontroverse innerparteiliche Meinungen in Zukunft äußern könnte – unter Beachtung der Grundsätze und Ordnung der Partei.Die beiden Landesvorsitzenden der Grünen begrüßten den nun von beiden Seiten akzeptierten Kompromiss. »Mit der Einigung auf das Vergleichsangebot hat Boris Palmer anerkannt, dass er gegen die Grundsätze und die Ordnung der Partei verstoßen hat«, teilten Lena Schwelling und Pascal Haggenmüller in  mit.»Das ist ein wichtiges Zeichen, auch für all diejenigen in der Partei, die in den vergangenen Jahren immer wieder durch diese Debatten aufgerieben wurden«, hieß es weiter. Nun sei klar: »Boris Palmer hat die Grenzen dessen überschritten, was wir als Partei aushalten müssen.« Das Landesschiedsgericht habe mit seinem Vergleichsvorschlag den Weg dafür freigemacht, dass die Partei sich wieder ganz auf die inhaltliche Arbeit konzentrieren könne.Palmers Anwalt , selbst ein Grünen-Urgestein, bezeichnete diese Darstellung als »irreführend«: »Das Wesen eines Vergleichs ist es, einen Streit beizulegen, dafür ist Entgegenkommen von beiden Seiten erforderlich«. Palmer stimme zu, seine Mitgliedsrechte bis Ende 2023 ruhen zu lassen. »Er wird also nicht bestraft, sondern trägt seinen Teil dazu bei, den Konflikt zu befrieden«, so Schlauch. Im Gegenzug müsse der Landesvorstand hinnehmen, »dass er mit seinem Ansinnen, meinen Mandanten aus der Partei zu entfernen, gescheitert ist. Boris Palmer bleibt weiterhin Mitglied der Grünen.« Nach der Anhörung am Samstag hatte Schlauch noch gesagt, das Schiedsgericht habe die Verhandlung sehr gut und mit hoher Sachkompetenz geführt: »Man kann es sich eigentlich nicht besser, nicht professioneller, nicht seriöser wünschen.«Das Verfahren ist auch deshalb von Bedeutung, weil im Herbst in Tübingen die Wahl des Oberbürgermeisters ansteht. Palmer, der von den Grünen diesmal nicht unterstützt wird, will als unabhängiger Kandidat antreten.Boris Palmer: 2023 soll verhandelt werden",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650811510.1283488,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Linke will komplette Parteispitze neu wählen",
        "date_raw": "Sun, 24 Apr 2022 10:53:00 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/linke-will-komplette-parteispitze-neu-waehlen-a-f85d71aa-b7d9-433e-8e08-9d8c1e88d0c3#ref=rss",
        "subtitle": "Der Rücktritt von Parteichefin Hennig-Wellsow hat die Krise bei den Linken massiv verschärft, nun gibt es Konsequenzen: Bereits im Juni soll die Parteispitze neu aufgestellt werden.",
        "content": " kommt nicht zur Ruhe: Schwere Wahlniederlagen, Sexismusvorwürfe im hessischen Landesverband, zuletzt der Rücktritt der Co-Vorsitzenden Susanne Hennig-Wellsow. Nun soll eine Neuwahl des vollständigen Parteivorstandes auf einem Parteitag Ende Juni einen Neuanfang ermöglichen.»Angesichts der schwierigen Lage der Partei sind wir überzeugt, dass der Parteivorstand ein neues Mandat des Parteitages benötigt«, teilte die Partei mit. Dem Parteivorstand gehören insgesamt 44 Mitglieder an.Hennig-Wellsow hatte am Mittwoch nur 14 Monate nach Amtsantritt ihren sofortigen Rücktritt erklärt. Sie begründete dies mit unerfüllten Erwartungen bei der Erneuerung der Partei, persönlichen Motiven – aber auch mit dem Umgang der Linken mit Sexismus in den eigenen Reihen. Die reguläre Neuwahl wäre erst im Februar kommenden Jahres gewesen.Die zweite Parteichefin  soll die Linke bis zum Parteitag in  allein weiter führen, dann sollen wieder zwei Vorsitzende gewählt werden. Wissler steht wegen der Sexismusaffäre in  auch selbst in der Kritik: Sie war dort jahrelang Fraktionsvorsitzende im Landtag. Zuletzt hatte sie eine umfassende Aufklärung der Vorgänge angekündigt. »Alle konkreten Fälle müssen jetzt auf den Tisch«, sagte sie. Die Vorwürfe müssten mit externer Hilfe »so gut wie möglich aufgearbeitet werden«.Der SPIEGEL hatte in der vorigen Woche . Wissler wehrte sich gegen Kritik an ihrer eigenen Rolle: »Ich weise die Unterstellung, ich hätte bereits vor Ende 2021 Kenntnis über Vorwürfe von sexueller Belästigung im Landesverband Hessen gehabt, entschieden zurück.« Es sei in der Partei nicht alles richtig gemacht worden beim Umgang mit den Vorwürfen, es habe aber nicht den Versuch gegeben, »irgendetwas zu vertuschen«.Die 40-Jährige trat zudem Spekulationen über einen eigenen Rückzug entgegen. Sie sagte, sie sei sich der Verantwortung bewusst, die Partei nun vorerst allein zu führen. »Es geht um nichts weniger als die Existenz der Partei Die Linke.« Sie sehe sich in der »Verantwortung, Vertrauen zurückzugewinnen«. Im Namen des Vorstands entschuldigte sich Wissler bei allen, die sexistische Erfahrungen bei der Linken gemacht haben.Auf dem Parteitag in Erfurt stünden nun »wichtige politisch-inhaltliche Klärungen an«, teilte die Partei weiter mit. Dabei gehe es um den »sozial-ökologischen Umbau« und die »Außen- und Friedenspolitik angesichts des völkerrechtswidrigen Angriffskriegs Russlands gegen die Ukraine«. Beide Themen seien Gegenstand von Leitanträgen.»Zugleich schlagen wir auch vor, dass der Parteitag eine Reform der Parteistrukturen einleitet«, heißt es. »Diese soll klare Entscheidungsstrukturen und eine bessere Zusammenarbeit der Gremien, Landesverbände und den Fraktionen ermöglichen.«Parteivorstand der Linken (am Samstag): »Ein neues Mandat des Parteitages nötig«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650811510.1520898,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NRW-Ministerpräsident Hendrik Wüst im Wahlkampf: Der Slimfit-Politiker",
        "date_raw": "Sun, 24 Apr 2022 12:06:00 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/nrw-ministerpraesident-hendrik-wuest-im-wahlkampf-der-slimfit-politiker-a-7e50f089-4723-4e3a-8cb9-0b5372525a49#ref=rss",
        "subtitle": "NRW-Ministerpräsident Hendrik Wüst steht für eine Politikergeneration, die geschmeidig regieren will: fotogen, schwungvoll, aber kontrolliert. Was macht er besser als sein Vorgänger Armin Laschet – und was nicht?",
        "content": "Landeschef Wüst in seinem Heimatort Rhede:»Viel zu tun hier, was?«",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650811510.1854167,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundeswehr: Regierung wählt offenbar Boeing-Chinook als neuen Transporthubschrauber",
        "date_raw": "Sun, 24 Apr 2022 12:23:07 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/bundeswehr-regierung-waehlt-offenbar-boeing-chinook-als-neuen-transporthubschrauber-a-262ce47e-1cfb-4c9f-82d4-89f87342d0a3#ref=rss",
        "subtitle": "Die Bundeswehr soll laut einem Medienbericht mit Dutzenden neuen Chinook-Transporthubschraubern ausgerüstet werden. Der Nachfolger des bisher eingesetzten Sikorsky-Modells habe aus Kostengründen das Nachsehen.",
        "content": "Verteidigungsministerin  () hat sich offenbar für die Beschaffung eines neuen schweren Transporthubschrauber für die  entschieden. Die Truppe solle Maschinen des Typs CH-47F Chinook vom US-Hersteller  erhalten, berichtete die »Bild am Sonntag« unter Berufung auf Regierungskreise.Das Ministerium wolle 60 Hubschrauber kaufen, die geschätzten Kosten lägen bei rund fünf Milliarden Euro, hieß es. Finanziert werden sollten die Hubschrauber aus dem , hieß es in dem Bericht. Nächste Woche solle das Parlament von Ministerin Lambrecht informiert werden, der  muss den Plänen zustimmen. 2020 war das Vergabeverfahren aus finanziellen Gründen .Eine offizielle Bestätigung für eine Entscheidung gibt es bislang nicht. Eine Sprecherin des Verteidigungsministeriums sagte, sie sei noch nicht getroffen worden.Mit einer Entscheidung würde jedenfalls ein jahrelanger Streit enden, ob die Truppe den Chinook oder das neuere, aber auch teurere Sikorsky-Modell CH-53K bekommen soll. Die »Bild am Sonntag« berichtet, der Preis habe den Ausschlag für die Boeing-Maschinen gegeben. Für dieselbe Summe hätte die Luftwaffe nur 40 Sikorsky-Maschinen bekommen. Weiteres Argument für das Boeing-Modell sei, dass viele Nato-Verbündete ebenfalls den Chinook einsetzten.Bereits in den Sechzigerjahren hatte sich die Bundeswehr schon einmal zwischen Hubschraubern des Typs CH-53 und Chinook entscheiden müssen. Nun sollen laut der Zeitung angeblich neuere Chinook die rund 50 Jahre alten und reparaturanfälligen CH-53G-Hubschrauber vom US-Hersteller Sikorsky ablösen, die unter anderem in Afghanistan im Einsatz waren. Frühestens 2025/26 könnten die Chinook-Hubschrauber geliefert werden. Die bisherigen CH-53 sollen spätestens 2030 ausgemustert sein.Andreas Schwarz (SPD), Hauptberichterstatter für den Verteidigungsetat im Haushaltsausschuss, sagte der »Bild am Sonntag«: »Grundsätzlich ist die Entscheidung zu begrüßen. Der Chinook ist auch bei zivilen Katastrophen wie einer Flut einsetzbar.« Schwarz stellt für den Kauf zwei Bedingungen: »Die Hubschrauber müssen für Einsätze hinter feindlichen Linien in der Luft betankt werden können. Und die Wartung muss durch die deutsche Industrie erfolgen.«Boeing soll gegenüber dem Verteidigungsministerium zugesagt haben, die Luftbetankung für die deutschen Hubschrauber zu entwickeln. Die Wartung der Maschinen soll  übernehmen.CH-47 Chinook der australischen Armee: Werden die Boeing-Maschinen von Airbus gewartet?",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650811510.20886,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wahlkampf in NRW: »Ich hoffe, wir sind uns einig, dass Wahlkampf mit Krieg unanständig wäre«",
        "date_raw": "Sun, 24 Apr 2022 12:06:41 +0200",
        "date": "2022-04-24",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/wahlkampf-in-nrw-ich-hoffe-wir-sind-uns-einig-dass-wahlkampf-mit-krieg-unanstaendig-waere-a-08a02a75-e03b-44f4-a2c8-7622665eceb5#ref=rss",
        "subtitle": "Ein Briefwechsel zwischen CDU und SPD legt die Wahlkampfstrategien beider Seiten offen: Die einen wollen über Russland sprechen, die anderen lieber über Mallorca.",
        "content": "Drei Wochen vor der Landtagswahl in Nordrhein-Westfalen überziehen sich  und  in einem Briefwechsel mit teils heftigen Vorwürfen und Anschuldigungen. Es geht um den Krieg in der , um Deutschlands Russlandpolitik, aber auch um den Umgang mit der Pandemie und das Krisenmanagement der NRW-Landesregierung während der Flut.Die Schreiben liegen dem SPIEGEL vor. Die gegenseitigen Angriffe sind die Vorboten eines Wahlkampfes, der schmutzig werden könnte.Am Freitag verschickte der Fraktionschef der CDU im NRW-Landtag, Bodo Löttgen, ein Schreiben an Thomas Kutschaty, den SPD-Fraktionsvorsitzenden und Spitzenkandidaten der Sozialdemokraten für die Landtagswahl am 15. Mai. Der Betreff des Schreibens: »Ihre Positionierung zur -Affäre der SPD«.In Löttgens Brief ist von »der engen Verbandelung führender deutscher Politiker mit Putins Regime« die Rede, konkret nennt er den SPD-Altkanzler und Gaslobbyisten  und Mecklenburg-Vorpommerns SPD-Ministerpräsidentin . Löttgen fordert Kutschaty auf, zwölf Fragen zu beantworten – mit Frist bis zum 26. April.Kutschaty solle sagen, ob er »alle Vereinbarungen zwischen  und der Staatskanzlei Mecklenburg-Vorpommern zur sogenannten ›Klima-Stiftung‹« kenne. Löttgen fragt Kutschaty auch, ob er sich bei Bundeskanzler Scholz dafür eingesetzt habe, der Ukraine »die erbetene Unterstützung« zukommen zu lassen. Weiter möchte der CDU-Politiker wissen, ob es »Verbindungen« zwischen der NRW-SPD und dem »russischen Regime« gebe oder ob die Landespartei »Spenden von Gazprom« erhalten habe.Kutschaty wird gefragt, ob er sich mit dem russischen Impfstoff Sputnik V habe impfen lassen. Oder ob er das »bei der nächsten anstehenden Auffrischungsimpfung« tun werde. Ihm, Kutschaty, sei »sicherlich daran gelegen, zu diesen drängenden Fragen rasch Transparenz« zu schaffen, schreibt Löttgen zum Schluss. »Für Ihre Mühen im Voraus recht herzlichen Dank.«Am Sonntag hat Kutschaty eine siebenseitige Antwort auf das Schreiben des CDU-Fraktionsvorsitzenden geliefert. Der Brief Löttgens sei Teil einer »Schmutzkampagne«, die Kutschaty als »infam« bezeichnet.Der SPD-Spitzenkandidat geht im Einzelnen nicht auf die Fragen des CDU-Politikers zum Krieg in der Ukraine ein. Kutschaty schreibt stattdessen, dass es wichtig sei, dass »eine große Mehrheit aus allen demokratischen Parteien« die Bundesregierung dabei unterstütze, ihre Ziele zu erreichen. Und: »Ich hoffe, wir sind uns darin einig, dass Wahlkampf mit Krieg unanständig wäre.«Danach teilt der SPD-Politiker selbst aus: »In Nordrhein-Westfalen hat es in den vergangenen Jahren keine demokratische Partei gegeben, die so russlandfreundlich war wie die NRW-CDU«. 2015 habe der damalige Landeschef  die russischen Luftangriffe in Syrien verteidigt. Löttgen solle seinerseits sagen, ob dieser Kurs der CDU nun aufgearbeitet werde.Kutschaty schreibt außerdem über »den schlechten Zustand unserer Schulen« und erhebt Vorwürfe im Hinblick auf das Krisenmanagement der schwarz-gelben Landesregierung im Kontext der Hochwasserkatastrophe im vergangenen Juli, bei der in NRW 49 Menschen ums Leben kamen.Während der Flut seien »die zuständigen Ministerinnen nach Mallorca« geflogen. Er bezieht sich auf die Affäre um die frühere NRW-Umweltministerin Ursula Heinen-Esser (CDU), die im vergangenen Juli wenige Tage nach der Katastrophe zusammen mit weiteren Kabinettsmitgliedern einen Geburtstag auf der Urlaubsinsel gefeiert hatte. Heinen-Esser ist deswegen kürzlich zurückgetreten.Die Hilfe für die Flutopfer, die die Landesregierung versprochen habe, sei »bis heute noch nicht überall angekommen«, schreibt Kutschaty weiter. Und in der Coronapandemie seien CDU-Parlamentarier »aufgrund obszöner Maskendeals unter Korruptionsverdacht« geraten.Die Antwort Kutschatys endet mit einem Verweis auf die Landtagswahl: »Am Morgen des 16. Mai müssen auch Sie wieder in den Spiegel schauen, und ich wünsche Ihnen, dass Sie sich dann nicht schämen müssen.«In den Umfragen zur Landtagswahl liegen CDU und SPD derzeit fast gleichauf. Das geht aus einer Umfrage des Meinungsforschungsinstituts Civey für den SPIEGEL hervor. Die SPD kommt darin auf 30 Prozent, 29 Prozent geben an, ihre Stimme der CDU von Ministerpräsident  geben zu wollen. Die Differenz zwischen den Parteien liegt innerhalb der statistischen Fehlertoleranz, das Rennen ist völlig offen.Plakate für die Landtagswahl: »Am Morgen des 16. Mai müssen auch Sie wieder in den Spiegel schauen«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650811510.2335696,
        "language": "DE",
        "source": "Spiegel"
    }
]
