[
    {
        "title": "Wahl in Frankreich: Deutschland, Spanien und Portugal rufen zur Wahl Macrons auf",
        "date_raw": "Thu, 21 Apr 2022 14:23:48 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/wahl-in-frankreich-deutschland-spanien-und-portugal-rufen-zur-wahl-macrons-auf-a-a752cf69-8365-43c4-b1cc-623e6744f7ee#ref=rss",
        "subtitle": "Der Schritt ist äußerst ungewöhnlich: Vor der Präsidentschaftsstichwahl in Frankreich sprechen sich Bundeskanzler Scholz und seine Amtskollegen aus Spanien und Portugal indirekt für die Wiederwahl Macrons aus.",
        "content": "Am Wochenende sollen sich die Franzosen in einer Stichwahl zwischen dem amtierenden Präsidenten  und der rechtsextremen Präsidentschaftskandidatin Marine Le Pen entscheiden. Drei europäische Regierungschefs haben nun eine indirekte Empfehlung pro Macron ausgesprochen.Bundeskanzler  () sowie die Regierungschefs Spaniens und Portugals,  und António Costa, riefen die Franzosen implizit zur Wahl Macrons am Sonntag auf. In einem von der französischen Tageszeitung »« veröffentlichten Gastbeitrag sprachen sich die drei Regierungschefs gegen die Rechtspopulistin Le Pen aus – ohne diese jedoch beim Namen zu nennen.Die Franzosen hätten nun die Wahl zwischen einem demokratischen Kandidaten und einer Rechtsaußen-Kandidatin – sie hofften, dass die Franzosen »ein Frankreich wählen, das unsere gemeinsamen Werte verteidigt«, hieß es in dem Beitrag. Sie betonten außerdem die wichtige Rolle Frankreichs innerhalb Europas. Das Land sei eine treibende Kraft bei der Beendigung der beiden Weltkriege sowie der europäischen Einigung.Macron hat sich wiederholt für die EU und Frankreichs Verbindung zu Europa ausgesprochen. Le Pen vertritt eine EU-skeptische Linie und hat wiederholt angekündigt, sie wolle die EU massiv umbauen, zu einem »Europa der Nationen«.Die jetzige Wahl in  sei nicht wie andere Wahlen, heißt es in dem Gastbeitrag der drei Staatschefs. Sie begründeten ihre Haltung unter anderem mit dem Angriffskrieg des russischen Präsidenten Wladimir Putin auf die . »Sein Krieg richtet sich gegen die Werte, die Frankreich und unsere Länder verteidigen: Demokratie, Souveränität, Freiheit und Rechtsstaatlichkeit.«Populisten und Rechtsextremisten hätten Putin zu einem »ideologischen und politischen Vorbild gemacht und seine nationalistischen Forderungen aufgegriffen«. Sie teilten seinen Traum von einer einheitlichen Nation. »Das dürfen wir nicht vergessen, auch wenn diese Politiker heute versuchen, sich von dem russischen Aggressor zu distanzieren.«Jüngsten Umfragen  zufolge könnte es eng werden am Wahlsonntag: Laut einer Blitzumfrage des Instituts Elabe hielten 59 Prozent der Zuschauer Macron nach dem TV-Duell für den überzeugenderen Kandidaten, 39 Prozent neigten Le Pen zu. In jüngsten Meinungsumfragen zur Wahl liegt Macron derzeit bei 55 bis 56,5 Prozent und damit rund zehn Prozentpunkte vor Le Pen. Experten weisen jedoch darauf hin, dass mehr als zehn Prozent der Franzosen, die wählen gehen wollen, noch unentschlossen sind.Der amtierende französische Präsident Emmanuel Macron und die rechtspopulistische Präsidentschaftskandidatin Marine Le Pen",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650571210.77133,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Berlin will Wahlalter auf 16 senken",
        "date_raw": "Thu, 21 Apr 2022 17:26:51 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/berlin-will-wahlalter-auf-16-senken-a-c2af7b16-cb96-489c-acf6-52f7fb14827b#ref=rss",
        "subtitle": "In der Hauptstadt sollen künftig Berliner über 16 Jahre ihre Stimme für die Abgeordnetenhauswahl abgeben können. Eine notwendige Mehrheit im Parlament ist dafür nun zumindest vorhanden.",
        "content": "Baden-Württemberg, , ,  und Schleswig-Holstein – in diesen Bundesländern können 16-Jährige bereits bei den Landtagswahlen abstimmen. Nun haben die Fraktionschefs von  und  auch in  eine Mehrheit für die Absenkung des Wahlalters organisiert. Das berichtet der  unter Berufung auf die beiden Politiker Raed Saleh (SPD) und Sebastian Czaja (FDP).Die Absenkung des Wahlalters soll für Abgeordnetenhauswahlen und Volksentscheide gelten. Betroffen wären rund 90.000 junge Erwachsene zwischen 16 und 18 Jahren. Wenn 2026 das nächste Mal das Berliner Abgeordnetenhaus gewählt wird, dürften sie vermutlich mitstimmen.Zwar hatten die Regierungsfraktionen von SPD, Grünen und Linken bereits im Herbst die Absenkung des Wahlalters in ihrem Koalitionsvertrag vereinbart. Für eine Verfassungsänderung ist im Parlament allerdings eine Zwei-Drittel-Mehrheit notwendig. Dazu müssten 98 der insgesamt 147 Abgeordneten zustimmen. Die Koalition hält zusammen allerdings nur über 92 Sitze im Abgeordnetenhaus. Die FDP hat zwölf Abgeordnete. Gemeinsam wollen die Abgeordneten nun in den nächsten Wochen einen Antrag erarbeiten.In der Vergangenheit war eine Absenkung des Wahlalters an den fehlenden Stimmen der  gescheitert – SPD, Grüne, Linke und FDP hatten in der vergangenen Legislatur auch gemeinsam nicht genügend Stimmen. Das hat die letzte Abgeordnetenwahl geändert.Auch bei der nächsten Bundestagswahl werden vermutlich jüngere Menschen abstimmen dürfen: die Bundestagsfraktionen von SPD, Grünen und FDP haben in ihrem Koalitionsvertrag vereinbart, das Wahlalter für - und Bundestagswahl auf 16 abzusenken.Insbesondere Grüne und FDP hatten sich lange für das Wählen ab 16 eingesetzt. Unter Erst- und Jungwählern schnitten die beiden Parteien bei der letzten Bundestagswahl am besten ab.Raed Saleh (r.), Berliner SPD-Fraktionsvorsitzender, und Mario Czaja, Berliner FDP-Chef",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650571210.8096716,
        "language": "DE",
        "source": "Spiegel"
    }
]
