[
    {
        "title": "Bayern: Kritik an Integrationsbeauftragter nach »Waschmaschinen«-Aussage",
        "date_raw": "Fri, 22 Apr 2022 18:30:57 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/bayern-kritik-an-integrationsbeauftragter-nach-waschmaschinen-aussage-a-29024ee6-4ee3-4ead-984e-b74acec718ee#ref=rss",
        "subtitle": "Die CSU-Politikerin Brendel-Fischer ist nach Aussagen über Orientierungskurse für Ukraine-Flüchtlinge in Erklärungsnot. Der bayerische Flüchtlingsrat fordert ihre Entlassung.",
        "content": "Für ihre Aussagen über Flüchtlinge ist die bayerische Integrationsbeauftragte scharf kritisiert worden und sieht Erklärungsbedarf. Gudrun Brendel-Fischer () hatte am Dienstag in  erklärt: »Ukrainischen Geflüchteten muss nicht erklärt werden, wie eine Waschmaschine funktioniert, oder dass auf dem Zimmerboden nicht gekocht werden darf.« Ihnen sollte vielmehr schnellstmöglich Zugang zu Sprachkursen eröffnet werden.Der bayerische Flüchtlingsrat kritisierte daraufhin, Brendel-Fischer leiste »rassistischem Denken Vorschub« – als seien europäische Flüchtlinge zivilisiert und andere nicht. »Die bayerische Staatsregierung sollte sich schleunigst nach einer neuen Besetzung für das Amt der Integrationsbeauftragten umsehen. Frau Brendel-Fischer ist nach dieser Äußerung nicht länger tragbar«, , Sprecher des Flüchtlingsrats: »Wir brauchen in  eine Integrationsbeauftragte, die auch für die Integration eintritt.«Brendel-Fischer reagierte auf die Kritik mit einer erneuten Mitteilung. Sollten ihre Aussagen »falsche Assoziationen hervorgerufen haben, darf ich Ihnen mitteilen, dass es nicht meine Absicht war, andere Geflüchtete zu diskreditieren«, heißt es in dem Statement.Darin erklärte die Integrationsbeauftragte, ukrainischen Geflüchteten seien zuletzt Erstorientierungskurse angeboten worden, deren Inhalte nicht auf ihre Bedürfnisse ausgerichtet seien. »Dadurch wird Zeit und Energie verschwendet und Lern- und Leistungsmotivation schwindet«, ließ Brendel-Fischer mitteilen.Fühlt sich falsch verstanden: CSU-Politikerin Gudrun Brendel-Fischer",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650699908.6172137,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bitte wenden",
        "date_raw": "Fri, 22 Apr 2022 13:00:00 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/bitte-wenden-a-08a32435-393b-4a78-ae5c-8cbfc63aed57#ref=rss",
        "subtitle": "Nach dem Video von Xavier Naidoo planen nun auch weitere Prominente das Publikum milde zu stimmen.",
        "content": "Nach dem Läuterungsvideo von Xavier Naidoo planen nun auch weitere vom rechten Weg abgekommene Prominente, das Publikum mit Bekenntnissen zur Umkehr milde zu stimmen. Der Mannheimer Soulsänger war jahrelang durch homophobe, antisemitische und reichsbürgerliche Äußerungen aufgefallen, hat sich nun öffentlich für diese Ausfälle entschuldigt und damit einen medialen Überraschungscoup gelandet. Zu erwarten ist, dass dem Reuigen nun neue Plattenverträge und TV-Auftritte winken.Diesem Beispiel wollen ähnlich Abgedriftete nun folgen, dem Vernehmen nach sind mehrere Entschuldigungsvideos in Arbeit, die demnächst veröffentlicht werden sollen: Der rechtsvegane Kochbuchautor Attila Hildmann plant eine Grundgesetz-Lesung und will sich bei nächster Gelegenheit als kommunaler Wahlhelfer engagieren. Der Verschwörungsideologe Ken Jebsen will sich persönlich an den Microsoft-Mitgründer Bill Gates wenden und Freiwilligendienste in dessen Stiftung leisten. Der Coronamaßnahmen-kritische Schauspieler Volker Bruch (»Babylon Berlin«) zeigt sich erschüttert von früheren Äußerungen und stellt sich als Darsteller für eine Impfkampagne des Gesundheitsministeriums zur Verfügung.Sogar ein besonders starrsinniger Hardliner will sich nun der eigenen Vergangenheit stellen, seinen schwersten Fehler bekennen und damit wieder Aufnahme finden: Auch der Altkanzler Gerhard Schröder steht in Hannover für ein Umkehr-Video vor der Kamera. Es enthält ein spektakuläres Bekenntnis: Currywurst sei überschätzt. Ab sofort lebe er vegan.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650699908.6948416,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Christian Dürr (FDP) spricht sich für Lieferung schwerer Waffen an Ukraine aus",
        "date_raw": "Sat, 23 Apr 2022 07:26:10 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/christian-duerr-fdp-spricht-sich-fuer-lieferung-schwerer-waffen-an-ukraine-aus-a-2d22746c-ad31-4c18-a6ca-7d461120fb07#ref=rss",
        "subtitle": "Die FDP erhöht den Druck auf den Kanzler: Fraktionschef Christian Dürr befürwortet die Lieferung schwerer Waffen an die Ukraine – und zeigt sich erfreut über die Durchsetzungsstärke der Liberalen in der Coronapolitik.",
        "content": "FDP-Fraktionschef Christian Dürr nach seiner Wahl am 7. Dezember 2021 neben Parteichef Christian Lindner",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650699908.7173955,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Olaf Scholz und der Krieg in der Ukraine: Einmal Führung bitte!",
        "date_raw": "Sat, 23 Apr 2022 07:11:00 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/olaf-scholz-und-der-krieg-in-der-ukraine-einmal-fuehrung-bitte-a-ebe01b8e-544d-4981-9423-95190ae3b11a#ref=rss",
        "subtitle": "Die Kritik an Olaf Scholz’ Umgang mit der Ukraine und seiner Weigerung, schwere Waffen zu liefern, verstummt nicht. In Umfragen sackt er ab. Ist er der richtige Kanzler für Zeiten wie diese?",
        "content": "Kanzler Scholz bei seiner Erklärung am Dienstag in Berlin: schwer auflösbares Dilemma",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650699908.7707384,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: FDP will Forderung nach Lieferung schwerer Waffen beschließen",
        "date_raw": "Fri, 22 Apr 2022 12:11:34 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-fdp-will-forderung-nach-lieferung-schwerer-waffen-beschliessen-a-8b19c0c6-f1eb-4e3f-bbd1-568227ec4fa0#ref=rss",
        "subtitle": "Bundeskanzler Scholz zögert noch bei der Entscheidung über eine Lieferung schwerer Waffen an die Ukraine – in der Koalition wächst der Druck. Beim Bundesparteitag will die FDP sich deutlich positionieren.",
        "content": "Die  will auf ihrem Bundesparteitag eine Forderung nach der Lieferung schwerer Waffen an die  beschließen. »Wir Freie Demokraten unterstützen die Ukraine bei der Ausübung ihres legitimen Rechts auf militärische Selbstverteidigung gegen den russischen Angriffskrieg«, heißt es im Entwurf eines Antrages des FDP-Bundesvorstandes für das am Samstag beginnende Treffen, der der Nachrichtenagentur dpa vorliegt.Unter Beachtung mehrerer Kriterien müsse die Ukraine schnell und wirksam unterstützt werden. »Dazu gehören auch die Lieferung schwerer Waffen und die schnelle Bereitstellung von Rüstungsgütern durch die deutsche Industrie, für die  wie angekündigt die Finanzierung übernimmt«, heißt es in dem Entwurf.Vorgesehen ist, dass der Parteitag die Anhebung der sogenannten Ertüchtigungshilfe für die Ukraine auf zwei Milliarden Euro begrüßt. »Deutschland muss die Ukraine darüber hinaus schnell mit militärischer Ausrüstung unterstützen. Denn das wichtigste und kurzfristig wirksamste Mittel, um den russischen Vormarsch zu stoppen, ist die deutliche Intensivierung und Beschleunigung der Lieferung hochwirksamer Waffen an die ukrainische Armee.«Genannt wird auch der bereits angekündigte Ringtausch, bei dem östliche -Verbündete der Ukraine bereits eingeführte Waffensysteme überlassen und dafür Material aus Deutschland bekommen. »Unsere eigene Verteidigungsfähigkeit darf nicht beeinträchtigt werden. Und Deutschland darf nicht zu einer Kriegspartei werden«, heißt es in der Vorlage. Auch solle Deutschland »im Gleichklang« mit Verbündeten handeln, insbesondere den  und .Die Lieferung schwerer Waffen an die Ukraine ist in der Ampelkoalition umstritten. Doch der Druck auf Bundeskanzler  () wächst. Die Grünen fordern eine deutliche Positionierung des Kanzlers, allen voran der Europaausschuss-Vorsitzende im , .Zuletzt hatte die Unionsfraktion angedroht, nächste Woche im Bundestag einen Antrag auf  zu stellen, falls sich nicht bewegt.Marie-Agnes Strack-Zimmermann (FDP) hat Scholz immer wieder zur Lieferung auch schwerer Waffen gedrängt",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650699908.7920704,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Sanktionen: Sozialverband warnt vor Embargo",
        "date_raw": "Sat, 23 Apr 2022 07:56:39 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/folgen-der-energiekrise-sozialverband-warnt-vor-embargo-gegen-russland-a-2a7230b2-3063-4b26-8105-82b867fa6876#ref=rss",
        "subtitle": "Steigende Mieten, mehr Geld für Lebensmittel – ärmere Menschen könnten sich das oft nicht leisten. Verbandspräsident Bauer appelliert an die Politik und verlangt eine sichere Energieversorgung in Deutschland und Europa.",
        "content": "In der Diskussion um ein vollständiges Energieembargo gegen  werden in  die warnenden Stimmen immer lauter. Wegen absehbarer Folgen für die Menschen in der  lehnt auch der Präsident des Sozialverbands Deutschland, Adolf Bauer, ein Embargo ab. »Das Risiko dramatischer Folgen für unseren Arbeitsmarkt sollten wir nicht eingehen. Wir können erst aus der Energieversorgung von Russland aussteigen, wenn wir ausschließen können, dass es hier zu großen Verwerfungen führt«, sagte Bauer derWegen der hohen Inflation warnte Bauer schon jetzt vor dramatischen Folgen für ärmere Menschen in Deutschland durch den Krieg in der . »Es sind nicht nur die Energiepreise, die unglaublich steigen, sondern auch die Mieten und die Nahrungsmittelpreise. Wenn das so weitergeht, wird die ärmere Bevölkerung, bei der es gar nicht um Wohlstandsverlust geht, weil sie ohnehin kaum über die Runden kommt, über die Maßen leiden.« Dies könne die Politik nicht dulden.Der Generalsekretär des Wirtschaftsrats der , Wolfgang Steiger, fürchtet sogar geradezu paradox erscheinende Folgen eines Embargos. »An einseitige Kündigungen von Kohle- und Erdöllieferungen aus längerfristigen, preisgünstigen Verträgen dürfen wir nicht naiv rangehen. Russland dürfte davon sogar profitieren«, sagte Steiger den . »Denn es könnte dann auf dem Weltmarkt für diese frei gewordenen Mengen zum Teil exorbitant höhere Preisen als derzeit erzielen, unsere Energieversorger aber müssten die gestiegenen Weltmarktpreise anderer Lieferanten an die Endverbraucher weiterreichen.«Es müsse schnell an einem ganzheitlichen Konzept für die Versorgungssicherheit in Deutschland und  gearbeitet werden, sagte Steiger. »Dazu gehört vor allem ein kühler Kopf. Symbolpolitik braucht niemand.« Es sei unklar, welche finanziellen Folgen ein Embargo für Russland hätte. »Im schlechtesten Fall kommt es lediglich zur Verschiebung der Mengen auf dem Weltmarkt.«Einen Importstopp für russische Kohle hat die  bereits beschlossen sowie auch weitere beispiellose Sanktionen verhängt. Immer wieder wird auch über einen sofortigen Ausstieg aus russischem Gas oder Öl diskutiert. Bisher schrecken Deutschland und andere Länder aber davor zurück – aus Furcht vor wirtschaftlichen Schäden. Arbeitgeber und Gewerkschaften warnten gemeinsam vor den Auswirkungen eines möglichen Lieferstopps für russisches Gas. Nach .Gashähne in den Landesfarben der Ukraine",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650699908.8136246,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News: Mariupol, Ukraine, FDP, Brunsbüttel, Manuela Schwesig, FC Bayern München",
        "date_raw": "Sat, 23 Apr 2022 07:02:00 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-mariupol-ukraine-fdp-brunsbuettel-manuela-schwesig-fc-bayern-muenchen-a-e75503e4-0065-4ac9-baaa-b7d5e6ce7859#ref=rss",
        "subtitle": "Das Leiden im umkämpften Mariupol hat historische Dimensionen. Außerdem geht es um den Parteitag der FDP, den FC Bayern und Manuela Schwesig. Das ist die Lage am Samstag.",
        "content": "Liebe Leserin, lieber Leser, guten Morgen,heute geht es um einen höllischen Ort, um den Parteitag der FDP, noch einmal um Brunsbüttel, um Rekordmeister und um Manuela Schwesig.Die Menschheit produziert unaufhörlich höllische Orte, einer der aktuell schlimmsten ist Mariupol in der Ukraine. Oft sind es , die in die Geschichte eingehen,  (als literarischer Ort), , Magdeburg (im Dreißigjährigen Krieg), Löwen,und viele mehr. In der Stadt ist das Leben verdichtet und damit im Kriegsfall auch das Leiden und Sterben.Niemand weiß, was im  geschieht, wie die Menschen dort leben, die Soldaten und Zivilisten, unter Beschuss, abgeschnitten von jeder Versorgung. Es gibt kaum Kommunikation mit diesen Leuten, man kann es sich nur vorstellen und wahrscheinlich nicht einmal das. . Von der Welt im Stich gelassen, keine Rettung in Sicht.Ich habe noch mal in zwei Büchern über Stalingrad gelesen, in  und «. Es war eine andere Situation, die Aggressoren waren eingekesselt, nicht die Verteidiger ihrer Heimat wie in Mariupol. Und damals trafen zwei riesige Armeen aufeinander, die Dimensionen waren größer. Aber auch in Stalingrad war eine Fabrik besonders umkämpft, das Traktorenwerk.Und das Leid für den Einzelnen wird ähnlich gewesen sein, die Hoffnungslosigkeit. Stellvertretend dafür ein Zitat aus dem Brief eines Soldaten in Stalingrad an seine Frau: »Das einzige, was mir geblieben ist, sind meine Gedanken an dich. Alles andere ist mir egal. An dich zu denken bricht mir das Herz.« Er konnte den Brief nicht mehr abschicken.Mehr Nachrichten und Hintergründe zum Krieg in der Ukraine finden Sie hier:Wolodymyr Selenskyj ruft seine Bürger zum Widerstand auf. US-Außenminister Blinken sichert der Ukraine weitere Unterstützung zu. Und: Russland meldet einen Toten und Vermisste nach Untergang der »Moskwa«. Oleksij Arestowitsch ist Berater von Präsident Wolodymyr Selenskyj. Hier erläutert er, welche Waffen die Ukraine aus Deutschland braucht – Die Vereinten Nationen haben einen Besuch von Generalsekretär António Guterres in der Ukraine angekündigt. Es steht auch ein Treffen mit Wolodymyr Selenskyj auf dem Programm. »Wie eine Walze«: Die Kremltruppen beginnen im Donbass die zweite, noch brutalere Phase ihrer Invasion. Ukrainische Soldaten und ein Heer von Freiwilligen stemmen sich dagegen. Heute beginnt in Berlin der in Leibhaftigkeit. Der wird aus den USA zugeschaltet, wo er eine absitzt.Die FDP war eigentlich prädestiniert, Außenseiter und Buhmann der Ampelkoalition zu werden, da sich Sozialdemokraten und Grüne habituell und programmatisch näher schienen. Zunächst füllten die Liberalen diese Rolle herzhaft aus und setzten zum Ärger von vielen durch.Inzwischen hat die FDP den Titel der Problempartei an die SPD abgegeben. Die muss sich für ihre russlandfreundliche Geschichte rechtfertigen, obendrein für Scholz Zurückhaltung bei Waffenexporten und Energieboykotten. Dieses Problem will die FDP auf dem Parteitag noch verstärken, indem sie für den  in die Ukraine aufruft.Gestern hatte ich an dieser Stelle gefragt, ob jemand eine Idee hat, wie man aus dem  herauskommt: Das dort  soll Deutschland helfen, von zu werden. Andererseits trägt es zum  bei, weil Erdgas nicht gerade klimafreundlich ist. Die Ratlosigkeit scheint insgesamt groß zu sein. Nur zwei Leser haben Ideen geschickt.Einer nannte »zwei Schlagwörter«: Energiespeicher und Gezeitenkraftwerke.Ein anderer schrieb: »Über das LNG-Terminal, das in Brunsbüttel gebaut werden soll, kann verflüssigtes Methan entladen und in das Erdgasnetz eingespeist werden. Das gilt sowohl für Methan, das aus fossilen Quellen stammt und ›Erdgas‹ genannt wird, als auch für grünes Methan, das z.B. in den sonnen- oder windreichen Regionen der Erde synthetisch hergestellt werden könnte. Bei dem Bau des LNG-Terminals handelt es sich also um eine Infrastrukturmaßnahme, die durchaus den Klimaschutz unterstützten könnte und nicht im Widerspruch dazu stehen muss, von russischem Erdgas unabhängig zu werden.Ich würde mir sehr wünschen, wenn parallel zu dem Bau des LNG-Terminals auch Projekte initiiert werden, um dieses grüne Methan herzustellen. Als Unterstützer wäre ich mit dabei und könnte z.B. meinen privaten Verbrauch mit solchem grünen und leider auch teurerem Methan decken.«Heute könnte es passieren.  wird , zum zehnten Mal hintereinander. Dafür müsste der Titelverteidiger schlagen. Sollte das nicht gelingen, wird Bayern in der nächsten Woche Meister oder in der übernächsten. Es wird passieren.Für mich als Fan der Bayern ist das natürlich ein Grund zur Freude (der Sekt steht kalt), die aber nicht ungetrübt ist.  ist zu viel, ist langweilig. Zehnmal hintereinander hat es auch der in der DDR geschafft, der Klub, der von der Stasi unterstützt wurde. Den Bayern hilft eher das viele Geld, aber damit muss man auch umgehen können. Sie können das.Borussia Dortmund oder Schalke 04 haben mit ihren vielen Fans und den großen Stadien ähnlich gute Voraussetzungen wie die Bayern, waren schon dicht dran, fielen aber wieder zurück. Es ist ihre Aufgabe, die Dominanz zu brechen. Sonst werden die Bayern auch noch. Das ist derzeit, ein Klub auf der , der 15-mal hintereinander den Titel holte.Insgesamt gilt mehr oder weniger: Je länger die Serien, desto unbedeutender ist die Nationalmannschaft des Landes.…war für mich . Viel zu lange hat sie an der  festgehalten und die dubiose Stiftung gerechtfertigt, die das Projekt tragen sollte.  hat sie in dieser Woche mit den Worten zurückgewiesen, sie sei erst vor einem halben Jahr mit großer Mehrheit gewählt worden.Das aber ist kein gutes Argument. Bei Rücktritten in der Politik geht es nicht um Mehrheiten, sondern um Fragen des Anstands und der Erträglichkeit. Schwesig kann das Thema nicht an die Wählerinnen und Wähler delegieren, sondern muss selbst entscheiden, was sie der und ihrem Land zumuten kann. Das hängt wohl auch davon ab, was noch über das und Schwesigs Rolle dabei herauskommt.»Unsere neuen Regeln werden die Onlinenutzer schützen«: EU-Kommissionspräsidentin Ursula von der Leyen lobt die Einigung beim sogenannten Digital Services Act. US-Präsident Joe Biden hat den Zustand der republikanischen Partei beklagt. Der Demokrat kritisierte unter anderem den texanischen Senator. Und: Afghanistan wird seit Tagen von Anschlägen erschüttert. Am Freitag sollen in einer Moschee 33 Menschen ums Leben gekommen sein, Die Kritik an Olaf Scholz’ Umgang mit der Ukraine und seiner Weigerung, schwere Waffen zu liefern, verstummt nicht. In Umfragen sackt er ab. Chinas Machthaber weigern sich, den Covid-Impfstoff von Biontech zuzulassen, obwohl die eigenen Vakzine deutlich schlechter schützen. Das Massaker von Butscha war kein Einzelfall. Können wir uns ein Gasembargo leisten? Die Antwort entzweit die Fachwelt. Wir sollten russisches Gas boykottieren, meint Veronika Grimm.Ich wünsche Ihnen einen guten Start in den Tag.Zerstörung in MariupolChristian LindnerManuela Schwesig während eines Besuchs auf dem Gelände der Werft German Naval Yards am 21. April",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650699908.8389378,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordrhein-Westfalen: Wann Ministerpräsident Hendrik Wüst von der Mallorca-Party erfuhr",
        "date_raw": "Fri, 22 Apr 2022 19:27:36 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/nordrhein-westfalen-wann-ministerpraesident-wuest-von-der-mallorca-party-erfuhr-a-58ea70f7-6ee1-4927-896e-602e83b5658b#ref=rss",
        "subtitle": "Kurz vor der Landtagswahl hat ein Untersuchungsausschuss in NRW viele Fragen zum »Mallorca-Gate«. Eine Ex-Ministerin schluchzt – und der Ministerpräsident wusste wohl ein paar Tage vor der Öffentlichkeit Bescheid.",
        "content": "Ministerpräsident Wüst: Wer aus der Landesregierung war im Sommer wann im Urlaub?",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650699908.8607614,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Landtagswahl in NRW: Kopf-an-Kopf-Rennen zwischen SPD und CDU",
        "date_raw": "Fri, 22 Apr 2022 19:30:34 +0200",
        "date": "2022-04-22",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-nrw-kopf-an-kopf-rennen-zwischen-spd-und-cdu-a-a1931a37-4e5d-41b1-8dcd-957d7cdc2228#ref=rss",
        "subtitle": "Bleibt Hendrik Wüst Ministerpräsident – oder löst ihn Thomas Kutschaty ab? Gut drei Wochen vor der Landtagswahl in NRW ist das Rennen zwischen CDU und SPD völlig offen. Gleich mehrere Koalitionen wären damit möglich.",
        "content": "Mitte Mai wird in Nordrhein-Westfalen ein neuer Landtag gewählt. Dabei zeichnet sich ein enges Rennen zwischen  und  ab, wie aus einer Umfrage des Meinungsforschungsinstituts Civey für den SPIEGEL hervorgeht.Bei der Wahl entscheidet sich, ob Amtsinhaber  (CDU) Ministerpräsident bleibt oder sein Herausforderer Thomas Kutschaty (SPD) mit einer Mehrheit im neugewählten Landtag regieren kann.In der Umfrage liegen die Sozialdemokraten und die CDU nahezu gleichauf: Die SPD kommt auf 30 Prozent, 29 Prozent geben an, ihre Stimme der CDU geben zu wollen. Die Differenz zwischen den Parteien liegt damit innerhalb der statistischen Fehlertoleranz – das Rennen ist völlig offen.Auf Platz drei liegen die Grünen (17 Prozent) vor der  (9 Prozent) und der AfD (7 Prozent). Nach den  hat die Linke in NRW kaum Chancen auf den Einzug in den Landtag. Gerade einmal zwei Prozent der Bevölkerung würden für sie votieren. Sechs Prozent geben an, einer anderen Partei ihre Stimme geben zu wollen.Angesichts dieser Werte ist eine rot-grüne Regierung ebenso vorstellbar wie eine Große Koalition aus SPD und CDU. Andere mögliche Optionen sind von SPD oder CDU angeführte Dreierbündnisse mit FDP und Grünen, also die Jamaikakoalition oder wie im Bund die Ampel.Wahlplakate von SPD und Union in Köln",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650699908.8832583,
        "language": "DE",
        "source": "Spiegel"
    }
]
