[
    {
        "title": "Gerhard Schröder in der »New York Times«: »Ich mache jetzt nicht einen auf Mea Culpa«",
        "date_raw": "Sat, 23 Apr 2022 21:13:36 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/spd-altkanzler-schroeder-und-gaslobbyist-ich-mache-jetzt-nicht-einen-auf-mea-culpa-a-96e6c65b-8ce0-4705-a9bc-8eb0e463a591#ref=rss",
        "subtitle": "Seit Beginn des Kriegs in der Ukraine steht Ex-Kanzler Schröder wegen seiner Russlandnähe in der Kritik. Nun hat er sich in der »New York Times« zu Wort gemeldet. Und klar ist: Er bereut nichts.",
        "content": "Altkanzler Gerhard Schröder (SPD) hat sich dafür ausgesprochen, die Beziehungen zu Russland trotz des Angriffskriegs gegen die Ukraine aufrechtzuerhalten. »Sie können ein Land wie Russland langfristig nicht isolieren, weder politisch noch wirtschaftlich«, . Die deutsche Industrie brauche Rohstoffe von Russland. »Es geht nicht nur um Öl und Gas, es geht auch um seltene Erden. Und das sind Rohstoffe, die nicht so einfach ersetzt werden können.«Schröder äußerte sich zum ersten Mal ausführlich nach dem russischen Überfall auf die Ukraine. In Deutschland steht er in der Kritik, weil er sich nicht von Russland und seinem Präsidenten Wladimir Putin distanziert hat. Mehrere Sozialdemokraten forderten bereits seinen Parteiausschluss.In der »New York Times« ließ Schröder kein Schuldbewusstsein erkennen. »Ich mache jetzt nicht einen auf Mea culpa«, sagt er. »Das ist nicht mein Ding.« Schröder ist eng mit Putin befreundet und steht in Diensten russischer Energiekonzerne, etwa als Aufsichtsratschef beim russischen Energieriesen Rosneft.Der »New York Times« zufolge verteidigte Schröder die deutsche Energiepolitik der vergangenen Jahrzehnte, die das Land abhängig von russischem Gas gemacht hat. Über die hitzige Debatte in Deutschland zeigte er sich verwundert. »Sie haben das alle mitgemacht in den letzten 30 Jahren. Und plötzlich wissen sie es alle besser«, sagte Schröder. Einen Rücktritt von seinen Posten bei russischen Energiekonzernen könne er sich nur für den Fall vorstellen, dass Russland Europa das Gas abdreht. Mit einem solchen Szenario rechne er aber nicht.Schröder betonte, der Krieg sei »ein Fehler«. Das habe er »auch immer gesagt«. Und er wisse, »dass Putin daran interessiert ist, den Krieg zu beenden«. Das aber sei »nicht so leicht«. Es gebe »ein paar Punkte, die geklärt werden müssen«. Details nannte Schröder in diesem Zusammenhang nicht.Schröder war im März nach Moskau gereist, um mit Putin zu sprechen. Schröder wurde dem Bericht zufolge im Kreml wie ein Staatschef empfangen. Er sprach demnach mit dem russischen Präsidenten an einem inzwischen berühmt gewordenen sechs Meter langen Riesentisch.Die Initiative für die Moskaureise ging laut Schröder von ukrainischer Seite aus, den Kontakt habe das Schweizer Medienunternehmen Ringier hergestellt. Der ukrainische Parlamentarier Rustem Umerow habe ihn vor der Reise nach Moskau bei einem Treffen in Istanbul über die ukrainischen Positionen informiert.Nach dem Gespräch mit Putin habe es ein weiteres Treffen mit Umerow gegeben, danach sei der Kontakt abgebrochen. Schröder sagte, er sei aber bereit, mit beiden Seiten wieder zu sprechen.Zum Massaker im Kiewer Vorort Butscha sagte Schröder: »Das muss untersucht werden.« Er glaube aber nicht, dass die Befehle von Putin gekommen seien, sondern von niedrigeren Stellen.Die Deutschlandkorrespondentin der Zeitung traf sich den Angaben zufolge zwei Mal mit Schröder in dessen Heimatort Hannover. Der Altkanzler habe gesagt, er besitze noch das Vertrauen von Russland, nicht aber von Deutschland.Die Korrespondentin beschrieb auch, wie der Ex-Kanzler ihr ein Handyfoto von einem Besuch bei Putin in Sotschi am Schwarzen Meer im vergangenen Herbst zeigte. Damals ließ Putin seine Truppen bereits an der Grenze zur Ukraine aufmarschieren.Das Foto zeige Putin in Eishockey-Kleidung, Schröder im blauen Hemd und Sakko, beide lächelten. Auf die Frage, über was die beiden sich da gerade unterhielten, sagte Schröder demnach: »Fußball«.Ex-Kanzler Schröder: Nah bei Putin",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650790811.158935,
        "language": "DE",
        "source": "Spiegel"
    }
]
