[
    {
        "title": "Christian Lindner: FDP-Politiker bei Frühjahrstagung des IWF positiv auf das Coronavirus getestet",
        "date_raw": "Thu, 21 Apr 2022 04:23:00 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/christian-lindner-bei-fruehjahrstagung-des-iwf-positiv-auf-das-coronavirus-getestet-a-f5c84417-a9f9-4bd8-bdea-2f2adc533f00#ref=rss",
        "subtitle": "»Dank dreier Impfungen nur leichte und wieder abklingende Erkältungssymptome«: Christian Lindner hat Corona. Der FDP-Politiker hatte vor dem Testergebnis am Treffen der Finanzminister der G20-Staaten teilgenommen.",
        "content": "Bundesfinanzminister  ist während der Frühjahrstagung des Internationalen Währungsfonds () in  positiv auf das Coronavirus getestet worden. Das wurde aus dem Umfeld des -Chefs bekannt.Kurz darauf schrieb der Politiker bei : »Nach zwei Jahren ohne Covid19-Infektion, gestern einem negativen Ergebnis im Testzentrum und heute einem negativen Schnelltest: positiv.« Und weiter: »Dank dreier Impfungen« habe er »nur leichte und wieder abklingende Erkältungssymptome.« Allen, die schwerere Verläufe hätten, wünsche er alles Gute.Ob Lindner am Donnerstag wie geplant mit der Regierungsmaschine zurück nach  reisen würde, ist noch offen. Zuvor hatte er am Treffen der Finanzminister der G-20-Staaten teilgenommen.Bei dem Termin hatte eine Boykott-Aktion aus Protest gegen den russischen  Aufsehen erregt: Als der russische Vertreter das Wort ergriff, verließen US-Finanzministerin Janet Yellen und mehrere ihrer Kollegen den Sitzungssaal. Lindner blieb hingegen im Saal.Später veröffentlichten die Finanzminister und Zentralbankchefs der G7-Staaten nach einem separaten Treffen jedoch eine gemeinsame Erklärung, in der sie die russische »Aggression« verurteilten. Dabei »bedauerten« sie die Teilnahme Russlands an den verschiedenen Gesprächsformaten in Washington.Christian Lindner (Aufnahme vom 8. April): Mit dem Coronavirus infiziert",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650534309.6052642,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutschland: Uno-Menschenrechtler sieht »Systemversagen« bei Polizeigewalt",
        "date_raw": "Thu, 21 Apr 2022 06:23:35 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/deutschland-uno-menschenrechtler-sieht-systemversagen-bei-polizeigewalt-a-79ff544b-d49c-4652-a236-7b1557f24588#ref=rss",
        "subtitle": "Gegner der Coronamaßnahmen dürfen in Deutschland demonstrieren. Nach Ansicht des Uno-Sonderberichterstatters für Folter gingen Polizisten dabei oft unmenschlich vor. Noch härter urteilt er über die zuständigen Behörden.",
        "content": "In  gibt es beim Umgang mit Polizeigewalt nach Auffassung eines -Menschenrechtsexperten »Systemversagen«. Dieses Fazit zieht der bisherige Uno-Sonderberichterstatter für Folter und andere grausame, unmenschliche oder erniedrigende Behandlung, Nils Melzer, aus seinem Austausch mit der Bundesregierung, wie er der Nachrichtenagentur dpa sagte. Zuvor hatte »Die Welt« darüber berichtet.Melzer war im Sommer 2021 wegen mehrerer Videos, die offenbar Polizeigewalt bei Berliner Demonstrationen gegen Coronamaßnahmen zeigten, aufgeschreckt worden. Er äußerte Sorge darüber und bat die Bundesregierung um eine Stellungnahme. »Ich fand die Reaktion der Regierung bedenklich«, sagte er jetzt. Nach Auffassung der Bundesregierung sei es verhältnismäßig gewesen, dass Polizistinnen und Polizisten beispielsweise einen nicht aggressiven Demonstranten vom Fahrrad stießen und auf den Boden warfen. »Die Wahrnehmung der Behörden, was verhältnismäßig ist, ist verzerrt«, sagte Melzer.Er habe die Bundesregierung um eine Statistik gebeten, wie viele Polizisten wegen unverhältnismäßiger Gewalt belangt werden, sagte Melzer. Die Antwort sei gewesen: in zwei Jahren sei es ein einziger gewesen, und in mehreren Bundesländern gebe es gar keine Statistiken. »Das ist kein Zeichen von Wohlverhalten, sondern von Systemversagen«, sagte Melzer. »Die Behörden sehen gar nicht, wie blind sie sind.«Während Demonstranten teils in Schnellverfahren abgeurteilt würden, würden Verfahren gegen Polizisten eingestellt oder verschleppt, »bis niemand mehr hinschaut«. Sein Fazit: »Die Überwachung der Polizei funktioniert in Deutschland nicht.« Arroganz sei gefährlich, sagte Melzer: »Das zerstört das Vertrauen der Bürger in die Polizei.«Melzer hat seine abschließende Einschätzung am 28. März nach  geschickt. Es dauert 60 Tage, bis das Uno-Büro für Menschenrechte sie veröffentlicht. Melzer ist wegen einer Berufung in das Direktorium des Internationalen Komitees vom Roten Kreuz (IKRK) Ende März von seinem Uno-Amt zurückgetreten. Der Dialog mit Berlin sei damit abgeschlossen, sagte Melzer. Seine Nachfolgerin oder sein Nachfolger wird im Juni gewählt und dürfte sich anderen Themen widmen.Demonstration gegen Polizeigewalt in Berlin",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650534309.6632762,
        "language": "DE",
        "source": "Spiegel"
    }
]
