[
    {
        "title": "Deutschland: Uno-Menschenrechtler sieht »Systemversagen« bei Polizeigewalt",
        "date_raw": "Thu, 21 Apr 2022 06:23:35 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/deutschland-uno-menschenrechtler-sieht-systemversagen-bei-polizeigewalt-a-79ff544b-d49c-4652-a236-7b1557f24588#ref=rss",
        "subtitle": "Gegner der Coronamaßnahmen dürfen in Deutschland demonstrieren. Nach Ansicht des Uno-Sonderberichterstatters für Folter gingen Polizisten dabei oft unmenschlich vor. Noch härter urteilt er über die zuständigen Behörden.",
        "content": "In  gibt es beim Umgang mit Polizeigewalt nach Auffassung eines -Menschenrechtsexperten »Systemversagen«. Dieses Fazit zieht der bisherige Uno-Sonderberichterstatter für Folter und andere grausame, unmenschliche oder erniedrigende Behandlung, Nils Melzer, aus seinem Austausch mit der Bundesregierung, wie er der Nachrichtenagentur dpa sagte. Zuvor hatte »Die Welt« darüber berichtet.Melzer war im Sommer 2021 wegen mehrerer Videos, die offenbar Polizeigewalt bei Berliner Demonstrationen gegen Coronamaßnahmen zeigten, aufgeschreckt worden. Er äußerte Sorge darüber und bat die Bundesregierung um eine Stellungnahme. »Ich fand die Reaktion der Regierung bedenklich«, sagte er jetzt. Nach Auffassung der Bundesregierung sei es verhältnismäßig gewesen, dass Polizistinnen und Polizisten beispielsweise einen nicht aggressiven Demonstranten vom Fahrrad stießen und auf den Boden warfen. »Die Wahrnehmung der Behörden, was verhältnismäßig ist, ist verzerrt«, sagte Melzer.Er habe die Bundesregierung um eine Statistik gebeten, wie viele Polizisten wegen unverhältnismäßiger Gewalt belangt werden, sagte Melzer. Die Antwort sei gewesen: in zwei Jahren sei es ein einziger gewesen, und in mehreren Bundesländern gebe es gar keine Statistiken. »Das ist kein Zeichen von Wohlverhalten, sondern von Systemversagen«, sagte Melzer. »Die Behörden sehen gar nicht, wie blind sie sind.«Während Demonstranten teils in Schnellverfahren abgeurteilt würden, würden Verfahren gegen Polizisten eingestellt oder verschleppt, »bis niemand mehr hinschaut«. Sein Fazit: »Die Überwachung der Polizei funktioniert in Deutschland nicht.« Arroganz sei gefährlich, sagte Melzer: »Das zerstört das Vertrauen der Bürger in die Polizei.«Melzer hat seine abschließende Einschätzung am 28. März nach  geschickt. Es dauert 60 Tage, bis das Uno-Büro für Menschenrechte sie veröffentlicht. Melzer ist wegen einer Berufung in das Direktorium des Internationalen Komitees vom Roten Kreuz (IKRK) Ende März von seinem Uno-Amt zurückgetreten. Der Dialog mit Berlin sei damit abgeschlossen, sagte Melzer. Seine Nachfolgerin oder sein Nachfolger wird im Juni gewählt und dürfte sich anderen Themen widmen.Demonstration gegen Polizeigewalt in Berlin",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650546008.931146,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nord Stream 2: Manuela Schwesig sieht in Russland-Verstrickungen keinen Grund für Rücktritt",
        "date_raw": "Thu, 21 Apr 2022 11:04:26 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/nord-stream-2-manuela-schwesig-sieht-in-russland-verstrickungen-keinen-grund-fuer-ruecktritt-a-75874d24-cd06-4c0d-a172-52c44403dc3b#ref=rss",
        "subtitle": "Mecklenburg-Vorpommerns Ministerpräsidentin Schwesig gerät wegen mutmaßlicher Verwicklungen beim Bau der Ostseepipeline immer weiter unter Druck. Das ändere aber nichts an ihrem jüngsten Wahlergebnis, stellte sie nun klar.",
        "content": "Mit Bekanntwerden der politischen Verquickungen in den Bau der russisch-deutschen Ostseepipeline Nord Stream 2 gerät Mecklenburg-Vorpommerns Ministerpräsidentin  immer weiter in die Kritik. Doch die -Politikerin will ungeachtet der Vorwürfe ihr Amt als Regierungschefin weiterführen.»Vor einem halben Jahr gab es eine Landtagswahl in Mecklenburg-Vorpommern. Und die Bürgerinnen und Bürger haben mich mit großer Mehrheit in meinem Amt bestätigt, mit einem starken Bürgervotum«, sagte Schwesig am Rande eines Treffens mit ihren norddeutschen Amtskollegen in . »Deshalb können sich die Menschen in Mecklenburg-Vorpommern auch darauf verlassen, dass ich weiter dieser Erwartung und diesem Vertrauen der Bürgerinnen und Bürger gerecht werde.«Schwesig steht seit Wochen wegen ihres lange Zeit -freundlichen Agierens in der Kritik. Im Zentrum stehen dabei die Unterstützung für den Bau der russisch-deutschen Ostseepipeline Nord Stream 2 und die Gründung einer Stiftung, mit deren Hilfe die Fertigstellung der Leitung unter Umgehung von US-Sanktionen unterstützt wurde.Die Anfang 2021 vom Land gegründete Stiftung sollte Klimaprojekte fördern, hatte vor allem aber einen von Nord Stream geführten wirtschaftlichen Teil, der die Fertigstellung der Gasleitung unter Umgehung von US-Sanktionen unterstützte. Wie kürzlich publik gewordene Unterlagen zeigen, war die Nord Stream 2 AG mit dem russischen Staatskonzern  als Mehrheitseigner direkt an den Vorbereitungen für die Stiftung beteiligt.Schwesig verteidigte die Ostseepipeline als eines der größten Infrastrukturprojekte der vergangenen Jahre. »Da ist völlig klar, dass eine Landesregierung und auch die Ministerpräsidentin Gespräche mit den Investoren führt. Immer im Interesse des Landes Mecklenburg-Vorpommern«, sagte die Schweriner Regierungschefin. Es sei um Wirtschaftskraft gegangen, um Arbeitsplätze im Land, um die Interessen der Häfen und die Energieversorgung der Zukunft.Spitzenpolitiker der Grünen  zwischen der Regierung in  und der Gazprom-Tochter. Der -Außenexperte  legte Schwesig den Rücktritt nahe, falls Medienberichte über enge Verflechtungen mit Nord Stream 2 zuträfen.Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650546009.0452094,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Die Linke: Janine Wissler trifft laut Hessen-Landesverband keine Schuld bei MeToo-Vorwürfen",
        "date_raw": "Thu, 21 Apr 2022 12:40:52 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/die-linke-janine-wissler-trifft-laut-hessen-landesverband-keine-schuld-bei-metoo-vorwuerfen-a-1171c342-b5e5-4229-9558-129d31a5d13a#ref=rss",
        "subtitle": "Die Linke kommt nach den durch den SPIEGEL aufgedeckten Sexismusvorwürfen nicht zur Ruhe. Der Landesverband Hessen stellt sich vor Parteichefin Wissler. Doch der Bundesgeschäftsführer hat bereits Erneuerungspläne.",
        "content": "Die Linkspartei steht nach Sexismusvorwürfen und dem überraschenden Abgang der Co-Vorsitzenden Susanne Hennig-Wellsow am Abgrund. Nun unterstützt der hessische Landesverband, der  im Zentrum steht, die verbleibende Parteichefin .Wissler, die vor ihrer Bundeskarriere den Fraktionsvorsitz der hessischen Linken innehatte, habe sich nichts zuschulden kommen lassen, sagte der stellvertretende Landesvorsitzende Michael Erhardt in . Co-Landeschefin Petra Heimer ergänzte, es könnten bislang keine konkreten Zahlen zu Opfern oder Beschuldigten genannt werden. Nach Angaben des Landesvorstands soll nun aber eine »Kultur des Hinschauens« entwickelt werden.Die Vorfälle hätten die Partei , sagte Co-Landeschef Jan Schalauske. Es sei ein gravierender Missstand, dass es bisher keine Strukturen gebe, an die sich Betroffene wenden könnten. Diskutiert werde nun auch, ob antisexistische Schulungen verpflichtend für Funktionäre werden sollten. Den Angaben des Vorstands zufolge wurde ein Fraktionsmitarbeiter mit sofortiger Wirkung freigestellt.Im SPIEGEL hatten Betroffene mutmaßliche Fälle sexualisierter Gewalt in der hessischen Linkspartei öffentlich gemacht. Dokumente zeugen von einer Machokultur, in die auch Wisslers ehemaliger Lebensgefährte involviert ist. Nach der SPIEGEL-Veröffentlichung am vergangenen Freitag sollen sich über 30 weitere Personen bei Ansprechpartnern der Linksjugend 'solid gemeldet haben und diesen von sexuellen Übergriffen in der Partei berichtet haben. Mittlerweile soll es sich also um insgesamt rund 60 mutmaßliche Betroffene handeln. Unter den Beschuldigten, so erklärt es Sarah Dubiel, die Bundessprecherin der Nachwuchslinken, sollen auch Bundespolitiker sein.Wissler bestritt, von konkreten Fällen gewusst zu haben. Sie wandte sich entschieden dagegen, dass »mir unterstellt wird, ich hätte irgendjemanden geschützt«. .Fünf Tage nach Bekanntwerden der Vorwürfe hatte Wisslers Co-Bundeschefin der Linken, Susanne Hennig-Wellsow, mit sofortiger Wirkung ihren Rücktritt erklärt. Den begründete sie vor allem mit privaten Gründen, als weitere Gründe nannte sie eine nötige Erneuerung der Partei und den fehlerhaften Umgang mit Sexismus in den eigenen Reihen.Bundesgeschäftsführer Jörg Schindler möchte nun seine Partei rasch aus ihrer »schwierigen Lage« holen. »Zu wenig Menschen in der Bundesrepublik vertrauen gerade der Linken, und da müssen wir natürlich dringend dran arbeiten«, sagte Schindler am Donnerstag im Deutschlandfunk. Schindler schlägt vor, bereits beim Parteitag im Juni einen neuen Vorstand zu wählen. Partei wie auch Fraktion müssten eine »neue Ausstrahlung, auch personell« finden. »Wir alle wissen doch, dass nicht nur Beschlusstexte entscheidend sind, sondern auch die dahinterstehenden authentischen Gesichter«, so Schindler.Linkenchefin Janine Wissler",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650546009.1380208,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Christine Lambrecht über den Zustand der Bundeswehr",
        "date_raw": "Thu, 21 Apr 2022 10:38:00 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-christine-lambrecht-ueber-den-zustand-der-bundeswehr-a-18558082-44d9-4ef4-ae8b-69d48345e945#ref=rss",
        "subtitle": "Kann Deutschland wirklich keine schweren Waffen an die Ukraine liefern? Verteidigungsministerin Lambrecht weist auf gravierende Mängel bei der Bundeswehr hin: Diese sei auf Kante genäht.",
        "content": "Bundesverteidigungsministerin  (SPD) drängt auf eine zügige Verbesserung bei der Ausrüstung der . Es sei »dringend erforderlich«, dass das Sonderprogramm von 100 Milliarden Euro schnell umgesetzt würde, forderte sie in der Sendung »Frühstart« von RTL und n-tv.»Wir dürfen es nicht länger zulassen, dass die Bundeswehr so runtergespart wird, dass wir in der Situation sind, die wir momentan vorfinden«, sagte die Ministerin. Auf die Frage, ob Deutschland wirklich keine schweren Waffen aus Bundeswehrbeständen direkt an die Ukraine liefern könne, weil sonst die Landesverteidigung nicht mehr gewährleistet werden könne, antwortete Lambrecht: »Die Bundeswehr ist in einer Situation, in der sie leider keine Waffen abgeben kann, wenn ich die Landes- und Bündnisverteidigung weiter gewährleisten will, und das will ich, und das werde ich auch.«Die Bundeswehr sei »ganz auf Kante genäht«, sagte Lambrecht und fügte hinzu: »Jede Abgabe schmerzt, jede Abgabe schwächt, deswegen ist es auch nicht möglich.«Kritik übte Lambrecht an der Union: »Wenn 16 Jahre dieses Ministerium von CDU/CSU regiert wurde, dann muss man die Frage stellen: Wer hat denn die Verantwortung dafür, dass die Bundeswehr so aufgestellt ist?« Dies sei allerdings eine Diskussion, die man zu einem späteren Zeitpunkt führen müsse. Gerade müsse man »zusammenstehen und ... gemeinsam dafür sorgen, dass die Ukraine die Unterstützung erfährt, die sie braucht«, sagte Lambrecht.Bereits am Mittwoch hatte die Bundesregierung mitgeteilt,  an die Ukraine. »Die Bundeswehr hat alles geliefert, was sie entbehren kann«, sagte Regierungssprecher . Auch Bundesaußenministerin  (Grüne) äußerte sich am Mittwoch während ihres Besuchs in Lettland zu dem Thema: »Kurzfristig ist bei uns nichts vorhanden, was wir jetzt wirklich schnell und unverzüglich liefern können.«Verteidigungsministerin Lambrecht mit einem Bundeswehrsoldaten",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650546009.1906776,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Rolf Mützenich verteidigt Politik von Kanzler Olaf Scholz",
        "date_raw": "Wed, 20 Apr 2022 15:28:51 +0200",
        "date": "2022-04-20",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-rolf-muetzenich-verteidigt-politik-von-kanzler-olaf-scholz-a-eea39a43-4cc2-4348-a1b6-3042bb9ecf2f#ref=rss",
        "subtitle": "Olaf Scholz wird eine zu zögerliche Unterstützung der Ukraine gegen Russlands Angriffskrieg vorgeworfen. SPD-Fraktionschef Mützenich zeigt sich verärgert über die Kritik aus den eigenen Reihen.",
        "content": " hat die Ukraine-Politik von Kanzler  gegen Kritik auch aus den Reihen der Ampelkoalition und der eigenen Partei verteidigt. Er empfinde »einzelne Bemerkungen und Auftritte aus den Koalitionsparteien« in der Debatte über Waffenlieferungen als »bitter«, schrieb der Fraktionschef in einem auf Mittwoch datierten Brief an die Bundestagsabgeordneten der . Das Schreiben liegt dem SPIEGEL vor.Mützenich rief seine eigene Fraktion darin zu Geschlossenheit auf. »Wir dürfen uns von Stimmen nicht beeindrucken lassen, die uns und der Öffentlichkeit weismachen wollen, Deutschland komme seiner Verantwortung nicht nach«, schrieb er. »Das Gegenteil ist der Fall. Die Bundesregierung handelt entschlossen, umsichtig und überlegt.«Im »Einklang mit der Charta der Vereinten Nationen« habe die Bundesregierung Waffen zur Selbstverteidigung nach Kiew geliefert und der Lieferung aus Drittstaaten zugestimmt. Dazu gehörten gepanzerte Fahrzeuge, Schützenpanzer und Haubitzen. Genauso wichtig sind Panzerabwehr- und Luftabwehrraketen sowie Maschinengewehre, Nachtsichtgeräte und Munition. Deutschland habe von Beginn des Angriffskriegs an zu etwa zwei Dutzend Staaten gehört, die derartige Lieferungen eng untereinander abstimmen, darunter die USA und Frankreich. »Unsere Entscheidungen, welche Waffen geliefert werden können und sollen, richten sich an den Grundsätzen aus, ob sie unmittelbar der Selbstverteidigung der ukrainischen Streitkräfte dienen und ob zugleich die Aufgaben der Bundeswehr weiter erfüllt werden können«, schrieb Mützenich weiter.Den Kritikern bescheinigte Mützenich auch parteipolitische Motive. »Dass einige Kritiker der deutschen Regierungspolitik all diese Tatsachen teils unterschlagen, teils bewusst falsch darstellen, zeigt, dass es diesen offensichtlich um mehr als um eine kritische Begleitung der deutschen Sicherheitspolitik geht«, schrieb er. »Vieles davon macht den Eindruck, dass die Kritik nur am Rande von der Sorge um die Ukraine motiviert ist.«Mützenich kündigte an, dass Kanzler Scholz und die SPD-Parteivorsitzenden kommende Woche in der Fraktionssitzung mit den Abgeordneten über die Ukraine-Politik diskutieren wollen. »Bis dahin danke ich Euch für Eure Solidarität und bitte Euch, auch weiterhin eng zusammenzustehen«, schrieb er an die Abgeordneten. »Dies ist – insbesondere in Zeiten des Krieges – ein klares Zeichen unserer politischen Verantwortung.«SPD-Politiker Rolf Mützenich",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650546009.212566,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wahl-O-Mat für Nordrhein-Westfalen: Wen Sie bei der Landtagswahl 2022 wählen wollen",
        "date_raw": "Thu, 21 Apr 2022 10:31:34 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/wahl-o-mat-fuer-nordrhein-westfalen-wen-sie-bei-der-landtagswahl-2022-waehlen-wollen-a-6788ecf0-f316-416e-bebb-1fda8f3b2f7e#ref=rss",
        "subtitle": "Am 15. Mai können die Menschen in Nordrhein-Westfalen ihre Stimme für einen neuen Landtag abgeben. 29 Parteien sind zugelassen – welche vertritt Ihre Positionen am ehesten? Finden Sie es mit dem Wahl-O-Mat heraus.",
        "content": "Seit Ende Oktober 2021 ist  () nach Armin Laschets Rückzug Ministerpräsident in Nordrhein-Westfalen. Doch ob er mehr als sieben Monate in der Düsseldorfer Staatskanzlei bleibt, ist ungewiss. In Umfragen zur  liegen CDU und  eng beieinander, SPD-Landesparteichef Thomas Kutschaty könnte Wüst als Regierungschef ablösen.Für Schwarz-Gelb – die aktuelle Regierungskoalition – wird es ebenfalls knapp: Die  büßte zuletzt in den Umfragen ein, die Grünen konnten zulegen. Denkbar sind in Nordrhein-Westfalen damit viele Varianten: eine Große Koalition ebenso wie ein Ampel-, Kenia- oder Jamaikabündnis – oder eine schwarz-grüne Regierung.Die rund 13,2 Millionen Wahlberechtigten in NRW können zwischen 29 Parteien auswählen, die zur Wahl zugelassen wurden. 28 davon haben die Fragen für den Wahl-O-Mat der Bundeszentrale für politische Bildung (BPB) und der Landeszentrale für politische Bildung Nordrhein-Westfalen beantwortet – lediglich die Kleinstpartei »Demokratie durch Volksabstimmung« schickte keine Antworten. Mit dem Generator können Sie testen, welche Partei am ehesten Ihre politischen Ansichten vertritt.Muezzin-Rufe zum Freitagsgebet, verpflichtendes Kindergartenjahr und mehr Befugnisse für die Polizei – zu insgesamt 38 Thesen können Sie sich positionieren, per Klick zustimmen, ablehnen oder passen. Am Ende können Sie Antworten zudem gewichten, wenn Ihnen ein Thema besonders wichtig ist. Dann zeigt der Wahl-O-Mat, welche Parteien Ihren Positionen am nächsten stehen.Wahl-O-Mat für Nordrhein-Westfalen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650546009.2342622,
        "language": "DE",
        "source": "Spiegel"
    }
]
