[
    {
        "title": "Ukraine-Krieg: Bundesregierung plant Gesetzesänderung für Russland-Sanktionen",
        "date_raw": "Mon, 25 Apr 2022 14:53:55 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundesregierung-plant-gesetzesaenderung-fuer-russland-sanktionen-a-97bcbf15-461c-4854-8fd5-25bacb0f8dfd#ref=rss",
        "subtitle": "Der Westen hat nach Russlands Angriff auf die Ukraine umfangreiche Sanktionen beschlossen, doch bei deren Durchsetzung gibt es offenbar Probleme. Ein neuer rechtlicher Rahmen soll Abhilfe schaffen.",
        "content": "Die Bundesregierung will gesetzliche Änderungen vornehmen, um Sanktionen gegen russische Firmen und Oligarchen besser durchsetzen zu können. Das teilte eine Sprecherin von Wirtschaftsminister  (Grüne) mit. Es gebe einen Reformbedarf bei Strukturen. Das Gesetz solle in zwei Teile aufgesplittet werden. Der erste Teil mit sofort umsetzbaren Rechtsänderungen sei spätestens im Juni geplant, der zweite Teil mit schwierigeren Änderungen später.Zur Umsetzung der Sanktionen gegen russische Firmen und Oligarchen hat die Bundesregierung eine Taskforce verschiedener Behörden eingerichtet. Bei der Durchsetzung von Sanktionen gibt es aber offenbar Probleme.  hatte am 24. Februar einen Angriff auf die  gestartet.Vor zwei Wochen hatten die 27 EU-Staaten das fünfte große Paket mit -Sanktionen auf den Weg gebracht. Die ständigen Vertreter der Mitgliedstaaten billigten Vorschläge der EU-Kommission, die einen Importstopp für Kohle, Holz und Wodka sowie zahlreiche weitere Strafmaßnahmen vorsehen.In der vergangenen Woche hatte EU-Kommissionspräsidentin  sich zu einem sechsten Sanktionspaket geäußert, das die EU gerade gegen Russland vorbereitet: »Wir sehen uns weiter den Bankensektor an, insbesondere die Sberbank, die allein 37 Prozent des russischen Bankensektors ausmacht.«Die Sberbank gilt als größte Bank des Landes, wurde jedoch bei den bisherigen Sanktionen gegen den Bankensektor nicht miteinbezogen und auch nicht aus dem Zahlungssystem Swift ausgeschlossen.  begründete ein EU-Beamter den Schritt damit, dass die Sberbank wichtig für die Bezahlung von Energielieferungen sei.Die EU-Kommission bereitet laut von der Leyen außerdem ein Ölembargo vor. »Wir entwickeln gerade kluge Mechanismen, damit im nächsten Sanktionsschritt auch Öl einbezogen werden kann.« Die EU wolle allerdings vermeiden, dass Putin auf anderen Märkten noch höhere Preise für Lieferungen kassiert, die sonst in die EU gingen.Bundeswirtschaftsminister Robert Habeck (Grüne) will Sanktionen gegen russische Firmen besser durchsetzen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650936609.1015666,
        "language": "DE",
        "source": "Spiegel"
    }
]
