[
    {
        "title": "Saskia Esken über Russland und die SPD: »Herr Melnyk irrt mit seinen Schuldzuweisungen«",
        "date_raw": "Sat, 23 Apr 2022 19:19:25 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/saskia-esken-ueber-russland-und-die-spd-herr-melnyk-irrt-mit-seinen-schuldzuweisungen-a-8501ef9e-b792-48e5-b150-8d42d1c8ad49#ref=rss",
        "subtitle": "Wegen ihrer früheren Russlandpolitik steht die SPD massiv unter Druck. Im Interview spricht Parteichefin Saskia Esken über Dauerkritiker Andrej Melnyk, die Rufe nach Aufarbeitung und Querschüsse in der eigenen Koalition.",
        "content": "SPD-Chefin Saskia Esken",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650743109.188988,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Atomausstieg: Unsere drei Nuklearwaffen gegen Wladimir Putin - Kolumne",
        "date_raw": "Sat, 23 Apr 2022 12:30:00 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/atomausstieg-unsere-drei-nuklearwaffen-gegen-wladimir-putin-kolumne-a-fb20b1b9-1da9-420c-b7ce-447dcbc0e787#ref=rss",
        "subtitle": "Isar 2, Emsland und Neckarwestheim 2 helfen nicht nur dem Klima, sondern auch gegen den Krieg in der Ukraine. Noch ist es nicht zu spät, den Atomausstieg zu stoppen.",
        "content": "Trotz Energiekrise hält die Bundesregierung an ihrem Plan fest, in wenigen Monaten aus der Atomkraft auszusteigen. Die letzten drei deutschen Meiler, noch versorgen sie rechnerisch etwa zehn Millionen Haushalte, sollen spätestens in der Silvesternacht vom Netz gehen. Also mitten im Winter, wenn der Strombedarf am größten ist. Das Verhalten erinnert an einen Hungernden, der sein letztes Brot wegschmeißt, weil es hart und trocken ist. Man könnte glauben, es handele sich um einen schlechten Witz. Sollen wir vorsichtshalber Kerzen kaufen?Schon vor Putins Überfall gab es gute Gründe, den aus der Fukushima-Panik geborenen Atomausstieg für einen Fehler zu halten. Dem Klima wäre mit einem raschen Kohleausstieg mehr geholfen. Und ob Wind und Sonne ausreichen, um ein Industrieland bei Tag und Nacht mit Strom zu versorgen, ist auch noch nicht ausgemacht.Nun, da wir auch noch am russischen Gas sparen müssen, wirkt der Atomausstieg völlig aus der Zeit gefallen. Belgien hat verkündet, seinen für 2025 geplanten Ausstieg um zehn Jahre zu verschieben. Mit Russlands Angriff müsse die Situation grundlegend neu bewertet werden, sagte Belgiens grüne Energieministerin. Frankreich, Großbritannien, Niederlande und Polen wollen neue Meiler bauen.Vor einigen Wochen sah es so aus, als käme auch in Deutschland Bewegung in die Sache. Bundeswirtschaftsminister Robert Habeck sagte über eine mögliche Laufzeitverlängerung, er »würde das nicht ideologisch abwehren«. Doch wenig später legte Habeck mit seiner grünen Parteifreundin Steffi Lemke aus dem Umweltressort einen »Prüfvermerk« vor, wonach der Weiterbetrieb der Atomkraftwerke nur einen begrenzten Beitrag in der aktuellen Energiekrise leisten könne. Und so endete die Atomdebatte bei den Grünen, bevor sie richtig begonnen hatte. Habeck flog nach Katar und verneigte sich vor dem Emir, um Flüssiggas zu erbetteln. Nachdem die Grünen schon in der Rüstungspolitik eine 180-Grad-Wende hingelegt haben, wäre ein Kursschwenk beim Atom offenbar zu viel verlangt.Ich glaube, dass die Regierung die Stimmung in der Bevölkerung falsch einschätzt. Isar 2, Emsland und Neckarwestheim 2, unsere letzten drei Meiler, sind nicht nur eine Antwort auf den Klimawandel, sondern auch drei Waffen gegen Putin. Laut einer Allensbach-Umfrage für die »FAZ« sind inzwischen 57 Prozent dafür, die verbliebenen Atomkraftwerke über das Jahresende hinaus am Netz zu lassen. Laut Forsa-Umfrage für RTL sind sogar 67 Prozent dafür, den Zeitplan beim Atomausstieg zu überdenken.Bei den Stadtwerken München, ihnen gehört ein Viertel des Atomkraftwerks Isar 2, hat der Technische Geschäftsführer Anfang des Monats erklärt, wie man den Ausstieg verschieben könnte. Der kommende Winter sei kein Problem. Für später könne man neue Brennstäbe in Schweden bestellen. Die Bundesregierung müsse allerdings bis Ende Mai eine Entscheidung treffen, sonst sei es zu spät.Der Regierung bleiben keine sechs Wochen, um zur Vernunft zu kommen.Atomkraftwerk Isar 2 bei Landshut",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650743109.3614628,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FDP-Parteitag: Wie eine Frau und Corona Lindner die Show stehlen",
        "date_raw": "Sat, 23 Apr 2022 18:44:27 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/fdp-parteitag-wie-eine-frau-und-corona-lindner-die-show-stehlen-a-d2e9762c-da1e-4219-9d17-122a5af75cf3#ref=rss",
        "subtitle": "Auf dem FDP-Parteitag ärgern sich die Delegierten über das Zögern von Olaf Scholz in der Ukraine-Frage. Parteichef Lindner nimmt den Kanzler in Schutz – so gut es eben aus der Quarantäne in Washington geht.",
        "content": "FDP-Parteichef Christian Lindner ist aus der Quarantäne in Washington zum Parteitag in Berlin zugeschaltet",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650743109.3867164,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FDP-Chef Christian Lindner: »Die Ukraine wird diesen Krieg gewinnen«",
        "date_raw": "Sat, 23 Apr 2022 15:30:49 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/fdp-chef-lindner-die-ukraine-wird-diesen-krieg-gewinnen-a-2b779e44-5740-434c-b6b0-71c5c6593a0d#ref=rss",
        "subtitle": "Beim FDP-Bundesparteitag versucht Parteichef Lindner den Spagat: Er nimmt Kanzler Scholz in Schutz – und spricht sich für die Lieferung schwerer Waffen an die Ukraine aus.",
        "content": "-Chef  hat sich zur Lieferung schwerer Waffen an die  bekannt. »Die Ukraine muss diesen Krieg gewinnen, und die Ukraine wird diesen Krieg gewinnen«, sagte Lindner in seiner Rede auf dem Bundesparteitag der Liberalen in , bei dem er aus  zugeschaltet war. Er hatte sich während einer -Reise mit Corona infiziert.Lindner schränkte in seiner Rede allerdings ein, bei den Waffenlieferungen gebe es zwei »Grenzen«: Sie dürften weder »unsere eigene Sicherheit« noch die »Verteidigungsfähigkeit des Territoriums der Nato« gefährden. »Dies limitiert unsere Möglichkeiten.« Über einen Antrag zu der Sache wollten die Delegierten am Nachmittag diskutieren und abstimmen.Lindner nahm Bundeskanzler  () gegen Kritik an seiner Ukrainepolitik in Schutz und sicherte ihm Unterstützung zu. »Olaf Scholz ist eine verantwortungsvolle Führungspersönlichkeit, die sorgsam abwägt und auf dieser Basis Entscheidungen trifft«, sagte Lindner. »Der Bundeskanzler hat das Vertrauen der FDP und auch ihrer Fraktion im Deutschen Bundestag.«Lindner zeigte in seiner Rede Unverständnis an der Kritik der Union. Sie wirft dem Bundeskanzler zum Beispiel zu große Zögerlichkeit in der Frage der Waffenlieferungen vor und will dazu einen Antrag im Bundestag einbringen. Der Union gehe es offenkundig darum, »die Regierungskoalition in Schwierigkeiten zu bringen und die Regierung zu destabilisieren«, sagte der FDP-Chef. »In Zeiten von Krieg in  habe ich für diese Form von parteipolitischen Manövern kein Verständnis.«Lindner ging in seiner Rede nicht darauf ein, dass auch Politikerinnen und Politiker von FDP und Grünen, der dritte Koalitionspartner, Kritik an Scholz' Ukrainepolitik geäußert hatten. So hatte etwa FDP-Vize  zum Auftakt des Parteitags die SPD wegen ihrer Haltung in Bezug auf den Krieg scharf kritisiert.»Das Bild, das viele Vertreter der größten Regierungspartei gerade vor den Augen der Weltöffentlichkeit abgeben, ist keines, das uns als Koalitionspartner zufriedenstellen kann«, sagte Kubicki. Scharfe Kritik an Scholz und Zweifel an seinen Führungsqualitäten wurden auch in der Aussprache der Delegierten nach Lindners Rede laut.FDP-Chef Lindner beim Bundesparteitag: Zugeschaltet aus Washington",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650743109.4105484,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "SPD-Altkanzler Schröder und Gaslobbyist: »Ich mache jetzt nicht einen auf Mea Culpa«",
        "date_raw": "Sat, 23 Apr 2022 21:13:36 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/spd-altkanzler-schroeder-und-gaslobbyist-ich-mache-jetzt-nicht-einen-auf-mea-culpa-a-96e6c65b-8ce0-4705-a9bc-8eb0e463a591#ref=rss",
        "subtitle": "Seit Beginn des Kriegs in der Ukraine steht Ex-Kanzler Schröder wegen seiner Russlandnähe in der Kritik. Nun hat er sich in der »New York Times« zu Wort gemeldet. Und klar ist: Er bereut nichts.",
        "content": "Altkanzler Gerhard Schröder (SPD) hat sich dafür ausgesprochen, die Beziehungen zu Russland trotz des Angriffskriegs gegen die Ukraine aufrechtzuerhalten. »Sie können ein Land wie Russland langfristig nicht isolieren, weder politisch noch wirtschaftlich«, . Die deutsche Industrie brauche Rohstoffe von Russland. »Es geht nicht nur um Öl und Gas, es geht auch um seltene Erden. Und das sind Rohstoffe, die nicht so einfach ersetzt werden können.«Schröder äußerte sich zum ersten Mal ausführlich nach dem russischen Überfall auf die Ukraine. In Deutschland steht er in der Kritik, weil er sich nicht von Russland und seinem Präsidenten Wladimir Putin distanziert hat. Mehrere Sozialdemokraten forderten bereits seinen Parteiausschluss.In der »New York Times« ließ Schröder kein Schuldbewusstsein erkennen. »Ich mache jetzt nicht einen auf Mea Culpa«, sagt er. »Das ist nicht mein Ding.« Schröder ist eng mit Putin befreundet und steht in Diensten russischer Energiekonzerne, etwa als Aufsichtsratschef beim russischen Energieriesen Rosneft.Der »New York Times« zufolge verteidigte Schröder die deutsche Energiepolitik der vergangenen Jahrzehnte, die das Land abhängig von russischem Gas gemacht hat. Über die hitzige Debatte in Deutschland zeigte er sich verwundert. »Sie haben das alle mitgemacht in den letzten 30 Jahren. Und plötzlich wissen sie es alle besser«, sagte Schröder. Einen Rücktritt von seinen Posten bei russischen Energiekonzernen könne er sich nur für den Fall vorstellen, dass Russland Europa das Gas abdreht. Mit einem solchen Szenario rechne er aber nicht.Schröder betonte, der Krieg sei »ein Fehler«. Das habe er »auch immer gesagt«. Und er wisse, »dass Putin daran interessiert ist, den Krieg zu beenden«. Das aber sei »nicht so leicht«. Es gebe »ein paar Punkte, die geklärt werden müssen«. Details nannte Schröder in diesem Zusammenhang nicht.Schröder war im März nach Moskau gereist, um mit Putin zu sprechen. Schröder wurde dem Bericht zufolge im Kreml wie ein Staatschef empfangen. Er sprach demnach mit dem russischen Präsidenten an einem inzwischen berühmt gewordenen sechs Meter langen Riesentisch.Die Initiative für die Moskau-Reise ging laut Schröder von ukrainischer Seite aus, den Kontakt habe das Schweizer Medienunternehmen Ringier hergestellt. Der ukrainische Parlamentarier Rustem Umerow habe ihn vor der Reise nach Moskau bei einem Treffen in Istanbul über die ukrainischen Positionen informiert.Nach dem Gespräch mit Putin habe es ein weiteres Treffen mit Umerow gegeben, danach sei der Kontakt abgebrochen. Schröder sagte, er sei aber bereit, mit beiden Seiten wieder zu sprechen.Zum Massaker im Kiewer Vorort Butscha sagte Schröder: »Das muss untersucht werden.« Er glaube aber nicht, dass die Befehle von Putin gekommen seien, sondern von niedrigeren Stellen.Die Deutschland-Korrespondentin der Zeitung traf sich den Angaben zufolge zwei Mal mit Schröder in dessen Heimatort Hannover. Der Altkanzler habe gesagt, er besitze noch das Vertrauen von Russland, nicht aber von Deutschland.Die Korrespondentin beschrieb auch, wie der Ex-Kanzler ihr ein Handy-Foto von einem Besuch bei Putin in Sotschi am Schwarzen Meer im vergangenen Herbst zeigte. Damals ließ Putin seine Truppen bereits an der Grenze zur Ukraine aufmarschieren.Das Foto zeige Putin in Eishockey-Kleidung, Schröder im blauen Hemd und Sakko, beide lächelten. Auf die Frage, über was die beiden sich da gerade unterhielten, sagte Schröder demnach: »Fußball«.Ex-Kanzler Schröder: Nah bei Putin",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650743109.4375646,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sexismus-Skandal: Linken-Chefin Wissler verspricht Aufklärung",
        "date_raw": "Sat, 23 Apr 2022 17:04:00 +0200",
        "date": "2022-04-23",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/sexismus-skandal-linken-chefin-wissler-verspricht-aufklaerung-a-2362f975-44a5-4a9b-bdf1-5797d89f51fa#ref=rss",
        "subtitle": "Linkenchefin Wissler steht wegen eines Sexismus-Skandals in ihrer Partei stark in der Kritik. Jetzt verspricht sie: Alle Fälle sollen »auf den Tisch«.",
        "content": "Die Linkenvorsitzende  hat eine umfassende Aufklärung der Sexismusvorwürfe in ihrer Partei angekündigt. »Alle konkreten Fälle müssen jetzt auf den Tisch«, sagte sie vor Beginn einer Vorstandssitzung ihrer Partei in . Die Vorwürfe müssten mit externer Hilfe »so gut wie möglich aufgearbeitet werden«.Der SPIEGEL hatte in der vorigen Woche mehrere Verdachtsfälle enthüllt, bei denen es um sexuelle Übergriffe an jungen Menschen im hessischen Landesverband geht. (Den kompletten Artikel lesen Sie .) Wissler war in  jahrelang Fraktionsvorsitzende der Linken im Landtag.Wisslers Ko-Vorsitzende Susanne Hennig-Wellsow trat am Mittwoch zurück. Einer der Gründe seien die Berichte über sexuelle Übergriffe bei der hessischen Linken.Wissler wehrte sich nun gegen Kritik. »Ich weise die Unterstellung, ich hätte bereits vor Ende 2021 Kenntnis über Vorwürfe von sexueller Belästigung im Landesverband Hessen gehabt, entschieden zurück.« Es sei in der Partei nicht alles richtig gemacht worden beim Umgang mit den Vorwürfen, es habe aber nicht den Versuch gegeben, »irgendetwas zu vertuschen«.Die 40-Jährige trat Spekulationen über einen eigenen Rückzug entgegen. Sie sagte, sie sei sich der Verantwortung bewusst, die Partei nun vorerst allein zu führen. »Es geht um nichts weniger als die Existenz der Partei Die Linke.« Sie sehe sich in der »Verantwortung, Vertrauen zurückzugewinnen«. Im Namen des Vorstands entschuldigte sich Wissler bei allen, die sexistische Erfahrungen bei der Linken gemacht hätten.Die Thüringer Landtagsabgeordnete Katja Maurer hatte sich in einem Podcast des Nachrichtenportals »The Pioneer« dafür starkgemacht, dass auch Wissler ihren Posten räumt. Mehrere Mitglieder des 44-köpfigen Bundesvorstands wollen die Basis über den künftigen Parteivorsitz entscheiden lassen.Linkenvorsitzende Janine Wissler: Die Vorwürfe müssten mit externer Hilfe »so gut wie möglich aufgearbeitet werden«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650743109.46323,
        "language": "DE",
        "source": "Spiegel"
    }
]
