[
    {
        "title": "Ukraine-Krieg: Bundesregierung plant Gesetzesänderung für Russland-Sanktionen",
        "date_raw": "Mon, 25 Apr 2022 14:53:55 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundesregierung-plant-gesetzesaenderung-fuer-russland-sanktionen-a-97bcbf15-461c-4854-8fd5-25bacb0f8dfd#ref=rss",
        "subtitle": "Der Westen hat nach Russlands Angriff auf die Ukraine umfangreiche Sanktionen beschlossen, doch bei deren Durchsetzung gibt es offenbar Probleme. Ein neuer rechtlicher Rahmen soll Abhilfe schaffen.",
        "content": "Die Bundesregierung will gesetzliche Änderungen vornehmen, um Sanktionen gegen russische Firmen und Oligarchen besser durchsetzen zu können. Das teilte eine Sprecherin von Wirtschaftsminister  (Grüne) mit. Es gebe einen Reformbedarf bei Strukturen. Das Gesetz solle in zwei Teile aufgesplittet werden. Der erste Teil mit sofort umsetzbaren Rechtsänderungen sei spätestens im Juni geplant, der zweite Teil mit schwierigeren Änderungen später.Zur Umsetzung der Sanktionen gegen russische Firmen und Oligarchen hat die Bundesregierung eine Taskforce verschiedener Behörden eingerichtet. Bei der Durchsetzung von Sanktionen gibt es aber offenbar Probleme.  hatte am 24. Februar einen Angriff auf die  gestartet.Vor zwei Wochen hatten die 27 EU-Staaten das fünfte große Paket mit -Sanktionen auf den Weg gebracht. Die ständigen Vertreter der Mitgliedstaaten billigten Vorschläge der EU-Kommission, die einen Importstopp für Kohle, Holz und Wodka sowie zahlreiche weitere Strafmaßnahmen vorsehen.In der vergangenen Woche hatte EU-Kommissionspräsidentin  sich zu einem sechsten Sanktionspaket geäußert, das die EU gerade gegen Russland vorbereitet: »Wir sehen uns weiter den Bankensektor an, insbesondere die Sberbank, die allein 37 Prozent des russischen Bankensektors ausmacht.«Die Sberbank gilt als größte Bank des Landes, wurde jedoch bei den bisherigen Sanktionen gegen den Bankensektor nicht miteinbezogen und auch nicht aus dem Zahlungssystem Swift ausgeschlossen.  begründete ein EU-Beamter den Schritt damit, dass die Sberbank wichtig für die Bezahlung von Energielieferungen sei.Die EU-Kommission bereitet laut von der Leyen außerdem ein Ölembargo vor. »Wir entwickeln gerade kluge Mechanismen, damit im nächsten Sanktionsschritt auch Öl einbezogen werden kann.« Die EU wolle allerdings vermeiden, dass Putin auf anderen Märkten noch höhere Preise für Lieferungen kassiert, die sonst in die EU gingen.Bundeswirtschaftsminister Robert Habeck (Grüne) will Sanktionen gegen russische Firmen besser durchsetzen",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650939308.6334252,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gerhard Schröder: Haushaltsausschuss erwägt offenbar Kürzungen bei Bundestagsbüro",
        "date_raw": "Tue, 26 Apr 2022 03:53:25 +0200",
        "date": "2022-04-26",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-haushaltsausschuss-erwaegt-offenbar-kuerzungen-bei-bundestagsbuero-a-899bab6a-2b5e-421c-99d0-9e6ad5c352d7#ref=rss",
        "subtitle": "Als Altkanzler stehen Gerhard Schröder sechs Räume in den Liegenschaften des Bundestags zur Verfügung – diese sind jedoch offenbar verwaist. Laut »Bild« könnte der entsprechende Etat bald reduziert werden.",
        "content": " steht in der  wegen seiner Tätigkeit für russische Staatskonzerne derzeit wieder einmal stark in der Kritik.Eine weitere Entwicklung steht zwar offenbar nicht im direkten Zusammenhang mit der aktuellen Aufregung. Der Zeitpunkt allerdings lässt durchaus aufhorchen. Im Zuge der Beratungen über den Bundesetat für 2023 will der Haushaltsausschuss des Bundestags einem Medienbericht zufolge auch über die Aufwendungen für das Bundestagsbüro des Altbundeskanzlers diskutieren. soll der Haushaltsposten für Schröders Büro im Etat des Kanzleramts reduziert werden, da dieses verwaist sei.Ein Sprecher der SPD-Bundestagsfraktion sagte der Zeitung dazu: »Die geltenden Regelungen für die Ausstattung ehemaliger Bundeskanzler beziehungsweise Bundeskanzlerinnen überprüfen und überarbeiten wir derzeit.«Schröder stehen bislang sieben Mitarbeiter zu. Die Aufwendungen betrugen laut »Bild« zuletzt etwas mehr als 400.000 Euro im Jahr. Demnach soll die Anzahl der Büroräume reduziert werden. Aktuell stehen dem Altkanzler sechs Räume in den Liegenschaften des Deutschen Bundestags zur Verfügung.SPD-Chefin  hatte Schröder wegen seiner jüngsten Aussagen zuletzt zum Austritt aus der Partei aufgefordert. Die Aufgabe seiner Mandate bei russischen Konzernen »wäre notwendig gewesen, um sein Ansehen als ehemaliger und einst erfolgreicher Kanzler zu retten. Und diesem Rat ist er leider nicht gefolgt«, sagte Esken am Montagmorgen im .Bereits zuvor hatte Esken Schröder : »Schröder agiert seit vielen Jahren als Geschäftsmann und nicht als Elder Statesman. Er verdient sein Geld mit der Arbeit für russische Staatsunternehmen.«Die Partei debattiert nach den neuerlichen Äußerungen Schröders erneut über Konsequenzen für den Ex-Bundeskanzler. Dieser hatte zuvor in einem Gespräch mit der »New York Times« bekräftigt, trotz massiver Kritik an seinen hochdotierten Posten bei russischen Energieunternehmen festhalten und seine engen Verbindungen nach  trotz des Angriffskriegs gegen die  nicht kappen zu wollen.Gerhard Schröder (im Dezember 2021)",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650939308.6756277,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frank-Walter Steinmeier entlässt Anne Spiegel und ernennt Lisa Paus zur Familienministerin",
        "date_raw": "Mon, 25 Apr 2022 16:15:06 +0200",
        "date": "2022-04-25",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/frank-walter-steinmeier-entlaesst-anne-spiegel-und-ernennt-lisa-paus-zur-familienministerin-a-d48eb9e0-782c-4dc6-976e-139233ce0a29#ref=rss",
        "subtitle": "Deutschland hat eine neue Familienministerin: Lisa Paus. Der Bundespräsident erinnerte die Grüne an die Aufgabe, »mehr Gerechtigkeit zu verwirklichen«. Ihrer Vorgängerin Anne Spiegel gebühre Respekt für ihren Rücktritt.",
        "content": " ist offiziell Bundesfamilienministerin. Die Grünenpolitikerin erhielt am Nachmittag in Berlin ihre Ernennungsurkunde von Bundespräsident Frank-Walter Steinmeier. Ihre Vorgängerin und Parteikollegin  bekam zuvor von Steinmeier ihre Entlassungsurkunde überreicht.Spiegel steht wegen ihres Frankreichurlaubs zehn Tage nach der Flutkatastrophe im Juli 2021 in der Kritik. Sie war damals rheinland-pfälzische Umweltministerin. Den Urlaub hatte sie mit einer dringend nötigen Auszeit für ihren Mann und ihre vier Kinder erklärt. , dass sie sich – anders als ursprünglich mitgeteilt – nicht aus den Ferien zu den Kabinettssitzungen zugeschaltet hatte.Steinmeier sagte laut vorab veröffentlichtem Redetext, Spiegel gebühre Respekt für ihren Rücktritt. Sie habe sich für ihr Ministeramt viel vorgenommen und sei sich ihrer großen Verantwortung bewusst gewesen. »Ich wünsche mir und unserem Land, dass Sie sich weiterhin mutig und entschlossen für Ihre Themen engagieren.«Der Bundespräsident rief zu einer offenen und ehrlichen Debatte über die Vereinbarkeit von Erwerbsarbeit und Sorgen für die Familie auf. Diese müsse in einem gesellschaftlichen Klima erfolgen, in dem Mütter und Väter auch über Schwierigkeiten und Überforderungen sprechen könnten, ohne befürchten zu müssen, als schwach oder gescheitert abgestempelt zu werden. »Die Erwartungshaltung, dass Beruf und Familie immer, überall und für alle vereinbar sein oder vereinbar gemacht werden müssen, baut da unnötigen Druck auf, wo Nachsicht, Mitgefühl und pragmatische Lösungen gefragt wären.«Steinmeier wünschte Paus »viel Erfolg, gutes Gelingen und eine glückliche Hand«. Sie habe sich im Bundestag den Ruf einer versierten Finanz- und Wirtschaftspolitikerin erarbeitet, die nicht zuletzt das Konzept der Grundsicherung für Kinder mitentworfen habe. »Als Bundesfamilienministerin sind Sie nun gefordert, dieses große und komplexe Vorhaben der Koalition ins Werk zu setzen.«Paus habe in der Landes- und Bundespolitik immer für eine gerechtere Gesellschaft gestritten, in Fragen der Steuerpolitik ebenso wie bei bezahlbarem Wohnraum oder bei den Belangen von Alleinerziehenden. »In Ihrem neuen Amt stehen Sie nun vor der Aufgabe, mehr Gerechtigkeit zu verwirklichen«, sagte Steinmeier. Er erinnerte unter anderem daran, dass die Coronakrise viele Familien, Kinder, Jugendliche und alte Menschen besonders hart getroffen habe.Paus, 53, kommt aus dem Landesverband Berlin sitzt seit 2009 im . Die studierte Volkswirtin gehört dem linken Parteiflügel an.Lisa Paus und Vorgängerin Anne Spiegel",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650939308.7009647,
        "language": "DE",
        "source": "Spiegel"
    }
]
