[
    {
        "title": "Anton Hofreiter zum Ukraine-Russland-Krieg: »Olaf Scholz muss handeln, Europa wartet darauf«",
        "date_raw": "Wed, 6 Apr 2022 15:19:48 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/anton-hofreiter-zum-ukraine-russland-krieg-olaf-scholz-muss-handeln-europa-wartet-darauf-a-ebea1e05-c058-4e61-b700-45cff1e62b1a#ref=rss",
        "subtitle": "Keine Energie mehr aus Russland – und schwere Waffen für die Ukraine: Hier spricht Anton Hofreiter, Ex-Fraktionschef der Grünen, über Putins Vernichtungskrieg und seine Erwartungen an den Kanzler.",
        "content": "Der frühere Grünenfraktionschef Anton Hofreiter: Fordert ein Energie-Embargo gegen Russland",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1649251817.1059642,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Friedrich Merz will auch Lieferung schwerer Waffen",
        "date_raw": "Tue, 5 Apr 2022 17:59:40 +0200",
        "date": "2022-04-05",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-friedrich-merz-will-auch-lieferung-schwerer-waffen-a-d49ecd2b-7919-494e-97bd-f7e246173e60#ref=rss",
        "subtitle": "Bei Waffenlieferungen an die Ukraine will CDU-Chef Friedrich Merz nicht zwischen Abwehr- und schweren Waffen unterscheiden. Deutschland werde dadurch nicht zum Kombattanten.",
        "content": "Schon die Lieferung von Abwehrwaffen in ein Kriegsgebiet kam für die Bundesregierung einer Zeitenwende gleich. Mit den ukrainischen Forderungen nach schweren Waffen tut die Bundesregierung sich bislang jedoch schwer. Der -Vorsitzende  hat hingegen die Lieferung auch von beispielsweise Panzern aus  an die  verlangt.»Die Lieferung von Waffen ist zulässig zur Selbstverteidigung dieses Landes. Und sie sollte auch in dem Umfang erfolgen, wie dieses Land sie braucht und wie es diese auch bedienen kann«, sagte der Vorsitzende der CDU/-Fraktion im  am Dienstag in  vor einer Fraktionssitzung. »Ich würde von meiner Seite aus im Augenblick hier keine Unterscheidung treffen wollen«, sagte er auf die Frage, ob er eine Unterscheidung zwischen verschiedenen Waffentypen vornehme.»Die Ukraine braucht Waffen, um sich selbst zu verteidigen und auch um die russische Aggression zurückzudrängen«, sagte Merz. »Die Lieferung von Waffen macht Deutschland nicht zum Kombattanten.«Im Gegensatz zu Merz hatte zuvor CSU-Landesgruppenchef  zwar die Lieferung »geschützter Fahrzeuge« an die Ukraine verlangt, aber hinzugefügt: »Das meint jetzt nicht einen Leo 2.« Der Leopard 2 ist der Kampfpanzer der .Der ukrainische Botschafter in Berlin, Andrij Melnyk, hatte am Morgen im  die Zurückhaltung Deutschlands bei Waffenlieferungen kritisiert. »Was wir heute brauchen, sind schwere Waffen, sind Panzer, gepanzerte Wagen, sind Artillerie-Systeme, Mehrfach-Raketenwerfer – das, womit man auch die Gebiete im Süden, im Südosten befreien kann«, sagte er. »Man kann keine Gegenoffensive starten mit einer Panzerfaust, leider.«Merz sagte, es mehrten sich die Hinweise darauf, dass Deutschland gar nicht die Waffen liefere, die die Bundesregierung behaupte zu liefern. Das Thema müsse Chefsache werden. »Ich möchte den Bundeskanzler von dieser Stelle aus auffordern, das jetzt selbst in die Hand zu nehmen.« Er dürfe diese Frage nicht weiter seinen streitenden Ministern überlassen.CDU-Chef Friedrich Merz: »Ich möchte den Bundeskanzler von dieser Stelle aus auffordern, das jetzt selbst in die Hand zu nehmen«",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1649251817.3295577,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Das Grauen von Butscha: »Sie werden sehen, wie viele friedliche Menschen erschossen wurden« - SPIEGEL TV",
        "date_raw": "Wed, 6 Apr 2022 10:45:33 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/das-grauen-von-butscha-sie-werden-sehen-wie-viele-friedliche-menschen-erschossen-wurden-spiegel-tv-a-4f80b030-91d3-4c31-9274-8d3383d21c8a#ref=rss",
        "subtitle": "Alexander war Scharfschütze bei der ukrainischen Armee. Nach dem Überfall der Russen meldet er sich zum Dienst an der Front. Jetzt hat er SPIEGEL TV durch das zerstörte Butscha geführt.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1649251817.6469703,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News: Russland-Ukraine-Krieg, Energie-Embargo, Tempolimit, Barack Obama",
        "date_raw": "Wed, 6 Apr 2022 05:42:14 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-energie-embargo-tempolimit-barack-obama-a-0f6afcbd-f0a5-4caf-b34f-748842ac66b1#ref=rss",
        "subtitle": "Schluss mit russischer Kohle – aber was ist jetzt mit Öl und Gas? Zwei ehemalige deutsche Minister zeigen Putin an. Und beim Tempolimit geht es im Schneckentempo. Das ist die Lage am Mittwoch.",
        "content": "Liebe Leserin, lieber Leser, guten Morgen,heute geht es um die Rolle des Kanzlers im Kampf des Westens gegen Russland, juristische Folgen russischer Kriegsverbrechen, die stets frische Diskussion über ein Tempolimit sowie einen scherzenden Barack Obama.Als Bundeskanzler Gerhard Schröder im Wahljahr 2002 in die Bredouille kam, begann er vom »deutschen Weg« zu sprechen. Wie kein Kanzler vor ihm grenzte er sich von den USA ab, vor allem mit seinem Nein zum aufziehenden Irakkrieg (»Für Abenteuer stehen wir nicht zur Verfügung«).Das war nicht ohne Risiko, es war mutig – und Schröder hatte recht. (Seitdem ging es mit dem Mann allerdings stetig bergab.)Olaf Scholz steht jetzt vor einer ähnlichen Wegscheide. Nur die Will Scholz die haben?Oder läuft der »deutsche Weg« im Jahr 2022 darauf hinaus, dass Deutschland bei den Sanktionen auf der Bremse steht?Das ist längst nicht entschieden.Die EU-Staaten haben sich nun zumindest darauf geeinigt, den Import russischer Kohle zu verbieten – der unwichtigste der drei Energieträger, die wir aus Russland beziehen. Der Verzicht darauf ist für uns gut möglich, wie meine Kollegen aus dem Wirtschaftsressort  erklären. Bei russischem Öl sieht das anders aus, bei Gas erst recht. 740 Millionen Euro geben die EU-Staaten nach Schätzung der Brüsseler Denkfabrik Bruegel dafür aus. Tag für Tag.An unserer Seite: Österreich, Ungarn, die Slowakei.Scholz stellt sich heute Mittag einer Regierungsbefragung im Bundestag, am Nachmittag folgt noch eine Aktuelle Stunde zu den Kriegsverbrechen im ukrainischen Butscha. Da mag auch die deutsche (Sonder-)Rolle Thema sein.Draußen vor dem Reichstagsgebäude derweil haben ukrainische Gruppen eine Demonstration geplant. Angemeldet sind 5000 Teilnehmer, die sich aus Protest gegen Putins Angriffskrieg auf den Boden legen und damit an die Getöteten erinnern wollen. Und sie werden von Bundesregierung und Bundestag ein sofortiges Energieembargo gegen Russland fordern – selbstverständlich inklusive Gas.Mehr Nachrichten und Hintergründe zum Krieg in der Ukraine finden Sie hier:Russland kündigt weitere Gefechte in Mariupol an, Deutschland prüft neue Waffenlieferungen, und nach Angriffen auf die Hauptstadtregion . Aller Wahrscheinlichkeit nach wurden die Zivilisten in Butscha von russischen Kämpfern getötet. Doch das reicht nicht, um die Täter dingfest zu machen. Vor dem Uno-Sicherheitsrat hat der Präsident der Ukraine Details über die Gräuel von Butscha und anderen Orten seines Landes präsentiert. Brutale Morde an Zivilisten scheinen Teil der russischen Strategie zu sein, sagt Militärexperte Jack Watling. Beim Generalbundesanwalt in Karlsruhe wird heute eine eingehen. Die Anzeige richtet sich gegen Putin, seinen engen Führungskreis, vor allem aber gegen mutmaßliche Täter vor Ort.Es ist nicht die erste Strafanzeige zu den Kriegsverbrechen in der Ukraine, aber sie hat wohl die prominentesten Urheber.»Möglich ist das, weil seit 20 Jahren das Völkerstrafrecht in Deutschland gilt«, : »So können Strafverfahren auch gegen Taten, die von Ausländern im Ausland begangen wurden, hierzulande verfolgt und gegebenenfalls zur Anklage vor einem deutschen Gericht gebracht werden. Das geschah in jüngster Vergangenheit gegen Täter aus dem syrischen Bürgerkrieg.«Severin hat mit Gerhart Baum gesprochen. Der hoffe, dass eines Tages für Putin die Immunität nicht mehr gelte, wie einst im Falle von Slobodan Milošević. Der frühere jugoslawische Machthaber, verantwortlich für Tod und Vertreibung Tausender in den Kriegen auf dem Balkan, war am Ende vor dem Uno-Kriegsverbrechertribunal im niederländischen Den Haag angeklagt worden – er starb vor seiner Verurteilung in der Haft.Wie es der traurige Zufall will: An diesem Mittwoch vor 30 Jahren begann der Krieg in Bosnien-Herzegowina, im Bundestag wird an diesen Jahrestag erinnert. Und ich lege Ihnen an dieser Stelle die eindringliche Geschichte meines Kollegen Sebastian Stoll über die SPD-Bundestagsabgeordnete Jasmina Hostert ans Herz. Ich habe manche Passagen zweimal gelesen. Hostert stammt aus Sarajewo, als Neunjährige verlor sie im Krieg einen Arm. Wenn sie jetzt die Kinder aus der Ukraine sieht, dann sehe sie sich selbst, sagt sie.Es ist eine alte Geschichte, doch bleibt sie immer neu. Die Einführung eines temporären Tempolimits auf deutschen Autobahnen zur Reduzierung des Ölverbrauchs scheint eine viel komplexere Herausforderung zu sein als, sagen wir, ein Energieembargo.Warum sonst diskutiert das Land schon seit Wochen munter und ohne Ergebnis über diese alte Geschichte?Aber leider auch beladen mit einem , der sich mehr am Neue-Deutsche-Welle-Sänger Markus Mörl (»Ich geb Gas, ich geb Gas«) orientiert, als an echter liberaler Programmatik. Disclaimer: Ich selbst fahre gern, aber gänzlich unideologisch schnell und kann darauf verzichten.Nur: Irgendein Hindernis lässt sich immer finden. FDP-Verkehrsminister Volker Wissing zum Beispiel ist gerade aufgefallen: »So viele Schilder haben wir gar nicht auf Lager.« Keine Schilder, kein Tempolimit.Apropos alte Geschichte. Während der ersten Ölpreiskrise Anfang der Siebzigerjahre verhängte die damalige sozial-liberale(!) Bundesregierung ein temporäres Tempolimit von 100 km/h, um Sprit zu sparen. O-Ton Kanzler Willy Brandt: »Das deutsche Volk muss sich daran gewöhnen, dass wir das Öl nicht verplempern können.« Der SPD-Verkehrsminister hätte es zudem gern zum regulären Tempolimit gemacht, scheiterte aber an den Unionsparteien im Bundesrat.Der SPIEGEL übrigens war damals voll auf Markus-Mörl-Linie, fürchtete Schaden für die deutsche Automobilindustrie: »Der sportliche BMW oder auch Porsche könnten bald Raritäten sein, wenn sich die Hersteller, dem Bonner Zwang gehorchend, allgemeinem technischen Niedergang verschreiben. Steigende Kosten und Ölnot gaben die neue Richtung an, aber erst die Gleichschaltung der Autobahngeschwindigkeit scheint eine solche Entwicklung zu besiegeln.«Branchenkenner, so hatten die Kollegen im März 1974 recherchiert, sagten den Abstieg zu den »geräumigen, technisch frugalen, mäßig motorisierten Mittelklassewagen« voraus, »wie heute schon VW Passat und Audi 80«. Ist nicht so gekommen. Schade, vielleicht wäre uns die SUV-Ästhetik erspart geblieben.…gelang Präsident Nummer 44 war bei Nummer 46, seinem früheren Vize, . Es ging um Reformen der »Obamacare« genannten allgemeinen Krankenversicherung. Im East Room des Regierungssitzes begann Obama seine Rede vor Parlamentsvertretern und Presse mit Blick auf den neben ihm stehenden US-Präsidenten Joe Biden so: »Herr Vizepräsident Biden… das war ein Witz.«Biden nahm den Ball später auf: »Mein Name ist Joe Biden und ich bin Barack Obamas Vizepräsident. ... Willkommen zurück. Fühlt sich an wie in den guten alten Zeiten.« Hach.Sachsens Ministerpräsident Michael Kretschmer (CDU) zeigte stets viel Verständnis für Russland. Er hat sich getäuscht. Im Gespräch mit meiner Kollegin Melanie Amann erklärt er die Hintergründe – und beantwortet Zuschauerfragen.Die Veranstaltung am 7. April um 19.30 Uhr ist digital und exklusiv für Abonnentinnen und Abonnenten. Aber für die Leserinnen und Leser der Lage am Morgen, die noch kein Abo haben, verlosen wir zehn freie Zugänge.Schreiben Sie einfach eine Mail info@events.spiegel.de, Betreff: SPIEGEL Backstage Verlosung. Einsendeschluss ist Mittwoch um 12 Uhr. Viel Erfolg!Wenn Sie bereits Abonnentin oder Abonnent sind, können Sie sich  informieren und für die Diskussion anmelden.Wer nach dem 1. Mai positiv auf Corona getestet wird, muss sich nicht isolieren – so hatte es Gesundheitsminister Karl Lauterbach angekündigt. : Tausende US-Soldaten sind in Ländern wie Polen stationiert, allerdings offiziell nur auf temporären Stützpunkten. Diese könnten bald permanent werden. Die Rolle von Ex-US-Präsident Donald Trump steht bei der Aufarbeitung des Kapitolsturms im Fokus. Rund 200 Tote jeden Tag: Uschi Obermaiers neues Leben in Portugal: Interview mit Historiker Michael Cook über die Entstehung des Islam: Manchester Citys Erfolg in der Champions League: Ich wünsche Ihnen einen guten Start in den Tag.Kanzler ScholzFrühere Ministerin Leutheusser-Schnarrenberger (im Jahr 2013)Keine Schilder, kein TempolimitVW Passat B1 aus dem Jahr 1973Präsident Biden, Vorvorgänger ObamaCDU-Politiker Kretschmer",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1649251817.8061786,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Coronavirus: Arbeitsgruppen sollen sich auf Impfpflicht ab 60 geeinigt haben",
        "date_raw": "Tue, 5 Apr 2022 18:35:11 +0200",
        "date": "2022-04-05",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/arbeitsgruppen-sollen-sich-auf-impfpflicht-ab-60-geeinigt-haben-a-8e9f9288-971d-4ce8-bd11-e057fdf65916#ref=rss",
        "subtitle": "Ab 18, ab 50, ab 60? Bei der verpflichtenden Coronaimpfung sollen Arbeitsgruppen im Bundestag nach SPIEGEL-Informationen zu einer Einigung gekommen sein. Der Antrag sieht auch eine Beratungspflicht vor.",
        "content": "Am Donnerstag soll der  über Anträge zu einer verpflichtenden Coronaimpfung abstimmen. Nach SPIEGEL-Informationen haben sich die Gruppen, welche jeweils eine Impfpflicht ab 18 und ab 50 favorisierten, auf einen gemeinsamen Antrag geeinigt. Dieser soll eine Impfpflicht ab 60 Jahren vorsehen. Zudem soll es eine Beratungspflicht geben, die ab dem 1. Mai gelten soll.Der Antrag soll eine Impfpflicht ab 60 vorsehen, die vom 15. Oktober an gilt. Demnach könnten Verstöße dann auch per Bußgeld sanktioniert werden. Betroffene müssten sich etwa Mitte Juni spätestens impfen lassen.In zwei Berichten soll der Stand der Impfquote evaluiert werden. Einmal vor Mitte Juni, in dem die Wirksamkeit der Beratungspflicht untersucht werden soll. Ohne weiteres Einschreiten des Bundestags soll dann die Impfpflicht ab 60 in Kraft gesetzt werden. Die Abgeordneten könnten aber auch deren Aussetzung beschließen. Nach einem weiteren Bericht im September soll der Bundestag erneut die Möglichkeit haben, die Aussetzung der Impfpflicht zu beschließen – oder eine Ausweitung auf alle Erwachsenen, falls nötig.Bundeskanzler  und Gesundheitsminister  (beide ) hatten sich seit Dezember vergangenen Jahres für eine allgemeine Impfpflicht ausgesprochen, . Ein Gesetz legten sie allerdings nicht vor, aus dem  heraus sollten fraktionsübergreifend Vorschläge erarbeitet werden. In der vergangenen Woche schien der Plan für eine allgemeine Impfpflicht für alle Erwachsenen dann endgültig gescheitert.Zuletzt lagen vier Vorschläge der Antragsgruppen auf dem Tisch:eine allgemeine Impfpflicht ab 18 Jahren, zunächst befristet bis Ende 2023 – erarbeitet von mehreren Ampelabgeordneten, unterstützt von Kanzler Olaf Scholz und Gesundheitsminister Karl Lauterbach,eine Kombination aus Beratungspflicht für alle ab 18 Jahren und einer Impfpflicht ab 50 Jahren ab September, sollte die Beratung nicht zur Erhöhung der Impfquote führen – aus der Feder einer Gruppe um den -Gesundheitspolitiker ,ein »Impfmechanismus« in drei Stufen (ab 60, ab 50 sowie Mitarbeiter kritischer Infrastruktur, von Kitas, Schulen, Polizei) abhängig von einer Verschärfung der Coronalage; Einführung eines nationalen Impfregisters – der Vorschlag der Union,die Ablehnung der Impfpflicht – unter anderem von FDP-Vize  und Linkenpolitiker ; auch die AfD hat einen Antrag gegen die Impfpflicht vorgelegt.Keiner der Vorschläge hatte zuletzt Chancen auf eine Mehrheit. Deswegen haben die Anhänger der Impfpflicht ab 18, hinter der sich die meisten Parlamentarier versammelt hatten, in letzter Minute noch einen Kompromissvorstoß unternommen. Der Antrag sollte deutlich abgemildert werden.Die Union signalisiert hingegen, dass sie immer noch nicht überzeugt ist. Der zuständige Fraktionsvize Sepp Müller (CDU) sagte dem SPIEGEL: »Ja, wir bleiben bei unserem Antrag. Ein einseitiger ›Kompromiss< der Ampel, ohne mit uns zu sprechen, ist zum Scheitern verurteilt. Wir bleiben gesprächsbereit – Grundlage ist unser Antrag. Vorsorge jetzt, ja bitte – Impfpflicht jetzt, nein danke.«Müssen sich Menschen ab 60 Jahren bald verpflichtend gegen Corona impfen lassen?",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1649251817.8575723,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Armin Laschet: Bundestagsausschuss beanstandet falsch gefalteten Stimmzettel als Wahlfehler",
        "date_raw": "Wed, 6 Apr 2022 07:05:21 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/armin-laschet-bundestagsausschuss-beanstandet-falsch-gefalteten-stimmzettel-als-wahlfehler-a-502806f7-d7a9-4f97-bc8b-1e76d2a14d26#ref=rss",
        "subtitle": "Dass Armin Laschet bei der Bundestagswahl sein Votum durch einen falsch gefalteten Stimmzettel öffentlich machte, war nach Auffassung eines Ausschusses ein Wahlfehler. Konsequenzen muss der Ex-Kanzlerkandidat jedoch nicht fürchten.",
        "content": ", Spitzenkandidat der Union bei der Bundestagswahl im vergangenen Jahr, hat bei der Stimmabgabe in seinem Aachener Wahllokal einen Fehler begangen. Dass Laschets falsch gefalteter und öffentlich sichtbarer Stimmzettel in der Urne landete, sei ein Wahlfehler gewesen, teilte der Wahlprüfungsausschuss des Bundestags mit.Fotografen hatten vor Ort dokumentiert, dass Laschet beide Stimmen der  gegeben hatte. Mehrere Bürger legten Beschwerde gegen die Wahl ein. Tenor: Laschet habe manipuliert. Der Ausschuss befand nun jedoch, dass der Fauxpas keinen Einfluss auf die Bundestagswahl gehabt habe. Er empfahl daher, entsprechende Einsprüche von Bürgern zurückzuweisen.Der Wahlprüfungsausschuss hat sich nun mit dem ersten Schwung von 2115 Wahleinsprüchen beschäftigt: Neben Laschet drehten sich die 238 Verfahren vor allem um die Pannen bei der Wahl im Stadtgebiet Berlins. Der Ausschuss kommt zu dem Ergebnis: Alle bislang überprüften Einsprüche sind unzulässig oder unbegründet.Im Fall Laschet wird auf jeweils mehreren Seiten ausgeführt, warum sein Missgeschick nicht die ganze Bundestagswahl zunichtegemacht hat. So hätte die Wahlvorsteherin vor Ort Laschet einen neuen Zettel geben müssen. Sie habe durch das Gewusel aber nicht gesehen, was passierte. Laschets einzelner Zettel habe letztlich keinen Einfluss auf die Wahl gehabt.Dass er CDU wählte, sei auch keine Überraschung gewesen. »Selbst wenn man eine Wählerbeeinflussung annähme, hätte der Vorgang zu einem positiven wie auch zu einem negativen Effekt führen können«, so der Ausschuss. Der Bundeswahlleiter hatte , dass Laschets Wahlzettel nicht aussortiert werde.Zwei Kreuze für die CDU: Armin Laschet im vergangenen September bei der Stimmabgabe in Aachen",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1649251817.8946037,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gerhart Baum und Sabine Leutheusser-Schnarrenberger zeigen Wladimir Putin wegen Kriegsverbrechen an",
        "date_raw": "Tue, 5 Apr 2022 20:22:51 +0200",
        "date": "2022-04-05",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/gerhart-baum-und-sabine-leutheusser-schnarrenberger-zeigen-wladimir-putin-wegen-kriegsverbrechen-an-a-81ff62ce-acb7-42df-943c-41755c39af72#ref=rss",
        "subtitle": "Die Ex-Minister Baum und Leutheusser-Schnarrenberger stellen beim Generalbundesanwalt Strafanzeige wegen Kriegsverbrechen. Im Visier: Präsident Putin und die russische Führung – vor allem aber Kommandeure und Soldaten.",
        "content": "Verzweifelte Frau in Butcha nach den Gräueltaten gegen Zivilisten",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1649251817.9310982,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Friedrich Merz kritisiert Karl Lauterbach: Kehrtwende bei Corona-Isolationspflicht",
        "date_raw": "Wed, 6 Apr 2022 09:31:20 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-kritisiert-karl-lauterbach-kehrtwende-bei-corona-isolationspflicht-a-f0dea486-78b1-4be7-91a0-9b86052a7c2f#ref=rss",
        "subtitle": "Ein zuvor angekündigtes Ende der Isolationspflicht für Coronainfizierte nahm Karl Lauterbach wieder zurück. CDU-Chef Friedrich Merz moniert nun den Führungsstil des Gesundheitsministers – und stellt sich gegen eine Impfpflicht ab 60.",
        "content": "Bundesgesundheitsminister  () hat seine vorherige Ankündigung, die Isolation von Coronainfizierten ab dem 1. Mai freiwillig zu machen, wieder kassiert. Nach einer entsprechenden -Sendung »Markus Lanz« räumte der Minister auf Twitter einen Fehler ein.Von der Opposition gibt es nun deutliche Kritik. Der -Vorsitzende  sagte im , am Kurswechsel Lauterbachs sehe man, wie »kurzatmig« derzeit regiert werde. Beschlüsse hätten nicht einmal 48 Stunden Geltung.Lauterbach hatte zuvor auf Twitter mitgeteilt, die Beendigung der verpflichtenden Isolation für Coronainfizierte »zugunsten von Freiwilligkeit wäre falsch und wird nicht kommen«. Eine solche Maßnahme entlaste zwar die Gesundheitsämter, sende aber ein falsches und schädliches Signal. Corona sei keine Erkältung. »Der Fehler lag bei mir und hat nichts mit der FDP oder Lockerung zu tun«, schrieb Lauterbach.Milder äußerte sich dagegen der Vorstand der . Es sei gut, dass der Bundesgesundheitsminister seinen Fehler eingesehen habe und die Pflicht zur Isolation von Infizierten aufrechterhalten wolle, so Brysch.Die Isolationspflicht eines infizierten Menschen sei etwas anderes als die Quarantäne einer Kontaktperson. »Infizierte stecken andere Menschen mit dem Virus an und gefährden gerade Immungeschwächte, die mitten unter uns leben. Corona ist kein Schnupfen.«Auch die in der Ampelkoalition mit SPD und FDP regieren, äußerte nur zurückhaltende Kritik. »Mit Blick auf die Quarantäne- und Isolationsregeln braucht es eine klare Kommunikation und wirklich Eindeutigkeit, Klarheit«, sagte Mihalic laut der Nachrichtenagentur AFP. »Die war sozusagen in den letzten Äußerungen von Herrn  nicht da.« Sie finde es jedoch »anerkennenswert«, dass Lauterbach diesen Fehler nun korrigiert habe, sagte Mihalic.Einem neuen Vorschlag von Abgeordneten der Ampelkoalition für eine Impfpflicht ab 60 Jahren erteilte Merz indes eine Absage. »Diese Art der Politik – rein und raus, vor und zurück, über Talkshows anzukündigen, was man macht und was man zwei Tage später wieder nicht macht – den Weg gehen wir nicht mit«, sagte Merz. »Hier geht es um verkorkste Kompromisse, die die Koalition machen muss, weil sie sich untereinander nicht einig ist.«Zuletzt lagen von verschiedenen Gruppen und Parteien , darunter: eine allgemeine Impfpflicht ab 18 Jahren, befristet bis Ende 2023 (unterstützt von Kanzler  und Gesundheitsminister Karl Lauterbach),eine Kombination aus Beratungspflicht für alle ab 18 Jahren und einer Impfpflicht ab 50 Jahren ab September,ein »Impfmechanismus« in drei Stufen (ab 60, ab 50 sowie Mitarbeiter kritischer Infrastruktur, von Kitas, Schulen, Polizei) abhängig von einer Verschärfung der Coronalage (ein Vorschlag von Unionsabgeordneten),die Ablehnung der Impfpflicht.Keiner der Vorschläge hatte zuletzt Chancen auf eine Mehrheit, weswegen die Anhänger der Impfpflicht ab 18, hinter der sich die meisten Parlamentarier versammelt hatten, in letzter Minute noch einen Kompromissvorstoß unternommen haben. Der Antrag soll deutlich abgemildert werden.Demnach soll die Impfpflicht ab September , ungeimpfte Jüngere sollen lediglich ein Beratungsgespräch nachweisen. Der  soll am Donnerstag über die Vorschläge abstimmen.Oppositionsführer Merz: »Hier geht es um verkorkste Kompromisse«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1649251817.972159,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "SPD-Streit um Kampfdrohnen: Frieden mit den Drohnen?",
        "date_raw": "Wed, 6 Apr 2022 06:44:51 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/spd-streit-um-kampfdrohnen-frieden-mit-den-drohnen-a-99512546-d1ff-4925-b3af-ac8646469b5c#ref=rss",
        "subtitle": "Aufrüstung, Milliarden für die Bundeswehr – Kanzler Scholz hat seinen friedensbewegten Genossen zuletzt einiges zugemutet. Nun geht es ans Eingemachte: Die SPD muss im Rekordtempo einen jahrelangen Streit begraben.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1649251818.0222266,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Impfpflicht: CDU und CSU offen für Kompromiss",
        "date_raw": "Wed, 6 Apr 2022 10:49:09 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/impfpflicht-cdu-und-csu-offen-fuer-kompromiss-a-896afaeb-30a9-41c5-91e0-cfdef996ff6c#ref=rss",
        "subtitle": "Findet die Impfpflicht doch noch eine Mehrheit im Bundestag? Nach SPIEGEL-Informationen hat die Unionsfraktion im Gesundheitsausschuss Gesprächsbereitschaft signalisiert – die Ampelparteien wollen das Angebot annehmen.",
        "content": "Nachdem sich Vertreter der Ampelparteien am Dienstag auf ein neues Modell zur Impfpflicht geeinigt haben, signalisiert die Unionsfraktion nach SPIEGEL-Informationen nun doch Gesprächsbereitschaft. Damit könnte es am Donnerstag im Bundestag am Ende doch zu einer Mehrheit für ein Impfpflicht-Konzept kommen.Der gesundheitspolitische Sprecher der Unionsfraktion, Tino Sorge, hat nach Angaben von Teilnehmern im entsprechenden Fachausschuss des Parlaments erklärt, CDU und CSU seien offen für Gespräche über eine gemeinsame Lösung. Mehrere Vertreter der Ampelfraktionen, darunter die SPD-Gesundheitspolitikerin Heike Behrens, sollen das Angebot erfreut kommentiert haben. Man werde es annehmen, hieß es. Der Gesundheitsausschuss tagt zur Stunde noch.Der Bundestag stimmt am Donnerstagvormittag über verschiedene Anträge zur Impfpflicht ab. Am Dienstagabend erklärten dann Befürworter von zwei der fünf Anträge, sie hätten einen Kompromiss ausgehandelt: Der Vorschlag von zwei Gruppen aus der Ampel sieht eine Impfnachweispflicht für alle Menschen ab 60 Jahren ab Oktober vor. Demnach könnten Verstöße dann auch per Bußgeld sanktioniert werden. Vorher soll eine Impfberatung für alle Erwachsenen greifen. Über die Notwendigkeit einer Impfpflicht ab 18 Jahren soll dann im September beraten werden. Zu diesem Zeitpunkt könnte aber auch die Aussetzung der Impfpflicht beschlossen werden, falls diese nach Evaluationsberichten nicht länger notwendig erscheint.Die Unionsfraktion hat einen eigenen Vorschlag zur Impfpflicht ausgearbeitet, der die Einführung nur unter bestimmten Voraussetzungen vorsieht – zunächst soll ein Impfregister aufgebaut werden. Eine Impfpflicht soll nur in dem Fall beschlossen werden, dass sich die Lage in Krankenhäusern im Herbst weiter zuspitzt. Bislang lautete die Linie von CDU und CSU, bei diesem Antrag zu bleiben. Das hatte am Mittwochmorgen auch Fraktionschef Friedrich Merz (CDU) Impfung in einer Hausarztpraxis: Verstöße per Bußgeld sanktionieren?",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1649251818.0614064,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Coronavirus: Karl Lauterbach zu seiner Kehrtwende bei den Quarantäneregeln – Livestream",
        "date_raw": "Wed, 6 Apr 2022 12:26:00 +0200",
        "date": "2022-04-06",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/coronavirus-karl-lauterbach-zu-seiner-kehrtwende-bei-den-quarantaeneregeln-livestream-a-4d127fd7-6b8f-44f7-a6f8-65222497ad1a#ref=rss",
        "subtitle": "Die zum 1. Mai geplante freiwillige Isolation von Coronainfizierten soll es nun doch nicht geben. Warum er diese Regelung zurückzieht, hat der Gesundheitsminister auf einer Pressekonferenz erklärt.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1649251818.2557967,
        "language": "DE",
        "source": "Spiegel"
    }
]
