[
    {
        "title": "Christian Lindner bleibt wegen Coronainfektion in USA in Quarantäne",
        "date_raw": "Thu, 21 Apr 2022 16:29:55 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/christian-lindner-bleibt-wegen-coronainfektion-in-usa-in-quarantaene-a-6c4b373c-ccc0-4865-b1d2-f774462011be#ref=rss",
        "subtitle": "Wegen seiner Coronainfektion dauert Christian Lindners Washington-Reise länger als geplant. Der Finanzminister bleibt zunächst in den USA in Quarantäne. Am FDP-Parteitag kann er damit nur virtuell teilnehmen.",
        "content": "FDP-Chef Christian Lindner kann am Bundesparteitag der Liberalen am Wochenende nicht vor Ort teilnehmen. Wegen seiner Coronainfektion bleibt der Finanzminister vorerst in den USA, wie der SPIEGEL erfuhr. Zuvor hatte die Nachrichtenagentur Reuters darüber berichtet. Lindner sei in Quarantäne und werde damit virtuell am Parteitag der FDP teilnehmen.Der FDP-Vorsitzende war am Mittwochabend in Washington positiv auf das Virus getestet worden. Er hatte dort an zahlreichen Veranstaltungen der Frühjahrstagung des Internationalen Währungsfonds (IWF) teilgenommen, ebenso an einem Treffen der G20-Gruppe und am Abend noch Beratungen der G7-Gruppe der führenden Industrienationen geleitet.Mitarbeiter des Bundesfinanzministeriums sagten, Lindner sei regelmäßig vor und während der IWF-Tagung negativ getestet worden, nun aber in einem Schnelltest positiv gewesen. Über weitere Ansteckungen in der deutschen Delegation ist bislang nichts bekannt. Sie soll am Donnerstagnachmittag zurückfliegen. Lindner hatte die Infektion  »Dank dreier Impfungen nur leichte und wieder abklingende Erkältungssymptome«, schrieb er.Beherrschendes Thema beim Treffen der führenden Industrie- und Schwellenländer war Russlands Krieg gegen die Ukraine. Als sich russische Vertreter bei dem Treffen äußerten, verließen mehrere Teilnehmer den Raum, darunter die USA, Großbritannien und Kanada.»Nicht Demokratien wie Deutschland, Frankreich, Spanien oder Japan müssen ein G20-Treffen verlassen«, schrieb Lindner auf Twitter. »Der Aggressor Russland hätte nicht teilnehmen sollen. Das habe ich in der Sitzung gesagt. Mögen andere ihre Haltung anders zum Ausdruck bringen, wir haben es so gemacht.«Die G7-Finanzminister veröffentlichten nach ihrem Treffen – anders als die G20 – eine Erklärung, in dem Russland scharf verurteilt wird. Darin heißt es, der Ukraine seien zusätzlich von der internationalen Staatengemeinschaft mehr als 24 Milliarden Dollar für die Zeit ab 2022 zur Verfügung gestellt oder zugesagt worden.Bei ihrem Parteitag am Samstag und Sonntag wollen die Liberalen ein Bekenntnis zur Unterstützung der Ukraine mit schweren Waffen ablegen. Auf Antrag des Parteivorstands soll der Parteitag die Forderung nach einer »deutlichen Intensivierung und Beschleunigung der Lieferung hochwirksamer Waffen an die ukrainische Armee« beschließen. Das geht aus einem nun vorgestellten Entwurf hervor.Damit wollen die Liberalen ein Zeichen gegen die als zu zögerlich empfundene Haltung des Koalitionspartners SPD setzen. Das zweitägige Delegiertentreffen ist der erste Parteitag der FDP seit ihrem Eintritt in die Ampelkoalition.Christian Lindner (Archivfoto)",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650601809.6310837,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Waffenlieferungen an die Ukraine: Der Krieg hört nicht auf, weil er »muss«",
        "date_raw": "Thu, 21 Apr 2022 22:19:16 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/waffenlieferungen-an-die-ukraine-der-krieg-hoert-nicht-auf-weil-er-muss-a-a6eec0dd-b762-4906-a405-5915b3d231d5#ref=rss",
        "subtitle": "Unser Reporter ist gerade aus dem Donbass zurückgekehrt. Hier schildert er, warum nur wenig Zeit bleibt, um zu verhindern, dass weitere Städte so verwüstet werden wie Mariupol – und warum Kiew schwere Waffen braucht.",
        "content": "Bewohnerin im zerstörten Mariupol: Ein Krieg ist keine Naturkatastrophe",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650601809.6784565,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Streit über Waffenlieferungen: Olaf Scholz soll sich im Verteidigungsausschuss erklären",
        "date_raw": "Thu, 21 Apr 2022 20:43:00 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/streit-ueber-waffenlieferungen-olaf-scholz-soll-sich-im-verteidigungsausschuss-erklaeren-a-f58d6c1c-b873-4d79-8efd-0b7436a5d5b0#ref=rss",
        "subtitle": "Die Vorsitzende des Verteidigungsausschusses Strack-Zimmermann hat Olaf Scholz per Brief um eine Erklärung seiner Ukraine-Strategie gebeten. Waffenlieferungen seien für die Menschen in der Ukraine existenziell.",
        "content": "Bundeskanzler  () soll bei der nächsten Sitzung des Verteidigungsausschusses persönlich über Waffenlieferungen an die  berichten. »Es würde mich sehr freuen, wenn Ihr Terminkalender die Teilnahme ermöglichen könnte«, heißt es in einem an den Kanzler gerichteten Schreiben der Ausschussvorsitzenden , das dem SPIEGEL vorliegt. Die Dramatik des Krieges in der Ukraine »steigert sich von Tag zu Tag«, schreibt die -Politikerin.»Die Lage in der Stadt Mariupol und das unendliche Leid der dort eingeschlossenen Zivilisten führen uns die Brutalität der Kriegsführung durch den russischen Präsidenten  eindrücklich vor Augen«, schreibt Strack-Zimmermann. »Die Frage danach, welchen Beitrag  und insbesondere die  in Bezug auf Waffenlieferungen tatsächlich leisten kann, ist für die Menschen in der Ukraine existenziell.«Der Verteidigungsausschuss beschäftige sich seit der Invasion Russlands in jeder seiner Sitzungen mit der aktuellen Lage in der Ukraine und erörtere auch den Stand des an die Ukraine abgegebenen sensitiven Materials, heißt es in dem Brief weiter.Bereits am Mittwoch äußerten sich Mitglieder der Bundesregierung kritisch. Der Vorsitzende des -Ausschusses,  (Grüne), sagte dem , dass das Problem der Haltung Deutschlands sei, »dass wir bei den Sanktionen bremsen, bei den Waffenlieferungen bremsen, und damit die Gefahr droht, dass der Krieg sich immer länger hinzieht«. Hofreiter warnte gar vor einem dritten Weltkrieg.Das Scholz-Lager argumentiert hingegen, dass die Bundeswehr ihren Bündnisverpflichtungen nicht mehr nachkommen könnte, wenn sie nun weitere Waffen aus ihren Beständen an die Ukraine liefere. , sagte Regierungssprecher . Stattdessen führe die Bundesregierung Gespräche mit der Waffenindustrie für mögliche Ankäufe durch die ukrainische Regierung. Außerdem stellt Deutschland der ukrainischen Regierung Geld zur Verfügung.Die Vorsitzende des Verteidigungsausschusses, Marie-Agnes Strack-Zimmermann, bittet Olaf Scholz, Rede und Antwort zu stehen",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650601809.7259839,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ex-Grünen-Fraktionschef als Regierungskritiker: Was ist bloß los mit Anton Hofreiter?",
        "date_raw": "Thu, 21 Apr 2022 19:44:00 +0200",
        "date": "2022-04-21",
        "url": "https://www.spiegel.de/politik/index.rss",
        "news_url": "https://www.spiegel.de/politik/deutschland/ex-gruenen-fraktionschef-als-regierungskritiker-was-ist-bloss-los-mit-anton-hofreiter-a-84bdf550-79c4-4e1d-b503-4a788c86c874#ref=rss",
        "subtitle": "Der grüne Ex-Fraktionschef Hofreiter wurde kein Minister – dafür aber einer der schärfsten Regierungskritiker im Streit um Waffenlieferungen. Was wie Rachelust aussieht, könnte auch Beinfreiheit sein – oder beides.",
        "content": "Ex-Fraktionschef Anton Hofreiter: Die nachdrücklichsten Forderungen.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650601809.7481277,
        "language": "DE",
        "source": "Spiegel"
    }
]
