[
    {
        "title": "Chinesische Militärballons fliegen häufig auch über Taiwan",
        "date_raw": "Mon, 13 Feb 2023 10:58:10 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/chinesische-militaerballons-fliegen-haeufig-auch-ueber-taiwan-a-0f9cf665-eb3d-4d48-8902-0d2fcb3f0aeb#ref=rss",
        "subtitle": "Seit dem ersten Abschuss häufen sich Sichtungen mutmaßlicher chinesischer Spionageballons über Nordamerika. In Taiwan ist das Phänomen Berichten zufolge schon länger bekannt.",
        "content": "Dutzende chinesische Militärballons sind nach einem Medienbericht in den vergangenen Jahren auch in den taiwanischen Luftraum eingedrungen – viel mehr als bisher bekannt. »Sie kommen sehr häufig, der letzte erst vor ein paar Wochen«, sagte ein hoher taiwanischer Beamter nach Angaben der »Financial Times«. Eine andere Person sagte demnach, solche Überflüge habe es durchschnittlich einmal im Monat gegeben.Bisher hatte das Verteidigungsministerium in  nur einen solchen Zwischenfall vor einem Jahr mit einer ganzen Reihe von Ballons über dem Norden der Insel bestätigt. Nach Angaben des US-Militärs hat China eine ganze Flotte von Beobachtungsballons im Einsatz. Das Überwachungsprogramm erstrecke sich über mehr als 40 Länder auf fünf Kontinenten. Nach dem Abschuss eines mutmaßlichen Spionageballons aus China vor gut einer Woche zerstörte das US-Militär drei weitere unbekannte Flugobjekte über den  und .Die Ballons über  fliegen laut »Financial Times« normalerweise nur in einer Höhe von rund sechs Kilometern – viel niedriger als der mutmaßliche chinesische Spionageballon über den USA, der in 18 bis 20 Kilometern und damit über dem kommerziellen Luftverkehr flog. Auch seien sie aus einem anderen Material. Vom Ausmaß und den Geräten an Bord gehörten sie aber nicht zu Wetterballons, die ohne vorherige Genehmigung in den Luftraum anderer Länder fliegen dürften.Einige würden von der Luftwaffe, andere von den Raketenstreitkräften Chinas betrieben. Taiwan schicke immer wieder Militärflugzeuge hoch, um sie zu beobachten. Die Ballons sammelten atmosphärische Daten zur Nutzung für Radar- und Raketensysteme, berichtete die »Financial Times«. Die Spannungen zwischen China und Taiwan haben jüngst zugenommen.  betrachtet die demokratische Insel als Teil der Volksrepublik und droht mit einer Eroberung.Von einem vor der Küste Chinas angeblich gesichteten unbekannten Flugobjekt, dessen Abschuss das chinesische Militär am Sonntag möglicherweise vorbereitet haben soll, fehlte hingegen am Montag zunächst eine weitere Spur. Die Behörden hätten Fischer in den Gewässern vor Rizhao in der Provinz Shandong im Osten angewiesen, vorsichtig zu sein und eventuelle Trümmer im Wasser zu fotografieren oder zu bergen, berichtete die Zeitung »The Paper«.Um was für ein Objekt es sich handeln sollte und ob es überhaupt existierte oder tatsächlich abgeschossen wurde, blieb am Montag zunächst unklar. Rizhao liegt südlich der Hafenstadt Qingdao, wo es auch einen großen chinesischen Marinestützpunkt gibt.Ballon am Himmel: Nach Angaben des US-Militärs hat China eine ganze Flotte von Beobachtungsballons im Einsatz",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676291408.874568,
        "language": "DE",
        "source": "Spiegel"
    }
]
