[
    {
        "title": "Georgien - Demonstrationen in Tiflis: »Die EU-Fahne gehört jetzt den Georgierinnen und Georgiern«",
        "date_raw": "Tue, 14 Mar 2023 19:48:35 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/georgien-die-eu-fahne-gehoert-jetzt-den-georgierinnen-und-georgiern-a-f635d46e-8c8b-45ef-8eb9-e7465a5be113#ref=rss",
        "subtitle": "Nana Malashkia protestierte vor dem Parlament in Tiflis. Sie schwang die EU-Fahne auch weiter, als ein Wasserwerfer der Polizei direkt auf sie zielte – und wurde damit zum Symbol der Protestbewegung. Hier spricht sie darüber.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678849210.4718711,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Syrien: Baschar al-Assad in Russland – Gespräch mit Wladimir Putin geplant",
        "date_raw": "Tue, 14 Mar 2023 20:16:07 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/syrien-baschar-al-assad-in-russland-gespraech-mit-wladimir-putin-geplant-a-bb15ac37-eea6-486b-ba45-13254b39875f#ref=rss",
        "subtitle": "Am 15. März 2011 hallten die ersten Rufe nach Freiheit durch Syrien. Es folgte: ein internationaler Bürgerkrieg. Pünktlich zu diesem Jahrestag empfängt der Kremlchef nun seinen arabischen Protegé Baschar al-Assad.",
        "content": "Auslandsreisen sind für ihn selten geworden: Syriens Präsident Baschar al-Assad ist am Dienstagabend syrischen Angaben zufolge zu einem unangekündigten Besuch in der russischen Hauptstadt  eingetroffen. Er will dort am Mittwoch auch mit Russlands Präsident  Gespräche führen, wie der Kreml und die syrische Staatsagentur Sana mitteilten. Der Ausbruch des Bürgerkriegs jährt sich an dem Tag zum zwölften Mal.Am 15. März 2011 war es in Syrien im Zuge der arabischen Aufstände erstmals zu Protesten gegen die Regierung gekommen. Sicherheitskräfte reagierten mit Gewalt. Daraus entwickelte sich der Bürgerkrieg mit internationaler Beteiligung.  gilt als einer der wichtigsten Verbündeten Assads.Syriens Machthaber Assad zeigt sich seit Beginn des Kriegs nur selten öffentlich. Seit den schweren Erdbeben im türkisch-syrischen Grenzgebiet im Februar bemüht er sich aber um eine Wiederanerkennung auf der internationalen Bühne und stellt etwa Treffen und Telefonate mit anderen Staaten offener zur Schau.Wegen seines brutalen Vorgehens gegen die syrische Bevölkerung im Krieg war er lange Zeit weitgehend isoliert. Assads Regime kontrolliert mithilfe Irans und Russlands inzwischen wieder etwa zwei Drittel des Landes. Die syrische Führung steht aber wegen westlicher Sanktionen unter Druck.Den meisten Menschen, die in Syrien leben, geht es zwölf Jahre nach Beginn des Bürgerkriegs schlecht:Uno-Angaben zufolge sind 14,6 Millionen Menschen in Syrien auf humanitäre Hilfe angewiesen – neun Prozent mehr als noch im Jahr zuvor.In keinem anderen Land der Welt leben demnach so viele Binnenflüchtlinge wie in Syrien – knapp sieben Millionen.Leidtragende des Konflikts sind vor allem die Jüngsten. Rund sechs Millionen Kinder sind in Syrien nach Angaben der Organisation Save the Children seit Kriegsbeginn geboren worden.Sie kennen demnach nichts anderes als Gewalt, Vertreibung und Hunger.Baschar al-Assad und Wladimir Putin bei einem Treffen im Jahr 2021",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678849210.52602,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "London: Britische Polizei rügt Familie von Regierungschef Rishi Sunak beim Gassigehen",
        "date_raw": "Tue, 14 Mar 2023 21:59:43 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/london-britische-polizei-ruegt-familie-von-regierungschef-rishi-sunak-beim-gassigehen-a-969f4827-3a36-4c7f-883c-961a220edc66#ref=rss",
        "subtitle": "Rishi Sunak und seine Familie sind dabei gefilmt worden, wie sie ihren Labrador im Londoner Hyde Park frei herumlaufen ließen – obwohl das dort verboten ist. Ein Polizist erinnerte an die Regeln.",
        "content": "Der britische Premierminister  hat erneut Ärger mit der Polizei bekommen – diesmal wegen seines Hundes. Sunak und seine Familie wurden gefilmt, als sie mit ihrem Labrador Nova im Londoner Hyde Park spazieren gingen, wo Schilder deutlich darauf hinweisen, dass alle Hunde an der Leine geführt werden müssen.In dem auf  geposteten Clip ist Nova zu sehen, wie sie frei herumläuft, was die Polizei zu einer Rüge veranlasste. »Ein Beamter, der zu diesem Zeitpunkt anwesend war, sprach mit einer Frau und erinnerte sie an die Regeln«, heißt es in einer Mitteilung der Polizei vom Dienstag, die sich offenbar auf Sunaks Frau Akshata Murty bezieht. »Der Hund wurde wieder an die Leine genommen«.Sunaks Sprecher kommentierte den Vorfall zunächst nicht. Der schwerreiche Premierminister versuchte sich in der Vergangenheit bereits mehrfach gegen den Eindruck zu wehren, er habe die Bodenhaftung verloren.Obwohl er ein besseres Image als sein Vorgänger  hat, zieht Sunak immer wieder die Aufmerksamkeit der Polizei auf sich. In seiner Zeit als Johnsons Finanzminister wurde er zu einer Geldstrafe verurteilt, weil er im Juni 2020 eine Party in der Downing Street gefeiert hatte, die gegen die Coronaregeln der Regierung verstieß.Im Januar nahm Sunak selbst ein Video auf, während er ohne Sicherheitsgurt in einem fahrenden Auto saß und kassierte dafür eine weitere Geldstrafe. Sunak entschuldigte sich damals für eine »Fehleinschätzung«.Rishi Sunak",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678849210.5995347,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ron DeSantis kritisiert Hilfe für Ukraine im Krieg gegen Russland",
        "date_raw": "Tue, 14 Mar 2023 20:26:58 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ron-desantis-kritisiert-hilfe-fuer-ukraine-im-krieg-gegen-russland-a-7327b338-ea2e-41fc-8974-b2e58cc2a548#ref=rss",
        "subtitle": "Er gilt als möglicher republikanischer Präsidentschaftskandidat: Ron DeSantis zweifelt laut einem Medienbericht am aktuellen Kurs der USA im Ukrainekonflikt.",
        "content": " hat die -Hilfe der US-Regierung kritisiert. Weiter in einen territorialen Konflikt zwischen  und der Ukraine verwickelt zu werden, sei kein »zentrales nationales Interesse« der , habe er auf einen Fragebogen an potenzielle Präsidentschaftsbewerber geantwortet, schrieb der konservative TV-Moderator Tucker Carlson auf . Der Ukraine einen Blankoscheck auszustellen, ohne klare Ziele zu definieren und zu überprüfen, was mit dem Geld passiere, lenke von den wichtigsten Herausforderungen im eigenen Land ab, schrieb DeSantis demnach.Es wird erwartet, dass sich der 44-jährige DeSantis 2024 um die Präsidentschaft bewerben will. Offiziell erklärt hat er sich aber bislang nicht. Er gilt neben dem ehemaligen Präsidenten  als aussichtsreichster Kandidat der Republikaner. Trump erklärte seine Bewerbung bereits vor einigen Monaten. Vor der eigentlichen Kandidatur müssen sich die Bewerber zuerst in parteiinternen Vorwahlen durchsetzen.Bisher wurde die Unterstützung der Ukraine von den Republikanern überwiegend mitgetragen. Zuletzt häuften sich jedoch kritische Stimmen gerade vom rechten Rand der Partei. Auch der Vorsitzende des Repräsentantenhauses, der Republikaner , sagte jüngst, er werde »keinen Blankoscheck« für die Ukraine unterschreiben. Einer Umfrage des Meinungsforschungsinstituts Pew von Ende Januar zufolge halten gerade Anhänger der republikanischen Partei die Hilfe für die Ukraine für zu umfangreich.Seit Kriegsbeginn haben die USA die Ukraine laut US-Finanzministerium bisher mit knapp 50 Milliarden Dollar an militärischer, wirtschaftlicher und humanitärer Hilfe unterstützt.Ron DeSantis",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678849210.6238928,
        "language": "DE",
        "source": "Spiegel"
    }
]
