[
    {
        "title": "Erdbeben in der Türkei: Von deutschem Team gerettete Zeynep ist tot",
        "date_raw": "Sat, 11 Feb 2023 12:34:21 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-von-deutschem-team-gerettete-zeynep-ist-tot-a-9154d897-aa4e-4087-b0a4-133d5f985ace#ref=rss",
        "subtitle": "Die Nachricht ihrer Rettung nach mehr als hundert Stunden unter Trümmern ging um die Welt. Wenige Stunden später musste das deutsche Team, das die Frau lebend bergen konnte, nun ihren Tod bekannt geben.",
        "content": "Es war eine der seltenen guten Nachrichten in diesen Tagen nach den  im türkisch-syrischen Grenzgebiet: Freitagmittag war es deutschen Einsatzkräften gelungen, eine mehr als hundert Stunden lang verschüttete Frau lebend zu bergen. Die 40-Jährige war im türkischen Kirikhan nach einem mehr als 50 Stunden dauernden Einsatz . Nun musste die Hilfsorganisation Isar Germany mitteilen, dass die Frau mit dem Vornamen Zeynep ihren Verletzungen erlegen ist.»TRAURIGE NACHRICHT – In der Nacht ist Zeynep gestorben«, heißt es in einem Post auf Instagram.Derweil wurden in den vergangenen Stunden weiter . Im türkischen Kahramanmaraş sei ein neunjähriger Junge rund 120 Stunden in einem eingestürzten Haus eingeschlossen gewesen, teilte die israelische Armee mit. Er sei nach seinem Vater und seiner 14-jährigen Schwester das dritte Mitglied einer Familie, das von dem Team geborgen worden sei. Seine Mutter sei dagegen tot aufgefunden worden.Die Rettung des Jungen sei am Freitagabend nach einem schwierigen Einsatz gelungen, der mehr als 24 Stunden gedauert habe. Der Junge mit dem Vornamen Ridban sei dabei von einem israelischen Kinderarzt betreut worden. Nach der Bergung sei er für weitere medizinische Behandlung in ein Krankenhaus gebracht worden.Der Kinderarzt sagte den Angaben zufolge, er sei durch eine Art Tunnel, den das Team gegraben habe, zu dem Kind gelangt: »Man konnte den Kopf und eine Hand des Jungen sehen, deshalb konnte ich ihm eine Infusion mit Flüssigkeit und erste Medikamente zur Stabilisierung geben.« Erst danach habe man ihn geborgen.Noch immer suchen Helfende in der Türkei und in Syrien nach Überlebenden des Erdbebens, das die Grenzregion am Montag mit einer Magnitude von 7,8 heimsuchte. Mindestens 24.000 Menschen wurden getötet. Doch die Bergungsarbeiten sind ein Rennen gegen die Zeit: Die kritische Überlebensgrenze für Verschüttete liegt normalerweise bei 72 Stunden.Die internationale Hilfe kommt unterdessen immer mehr in Schwung. Die  sagte der  1,78 Milliarden Dollar (rund 1,66 Milliarden Euro) zu. Die USA kündigten ein erstes Hilfspaket in Höhe von 85 Millionen Dollar für die Türkei und  an.Auch die Hilfen aus Deutschland nahmen an Fahrt auf. Nach ersten Hilfsflügen am Donnerstag waren für Freitag laut Bundesverteidigungsminister  (SPD) drei weitere Flüge vom Fliegerhorst Wunstorf in Niedersachsen mit mehr als 40 Tonnen Material an Bord vorgesehen. In den nächsten Tagen werde das »so weitergehen«, sagte Pistorius am Morgen bei einem gemeinsamen Besuch mit Bundesinnenministerin  (SPD) in Wunstorf.Die Hilfslieferungen werden durch die zerstörte Infrastruktur und das Winterwetter erschwert. Im Bürgerkriegsland Syrien kommt hinzu, dass die Katastrophenregion in von  kontrollierte Gebiete und Territorien unter der Kontrolle regierungsfeindlicher und überwiegend islamistischer Milizen geteilt ist.Im von oppositionellen Kämpfern kontrollierten Nordwesten Syriens trafen am Donnerstag und Freitag die ersten beiden Hilfskonvois seit dem Beben ein. Die Hilfsorganisation Weißhelme zeigte sich »sehr enttäuscht«, dass es sich bei der ersten Hilfslieferung um »routinemäßige« Hilfe handele und nicht um Ausrüstung für Bergungsarbeiten nach dem Beben. Der Malteser Hilfsdienst erklärte, die Lage in den syrischen Erdbebengebieten sei »weiterhin äußerst prekär«. Es fehle unter anderem an Strom und Räumgerät.Syriens Machthaber  besuchte am Freitag erstmals seit den Beben am frühen Montagmorgen das unter Kontrolle von Damaskus stehende Katastrophengebiet.Bilder von Zeyneps Rettung: Ihren Verletzungen erlegen",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676142910.033913,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Abschuss über Alaska: Angeblich keine Überwachungsausrüstung an Bord des zweiten Flugobjekts",
        "date_raw": "Sat, 11 Feb 2023 14:32:06 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/abschuss-ueber-alaska-angeblich-keine-ueberwachungsausruestung-an-bord-des-zweiten-flugobjekts-a-3eebefb8-7d03-42bb-aab4-6c59703cf185#ref=rss",
        "subtitle": "Das von der US-Luftwaffe über Alaska abgeschossene Objekt gibt weiterhin Rätsel auf. Die US-Regierung weiß nicht, woher es kam und wem es gehörte. Klar ist nicht einmal, ob es auch ein Ballon war.",
        "content": "Einen Tag, nachdem die US-Luftwaffe ein weiteres »Flugobjekt« über amerikanischem Territorium abgeschossen hat, sind einige neue Details öffentlich geworden. Nach wie vor sind aber viele Fragen zu dem Vorfall offen.Weiter unklar ist, wo das Flugobjekt hergekommen war und welchem Zweck es diente. Es habe keine Überwachungsausrüstung gehabt, berichtete der Sender CNN am Abend (Ortszeit) unter Berufung auf einen US-Regierungsvertreter. Aus Militärkreisen hieß es laut CNN, man sei sicher, dass es sich nicht um ein Objekt der US-Regierung handele.Ein F-22-Kampfjet habe das Flugobjekt am Freitag um 13.45 Uhr US-Ostküstenzeit in etwa zwölf Kilometern Höhe mithilfe einer AIM-9X-Lenkwaffe abgeschossen, sagte ein Pentagon-Sprecher. Zentraler Grund dafür sei die Gefährdung des zivilen Flugverkehrs gewesen, der in ähnlicher Flughöhe operiere.Nachdem sich der Pilot des Kampfjets davon überzeugt habe, dass das Flugobjekt unbemannt war, habe Präsident  »als Vorsichtsmaßnahme« den Abschuss empfohlen, sagte der Kommunikationsdirektor des Nationalen Sicherheitsrats, John Kirby. »Ich möchte noch einmal betonen, dass wir nicht wissen, wem dieses Objekt gehört«, sagte Kirby. Es sei viel kleiner gewesen als der Ballon. »Es hatte die Größe eines Kleinwagens.« Der Ballon hingegen habe eher die Größe von zwei bis drei Schulbussen gehabt. Das zu erwartende Trümmerfeld sei daher viel kleiner, so Kirby.Die US-Regierung erhofft sich nun weiteren Aufschluss durch die Bergung der Trümmer. Teile des Objekts seien nach dem Abschuss vor der Küste Alaskas nahe der kanadischen Grenze wohl auf ein zugefrorenes Gewässer gestürzt. Die Bergung dürfte sich schwierig gestalten, da Boote den Ort des Absturzes nicht erreichen könnten, schrieb die »Washington Post«.Ob es einen Zusammenhang zu dem mutmaßlich für Spionagezwecke eingesetzten chinesischen Ballon gibt, , blieb zunächst offen. Die US-Regierung hat auf den angeblichen Spionageversuch . Das Handelsministerium setzte fünf chinesische Unternehmen und eine Forschungseinrichtung auf seine Liste jener Organisationen, an die ohne eine spezielle Lizenz keine amerikanischen Teile und Technologien mehr verkauft werden dürfen. Alle sechs betroffenen Einrichtungen hätten Chinas Militärprogramm für Spionageluftschiffe und -ballons unterstützt.Die »New York Times« schrieb, mehrere US-Vertreter seien der Auffassung, dass es sich bei dem neuen Objekt ebenfalls um einen Ballon gehandelt habe. Ein Vertreter des Verteidigungsministeriums habe jedoch betont, dass das Objekt beim Aufprall auf das gefrorene Meer in Stücke zerbrochen sei. Das widerspricht der Ballon-Theorie.Das Flugobjekt sei am Donnerstagabend (Ortszeit) erstmals gesichtet worden, sagte Kirby. Biden sei sofort informiert worden und habe am Freitagmorgen den Abschussbefehl gegeben. Kanada habe die Entscheidung unterstützt und sei eingeweiht gewesen, erklärte der Premierminister des Nachbarlands, .John Kirby, Kommunikationsdirektor des Nationalen Sicherheitsrats: »Als Vorsichtsmaßnahme« den Abschuss empfohlen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676142910.0729713,
        "language": "DE",
        "source": "Spiegel"
    }
]
