[
    {
        "title": "Afrikanische Union rechtfertigt Ausschluss israelischer Beobachterin",
        "date_raw": "Sun, 19 Feb 2023 17:34:10 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/afrikanische-union-rechtfertigt-ausschluss-israelischer-beobachterin-a-df0dd9d8-3319-43cb-b3b9-34a869fa1171#ref=rss",
        "subtitle": "Beim Gipfeltreffen der afrikanischen Staaten wurde eine israelische Diplomatin von Sicherheitskräften aus dem Saal geführt. Hintergrund ist ein Streit um Israels Beobachterstatus bei dem Staatenbündnis.",
        "content": "Die  hat den Ausschluss einer israelischen Diplomatin von einem Gipfeltreffen afrikanischer Staaten am Sonntag gerechtfertigt. Die Diplomatin Sharon Bar-li war am Samstag während eines Treffens von afrikanischen Staats- und Regierungschefs in Äthiopiens Hauptstadt Addis Abeba von Sicherheitsbeamten aus dem Saal geführt worden. Sie hatte nach Angaben einer AU-Sprecherin keine Zugangsberechtigung. Israels Beobachterstatus wird seit Monaten innerhalb der AU heiß debattiert.Die Diplomatin sei »ordnungsgemäß ausgeschlossen worden«, da sie weder zu dem Gipfel eingeladen worden sei noch eine Akkreditierung gehabt habe, teilte die Sprecherin der zuständigen AU-Kommission am Sonntag auf  mit. Der Vorsitzende der Kommission, Moussa Faki Mahamat, hatte  2021 Beobachterstatus gewährt. Dies wird von Mitgliedsländern wie  und  infrage gestellt. Nun soll ein Ausschuss den Status klären.Südafrika begrüßte den Ausschluss der israelischen Vertreterin. Regierungssprecherin Mahlongi Bhongu-Motsiri nannte Israel einen »Apartheidstaat«. »Nur eine Zwei-Staaten-Lösung kann den Nöten ein Ende bereiten, die die Palästinenser durch die israelischen Streitkräfte erleiden«, sagte Bhongu-Motsiri. Mit Zwei-Staaten-Lösung ist gemeint, dass es eines Tages neben Israel einen eigenständigen Palästinenserstaat geben soll.Israels Außenministerium teilte mit, den Vorfall sehr ernst zu nehmen. Es gebe in der AU eine klare Mehrheit, die einen Beobachterstatus für Israel unterstütze. Der Afrikanischen Union gehören insgesamt 55 Länder an.Hauptquartier der Afrikanischen Union in Addis Abeba",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676873709.2410758,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Münchner Sicherheitskonferenz: Willkommen im neuen Welt-Chaos",
        "date_raw": "Sun, 19 Feb 2023 20:05:53 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/muenchner-sicherheitskonferenz-willkommen-im-neuen-welt-chaos-a-0eb5fbed-cd5b-4ef2-9b4a-e80bf48d5cf2#ref=rss",
        "subtitle": "Amerika gegen China, Russland gegen Europa: Bei der Münchner Sicherheitskonferenz zeigen sich die neuen Bruchlinien der internationalen Politik. Die Aussichten auf eine friedlichere Welt – sind leider trübe bis düster.",
        "content": "Friedensdemonstranten am Rande der Sicherheitskonferenz in München",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676873709.2665389,
        "language": "DE",
        "source": "Spiegel"
    }
]
