[
    {
        "title": "El Salvador: Erste Häftlinge in neues »Mega-Gefängnis« verlegt",
        "date_raw": "Sat, 25 Feb 2023 19:54:44 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/el-salvador-erste-haeftlinge-in-neues-mega-gefaengnis-verlegt-a-96da02cd-6cc6-42eb-82de-a76bf0215f96#ref=rss",
        "subtitle": "Platz für 40.000 Menschen: In ihrem umstrittenen Kampf gegen Banden hat El Salvadors Regierung eine gigantische Haftanstalt errichtet – jenseits vieler Verfassungsrechte. Nun sind die ersten Gefangenen dort.",
        "content": "El Salvadors Regierung hat damit begonnen, Tausende mutmaßliche Bandenmitglieder in ein neu eröffnetes »Mega-Gefängnis« zu verlegen. Dies ist der jüngste Schritt in ihrem umstrittenen Vorgehen gegen Kriminalität.»Dies wird ihr neues Zuhause sein, wo sie der Bevölkerung keinen Schaden mehr zufügen können«, schrieb Präsident Nayib Bukele auf . Rund 2000 angeklagte Bandenmitglieder wurden am frühen Freitagmorgen (Ortszeit) in das 40.000 Personen fassende Gefängnis verlegt.In einem von Bukele geposteten Video sind Häftlinge zu sehen, die nur mit weißen Shorts bekleidet und mit kahl geschorenen Köpfen durch das neue Gefängnis in ihre Zellen laufen. Viele tragen Bandentätowierungen.Bukele bat seine Verbündeten im salvadorianischen Kongress im vergangenen Jahr um die Verabschiedung eines Ausnahmezustands, der einige verfassungsmäßige Rechte außer Kraft setzt. Verhaftungen können demnach ohne Haftbefehl erfolgen. Zudem hat die Regierung Zugriff auf die private Kommunikation, und Inhaftierte haben nicht mehr das Recht auf einen Anwalt.Begründet wurde das Vorgehen mit dem starken Anstieg der Kriminalität im Land, die gewalttätigen Banden zugeschrieben wird. Der Ausnahmezustand wurde bereits mehrfach verlängert, mittlerweile wurden mehr als 64.000 Verdächtige festgenommen. Menschenrechtsorganisationen argumentieren, dass unschuldige Menschen in die Fänge dieser Politik geraten sind, darunter mindestens ein Dutzend, die bislang in Polizeigewahrsam gestorben sein sollen.Doch Bukeles Anti-Gang-Politik ist bei den Salvadorianern nach wie vor sehr beliebt, und der Sicherheitsminister des Landes erklärte gegenüber der Nachrichtenagentur , dass sie fortgesetzt werde, bis alle Kriminellen gefasst seien.Auf dem Boden, fast nackt, Hände hinter den Kopf: Gefangene im neuen großen Terrorismusgefängnis von El Salvador",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677408310.6535318,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Palästinenser und Israelis treffen sich zu »sicherheitspolitischen« Gesprächen",
        "date_raw": "Sat, 25 Feb 2023 21:34:50 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/palaestinenser-und-israelis-treffen-sich-zu-sicherheitspolitischen-gespraechen-a-3bcc9b09-eded-4997-800c-6bc114fb0358#ref=rss",
        "subtitle": "Dutzende Tote, Hunderte Verletzte, Luftschläge und Raketenangriffe: Seit Jahresbeginn kämpfen Palästinenser und Israelis immer wieder. Nun sollen sie miteinander reden – in Jordanien. Mit dabei: die USA und Ägypten.",
        "content": "Nach der jüngsten Gewalteskalation im Westjordanland und im Gazastreifen kommen Vertreter der israelischen Regierung und der PLO am Sonntag in  zu Gesprächen zusammen. Ziel des »sicherheitspolitischen« Treffens sei es, »Vertrauen« zwischen beiden Seiten aufzubauen, sagte ein Vertreter der jordanischen Regierung am Samstag der Nachrichtenagentur AFP. Das Treffen in Akaba, zu dem auch Vertreter der  und Ägyptens eingeladen seien, solle dazu beitragen, die Lage zu beruhigen.Bei einem Einsatz der israelischen Armee in Nablus waren am Mittwoch nach palästinensischen Angaben mindestens elf Menschen getötet worden, darunter ein 16-jähriger Junge. 80 Menschen wurden verletzt. Es war der verheerendste israelische Armeeeinsatz im  seit 2005. Am Donnerstag wurden aus dem  mehrere Raketen auf  abgefeuert. Die israelische Armee flog daraufhin Luftangriffe auf Ziele in dem Palästinensergebiet.Die Gespräche am Sonntag seien Teil der Bemühungen Jordaniens, »den einseitigen Maßnahmen (Israels) und der Verschlechterung der Sicherheitslage, die weitere Gewalt schüren könnte, ein Ende zu setzen«, sagte der jordanische Regierungsvertreter.Die israelische Armee hat seit fast einem Jahr ihre Einsätze im Norden des Westjordanlands verstärkt. Dabei fahndet sie nach militanten Palästinensern. Seit Jahresbeginn wurden mehr als 60 Palästinenser getötet, darunter Attentäter, Kämpfer, aber auch Zivilisten und Kinder. Auf israelischer Seite starben in dem Konflikt neun Zivilisten, ein Polizist und eine Ukrainerin.Die internationale Gemeinschaft rief bereits vor Tagen zur Deeskalation auf. Uno-Generalsekretär  sagte am Mittwoch in New York, »die Situation im besetzen Palästinensergebiet ist an ihrem gefährlichsten Punkt seit Jahren«. Erste Priorität müsse sein, »eine weitere Eskalation zu verhindern, Spannungen zu verringern und Ruhe wiederherzustellen«.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677408310.7031236,
        "language": "DE",
        "source": "Spiegel"
    }
]
