[
    {
        "title": "Joe Biden: FBI durchsuchte laut CNN Universität nach Geheim-Dokumenten",
        "date_raw": "Thu, 16 Feb 2023 04:40:00 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-fbi-durchsuchte-laut-cnn-universitaet-nach-geheim-dokumenten-a-9b621496-de92-46ce-be32-ff32d4d12222#ref=rss",
        "subtitle": "In den vergangenen Wochen ist die US-Bundespolizei einem Bericht zufolge zu zwei Razzien an der Universität von Delaware ausgerückt: Dabei ging es offenbar um geheime Unterlagen von Präsident Biden.",
        "content": "In der Affäre um den Fund geheimer Regierungsunterlagen hat das  die Universität von  nach Geheimdokumenten von US-Präsident  durchsucht. Das  am Mittwoch unter Berufung auf den Ermittlungen nahe stehende Personen. Auch die Nachrichtenagentur AP berichtete von dem FBI-Einsatz an der Universität.Es soll sich laut CNN um zwei Durchsuchungen gehandelt haben, die im Einvernehmen mit Bidens Anwälten stattgefunden hätten. Es seien an zwei unterschiedlichen Orten Dokumente gesichert worden. Allerdings seien darunter keine mit Geheimvermerk gewesen, hieß es. Das FBI untersuche die Akten.In den vergangenen Wochen waren mehrfach vertrauliche Unterlagen aus früheren Regierungsjahren in Privaträumen Bidens aufgetaucht – in Büroräumen in  sowie in seinem Haus in Wilmington und auch in der dortigen Garage.Für den Präsidenten sind die Enthüllungen politisch heikel: Es ist nicht erlaubt, vertrauliche Regierungsunterlagen nach dem Ausscheiden aus einem Amt privat zu lagern. Dafür ist in den  das Nationalarchiv zuständig. Biden war zwischen 2009 und 2017 Stellvertreter von Präsident .Zwischen 1973 und 2009 war Biden Senator – als Vertreter des Bundesstaates Delaware. Er hat an der University of Delaware studiert – und der Hochschule später .Auch bei dem ehemaligen Präsidenten  und dessen Vize  waren in der Vergangenheit geheime Dokumente gefunden worden. Gegen Trump und Biden wurden deswegen Sonderermittler eingesetzt. In Trumps Fall gehen die Ermittler Medienberichten zufolge davon aus, dass er sich im Zusammenhang mit den Dokumenten strafbar gemacht haben könnte.Biden und das Weiße Haus stehen wegen ihrer Informationspolitik in der Affäre in der Kritik. Von einigen Funden erfuhr die Öffentlichkeit erst, indem Medien darüber berichteten.Die erste Tranche vertraulicher Unterlagen bei Biden war schon am 2. November entdeckt worden – kurz vor den wichtigen Kongresswahlen. Das Weiße Haus betont, Bidens Anwälte hätten damals umgehend das Nationalarchiv informiert. Die Öffentlichkeit erfuhr aber erst im Januar davon, als der Sender CBS darüber berichtete.Joe Biden im Mai 2022 bei einer Rede an der Universität von Delaware",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676545208.8472884,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Antony Blinken: US-Außenminister reist nach Erdbeben in die Türkei",
        "date_raw": "Thu, 16 Feb 2023 11:36:31 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/anthony-blinken-us-aussenminister-reist-nach-erdbeben-in-die-tuerkei-a-98fa21aa-c3b6-4838-b615-0af903e9d237#ref=rss",
        "subtitle": "Als einer der ersten westlichen Spitzenvertreter besucht US-Außenminister Antony Blinken das Erdbebengebiet in der Türkei. Führende Politiker aus Deutschland oder Frankreich sind der Krisengegend bisher ferngeblieben.",
        "content": "Der US-Außenminister Antony Blinken wird während seiner -Reise auch in die  fliegen. Er will am 19. Februar den Nato-Luftwaffenstützpunkt Incirlik besuchen, um sich die Hilfsanstrengungen nach dem schweren Erdbeben in der Türkei und  anzusehen, so das US-Außenministerium am Mittwoch. Bislang haben viele Länder, darunter auch , unter anderem finanzielle Hilfen für die Krisengebiete zur Verfügung gestellt. Blinken reist nun als einer der ersten Außenminister der -Staaten, vor Deutschland und , in das von den Erdbeben betroffene Gebiet. Im Anschluss wird Blinken weiter nach  reisen, um sich dort mit seinem türkischen Amtskollegen Mevlüt Çavuşoğlu zu treffen.Die  haben für die Erdbebenhilfe in der Türkei und Syrien 85 Millionen Dollar (knapp 80 Millionen Euro) zugesagt. Auch seien knapp 200 Rettungskräfte und 12 Suchhunde aus den Vereinigten Staaten im Erdbebengebiet, hieß es aus dem Außenministerium. Die Hilfe werde über die Luftwaffenbasis Incirlik abgewickelt.Vergangene Woche hatten mehrere schwere Beben die Grenzregion zwischen der Türkei und Syrien erschüttert. Zehntausende Menschen kamen durch die Erdstöße in der Region bisher ums Leben.US-Außenminister Antony Blinken: 85 Millionen Dollar stellten die USA als Hilfen nach den Erdbeben zur Verfügung",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676545208.9078496,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Texas: Mindestens ein Toter nach Schüssen in einem Einkaufszentrum in El Paso",
        "date_raw": "Thu, 16 Feb 2023 07:39:55 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/texas-mindestens-ein-toter-nach-schuessen-in-einem-einkaufszentrum-in-el-paso-a-43526a03-d879-44a2-b82e-cb299c75138e#ref=rss",
        "subtitle": "Wieder ist es in den USA zu einer Schießerei gekommen. Mindestens ein Mensch wurde getötet. Präsident Biden drängt derweil auf schärfere Waffengesetze.",
        "content": "Bei Schüssen in einem Einkaufszentrum in der US-Stadt El Paso im Bundesstaat  ist mindestens ein Mensch getötet worden, drei weitere wurden verletzt. Zwei von ihnen befinden sich dem Bericht zufolge in kritischem Zustand.Offenbar konnte die Polizei zwei mutmaßliche Täter festnehmen. »Es besteht keine Gefahr mehr für die Öffentlichkeit«, sagte Polizeichef Peter Pacillas.Erst am Montag hatte ein Schütze auf dem Campus der  State University auf Unbeteiligte geschossen. Drei Studierende wurden getötet, fünf weitere Menschen wurden verletzt. Im Anschluss erschoss sich der Täter selbst, bevor die Polizei ihn festnehmen konnte. Das Motiv ist noch unklar.In den  wird seit Jahren über härtere Gesetze beim Waffenbesitz diskutiert. Präsident  rief mit Blick auf den Vorfall in Michigan nun den Kongress erneut dazu auf, schärfere Waffengesetze zu verabschieden. Noch vor einer Woche hatte Biden am Dienstag in seiner Rede zur Lage der Nation ein Verbot von Sturmgewehren gefordert.In den USA kommt es immer wieder zu Angriffen mit Schusswaffen auf Unbeteiligte. Der Website »Gun Violence Archive« zufolge sind in diesem Jahr bereits mehr als 70 Menschen bei Schießereien ums Leben gekommen. Im vergangenen Jahr kam es zu 647 sogenannten Mass Shootings. Das sind fast zwei Schießereien am Tag, mit jeweils mindestens vier Verletzten und/oder Toten.In der Vergangenheit hatte es in den USA bereits mehrfach den Versuch gegeben, den Waffenbesitz durch schärfere Gesetze einzuschränken. Bislang ohne größere Erfolge.Polizist am Tatort in El Paso, Texas: Jährlich sterben in den USA Hunderte Menschen, weil sie Opfer einer Schießerei werden",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676545208.9342108,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Japan hat wohl fast doppelt so viele Inseln wie bislang erfasst",
        "date_raw": "Thu, 16 Feb 2023 09:51:02 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/japan-hat-wohl-fast-doppelt-so-viele-inseln-wie-bislang-erfasst-a-2a620992-9b3b-4114-9882-ce16d580b3ac#ref=rss",
        "subtitle": "Vulkanausbrüche, Stürme und eine lange, teils zerklüftete Küstenlinie: Es ist nicht leicht, den Überblick über Japans Inseln zu behalten. Bei einer neuen Zählung kam eine Behörde nun zu einem überraschenden Ergebnis.",
        "content": "Wer suchet, der findet: Diese Weisheit haben sich die Mitarbeiter des japanischen Geoinformationsdiensts zuletzt offenbar sehr zu Herzen genommen. Und dabei etliche Inseln gefunden, die bislang nicht offiziell als solche gelistet waren. Wie der »Guardian« sowie japanische Medien berichten, wurden bei der ersten neuen Untersuchung nach 35 Jahren 14.125 Inseln entdeckt. Und damit 7273 mehr als bislang gedacht.Die finalen Ergebnisse der digitalen Analyse sollen den Berichten zufolge in den kommenden Wochen von der Behörde vorgestellt werden. Demnach sind in den offiziellen Statistiken derzeit nur rund 6800 Inseln verzeichnet. Die neuen Daten könnten fortan etwa in Bildungs- und Informationsmaterialien über das Land veröffentlicht werden.Wie die Nachrichtenagentur Kyodo News berichtet, hatte Japans Küstenwache Inseln mit einem Umfang von mehr als hundert Metern bei der letzten Erhebung im Jahr 1987 noch händisch gezählt. Inseln in Seen oder Sandbänke in Flüssen waren dabei nicht miteinbezogen worden.Die neuen Daten sind auch deshalb interessant, weil sich Japans Inselwelt  Zudem war im Jahr 2018  Sie wurde vermutlich fortgespült.Nun setzten die Behörden eine digitale Erfassung ein und ließen einen Computer Landkarten mit Luftaufnahmen abgleichen. So sollte etwa künstlich angelegtes Land von der Zählung ausgeschlossen werden. Insgesamt seien durch die Methode mehr als 100.000 Inseln aufgespürt worden, berichtet Kyodo News. Es seien aber nur die mit einem Umfang von mehr als hundert Metern mit in die Zählung aufgenommen worden.Auf den Umfang der nationalen Hoheitsgewässer hatte die Neuzählung demnach keine Auswirkung. Diese werden durch eine separate Untersuchung ermittelt. Angeregt hatte die Inselzählerei ein Abgeordneter der Regierungspartei LDP. Er hatte gesagt, dass ein »akkurates Verständnis über die Zahl der Inseln eine wichtige behördliche Angelegenheit ist, das im Zusammenhang zum nationalen Interesse steht«.Küste am östlichen Zipfel der japanischen Insel Hokkaido",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676545208.9850693,
        "language": "DE",
        "source": "Spiegel"
    }
]
