[
    {
        "title": "Pakistan: Anhänger verhindern Anhörung von Imran Khan vor Gericht",
        "date_raw": "Sat, 18 Mar 2023 18:36:04 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/imran-khan-anhaenger-verhindern-anhoerung-von-pakistans-ex-premier-vor-gericht-a-af924149-2421-440e-8d0c-885413d4a49e#ref=rss",
        "subtitle": "Er war zum Gericht in die Hauptstadt gefahren – doch wegen Gewalt zwischen seinen Anhängern und der Polizei konnte Pakistans Ex-Regierungschef Imran Khan das Auto nicht verlassen. Der Haftbefehl wurde dennoch aufgehoben.",
        "content": "Die Anhörung des pakistanischen Ex-Regierungschefs  wegen Korruptionsvorwürfen vor einem Gericht in Islamabad ist durch Tausende seiner Anhänger verhindert worden. Der 70-Jährige war zwar nach tagelangem juristischem Gerangel und  mehr als 300 Kilometer von  im Osten Pakistans in die Hauptstadt gefahren. Dort jedoch hatten sich 4000 seiner Unterstützer vor dem Gerichtsgebäude versammelt, von denen einige die Polizei mit Steinen angriffen. Die Sicherheitskräfte setzten Tränengas gegen die Demonstranten ein.Khan konnte deshalb nicht aussteigen, das Gericht habe dennoch seine Anwesenheit anerkannt, sagten Khans Anwälte. In der Folge sei der Haftbefehl gegen den Ex-Premier vom Gericht aufgehoben und die Anhörung auf den 30. März vertagt worden, sagte einer der Anwälte.Gegen Khan galt ein Haftbefehl, weil er Vorladungen zu einer gerichtlichen Anhörung in Islamabad nicht gefolgt war. Stattdessen zog er sich in seine Residenz in Lahore zurück. Als die Polizei Khan dort festnehmen wollte, kam es zu schweren Zusammenstößen mit seinen Anhängern. Am Freitag dann wurde der Haftbefehl ausgesetzt, im Gegenzug sagte der einstige Kricket-Star sein Erscheinen vor Gericht zu.In einer Videobotschaft auf dem Weg zum Gericht hatte Khan am Samstag gesagt, er rechne damit, verhaftet zu werden. Erneut beteuerte er, das Korruptionsverfahren gegen ihn sei politisch motiviert, um ihn von einer  abzuhalten. Die Wahlkommission wirft Khan vor, Staatsgeschenke aus seiner Zeit als Premierminister für sich behalten zu haben. Einige soll er verkauft und den Gewinn unterschlagen haben.Rund 4000 Polizisten und andere Sicherheitskräfte waren wegen der erwarteten Proteste von Khan-Anhängern in und um Islamabad im Einsatz. Die Krankenhäuser wurden in höchste Alarmbereitschaft versetzt. Bereits früher am Tag hatte die Polizei . Zuvor hatte sie alle nahe gelegenen Straßen in dem Nobelviertel gesperrt und den Mobilfunk in der Umgebung blockiert.Khan war 2018 in  mit dem Versprechen an die Macht gelangt, Korruption und Vetternwirtschaft zu bekämpfen. In seiner Regierungszeit ging es jedoch mit der wirtschaftlichen Entwicklung des Landes bergab. Vor knapp einem Jahr wurde er durch ein Misstrauensvotum in der Nationalversammlung gestürzt. Der konservative Politiker  wurde zu seinem Nachfolger gewählt.Fahrzeug des Ex-Premiers Imran Khan (M.), Anhänger, Polizisten vor Gerichtsgebäude in Islamabad: Anwesenheit im Auto bestätigt",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1679210110.2304173,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Hunderttausende demonstrierten elfte Woche infolge gegen Justizreform",
        "date_raw": "Sat, 18 Mar 2023 20:17:05 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/zehntausende-israelis-demonstrierten-elfte-woche-infolge-gegen-netanyahus-justizreform-a-23a4a9d7-3eac-469b-a8ae-77a2ae92d5cb#ref=rss",
        "subtitle": "Sie zahlen Steuern, leisten Wehrdienst – und wollen sich nicht von der rechts-religiösen Regierung die Demokratie abschaffen lassen: Hunderttausende säkulare Israelis haben wieder gegen die umstrittene Justizreform protestiert.",
        "content": "Hunderttausende Menschen haben in  erneut gegen die umstrittene Justizreform der rechts-religiösen Regierung protestiert. Im Zentrum Tel Avivs zogen Demonstranten den elften Samstag in Folge mit israelischen Flaggen und Protestschildern durch die Straßen. Darauf war unter anderem zu lesen: »Nein zur Diktatur« oder »Israel ist noch nicht Iran«. Auch in Städten wie , Haifa oder Beerscheba waren Kundgebungen geplant.Seit mehr als zwei Monaten gehen in Israel regelmäßig Tausende Menschen gegen das umfassende Gesetzesvorhaben auf die Straßen. Und das sind die beiden Hauptkritikpunkte:Dem Parlament soll es unter anderem künftig möglich sein, mit einfacher Mehrheit Entscheidungen des Höchsten Gerichts aufzuheben.Außerdem soll die Politik mehr Einfluss bei der Ernennung von Richtern erhalten.Die Koalition will noch bis Ende des Monats Kernelemente der kontroversen Reform im Schnellverfahren durchsetzen. Kritiker sehen die Gewaltenteilung als Pfeiler der Demokratie in Gefahr und warnen vor einer gefährlichen Staatskrise.Einen am Mittwoch vom israelischen Präsidenten Izchak Herzog vorgelegten Kompromissvorschlag hatte Israels Regierungschef Benjamin Netanyahu umgehend zurückgewiesen. Er sei unausgewogen und zementiere nur den gegenwärtigen Zustand.Die Opposition stellte sich hinter den Vorschlag. »Er ist nicht perfekt, aber ein fairer Kompromiss, der uns ermöglicht, hier gemeinsam zu leben«, sagte Oppositionsführer . Im Falle eines Bürgerkriegs gebe es nur Verlierer. Herzog betonte, der Vorschlag sei als Grundlage für Gespräche gedacht.Die Protestbewegung ist eine der größten in der Geschichte Israels und umfasst breite Gesellschaftsteile. Auch aus der Armee kommt vermehrt Widerstand. Hunderte Eliteoffiziere aus der Militärreserve kündigten etwa an, sich ab Sonntag nicht mehr zum Dienst zu melden.Auf eine Dystopie vorbereitet: Demonstrantinnen in Tel AvivMehr-Generationen-Protest in Tel Aviv",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679210110.3023207,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Palästinenser werfen Steine auf Auto mit deutschen Touristen",
        "date_raw": "Sat, 18 Mar 2023 23:36:29 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/palaestinensermob-greift-auto-mit-zwei-deutschen-touristen-an-a-641034f9-0cc1-4909-9ebd-49b80fe175ec#ref=rss",
        "subtitle": "Sie waren mit einem israelischen Carsharing-Auto unterwegs – in der palästinensischen Widerstandshochburg Nablus: Zwei deutsche Touristen wurden deshalb attackiert. Der deutsche Botschafter verurteilte die Tat.",
        "content": "Palästinenser haben in der Stadt Nablus im  ein Auto mit zwei deutschen Touristen mit Steinen angegriffen. Wie israelische Medien am Samstag berichteten, waren die beiden in einem Carsharing-Auto mit israelischem Kennzeichen unterwegs.Eine Sprecherin des Militärs teilte mit, sie seien leicht verletzt und nach dem Vorfall medizinisch von israelischen Soldaten versorgt worden. Anschließend wurden sie demnach der Polizei übergeben. Die deutsche Botschaft habe Kenntnis über den Vorgang und stehe mit den Betroffenen in Kontakt, teilte ein Sprecher am Abend der Deutschen Presse-Agentur mit.Auf einem Video, das in sozialen Medien geteilt wurde, war zu sehen, wie rund zwei Dutzend Männer und Jugendliche ein Auto auf einer viel befahrenen Straße mit Steinen bewarfen und im stockenden Verkehr zunächst gewaltsam am Weiterfahren hinderten. Weitere Aufnahmen zeigten, dass auf dem Auto das Logo der Stadt  sowie ein Sticker mit einer israelischen Flagge angebracht waren.Der deutsche Botschafter in , , verurteilte am Abend den Vorfall: »Ein Mob, der Touristen angreift, weil ihm ihr Nummernschild nicht gefällt, ist widerlich und feige«. Er danke dem palästinensisch-israelischen Bürger, der sie gerettet habe, »aus tiefstem Herzen«. Den Medienberichten zufolge soll der Mann den beiden Touristen beim Verlassen der Stadt geholfen haben.Nablus gehört zu den palästinensischen Autonomiegebieten. Israelis ist die Einreise dorthin grundsätzlich verboten. Ausländische Touristen können die Stadt besuchen. Das Auswärtige Amt rät jedoch von Reisen in die Region um Nablus »dringend ab«. Die Sicherheitslage in Israel und den Palästinensergebieten ist seit Monaten besonders angespannt. Während des muslimischen Fastenmonats , der in der kommenden Woche beginnt, wird weitere Gewalt befürchtet.Zerstörtes Auto der deutschen Touristen",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1679210110.3526874,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Abkommen über Getreideexport mit Russland verlängert",
        "date_raw": "Sat, 18 Mar 2023 19:26:26 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-abkommen-ueber-getreideexport-mit-russland-verlaengert-a-ba34f609-8e41-4cf4-977e-a83276b762a7#ref=rss",
        "subtitle": "Moskau und Kiew haben sich unter Vermittlung der Uno und der Türkei geeinigt: Schiffe dürfen weiter ukrainisches Getreide auf den Weltmarkt bringen. Ob 60 oder 120 Tage lang, das bleibt aber vorerst unklar.",
        "content": "Das Getreideabkommen zwischen  und der  ist wenige Stunden vor seinem Auslaufen verlängert worden. Allerdings machten beide Staaten am Samstag unterschiedliche Angaben zur Dauer der Verlängerung. In der Ukraine war von 120 Tagen die Rede, in Russland von 60.»Die Vereinbarung über den Getreidekorridor sollte heute auslaufen. Als Ergebnis unserer Gespräche mit beiden Seiten haben wir eine Verlängerung dieses Abkommens erreicht«, sagte der türkische Präsident  in einer Rede in Çanakkale. Auch die Vereinten Nationen bestätigten die Einigung und bedankten sich bei der Türkei für die diplomatische und organisatorische Unterstützung. Der türkische Verteidigungsminister Hulusi Akar vermittelte zwischen den Kriegsparteien.Der ukrainische Infrastrukturminister Olexandr Kubrakow teilte mit, das Abkommen sei um 120 Tage verlängert worden. Die Sprecherin des Außenministeriums in Moskau widersprach. Die Vereinbarung sei um 60 Tage verlängert worden, sagte sie nach Bericht der Nachrichtenplattform RBC.Das von der  und den Vereinten Nationen vermittelte Abkommen sieht vor, dass die Ukraine durch einen Korridor im von Russland beherrschten Schwarzen Meer Getreide verschiffen kann. Seit seiner Unterzeichnung am 22. Juli haben nach Erdoğans Angaben mehr als 800 Schiffe mit 25 Millionen Tonnen Getreide und anderen Lebensmittelprodukten die ukrainischen Häfen verlassen. Das Abkommen wurde zunächst für 120 Tage befristet und im November um weitere 120 Tage verlängert. Diese Zeit lief am Samstag ab.Die Ukraine und Russland zählen weltweit zu den größten Getreideexporteuren. Entsprechend haben ihre Lieferungen einen großen Einfluss auf die globale Entwicklung der Lebensmittelpreise. Das Getreideabkommen ist einer der wenigen diplomatischen Erfolge in dem seit dem 24. Februar 2022 andauernden . Es soll den weltweiten Anstieg der Getreidepreise dämpfen, die vor allem ärmeren Ländern zu schaffen machen.Freie Fahrt: Frachtschiffe liegen nahe Istanbul vor Anker und warten auf Durchfahrt durch die Meerenge Bosporus",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679210110.3760724,
        "language": "DE",
        "source": "Spiegel"
    }
]
