[
    {
        "title": "Credit Suisse: »Die Schweizer identifizieren sich nicht mehr so stark mit den Großbanken«",
        "date_raw": "Fri, 17 Mar 2023 20:27:23 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/credit-suisse-die-schweizer-identifizieren-sich-nicht-mehr-so-stark-mit-den-grossbanken-a-bae6f723-e1a4-440c-b260-f9125c74d8f5#ref=rss",
        "subtitle": "Übergroße Ambitionen trieben einst Swissair in die Pleite – und bringen nun auch die Credit Suisse ins Wanken: Wirtschaftshistoriker Tobias Straumann über das Schweizer Selbstverständnis und Hierarchien in der Finanzwelt.",
        "content": "Credit-Suisse-Zentrale in Zürich: »Lange herrschte das Gefühl, man sei auf dem richtigen Weg«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679130909.2995758,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin: Reaktionen auf Haftbefehl gegen Kremlchef",
        "date_raw": "Fri, 17 Mar 2023 20:56:36 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-reaktionen-auf-den-haftbefehl-gegen-wladimir-putin-a-fd5c5100-ca8d-41ff-8770-22ed14a491e0#ref=rss",
        "subtitle": "Der deutsche Justizminister, Estlands Ministerpräsidentin und litauische Politiker begrüßen den Haftbefehl gegen Wladimir Putin. Für den Uno-Chef hingegen ist der Kremlchef deswegen keine Persona non grata.",
        "content": "Bundesjustizminister  hat den Haftbefehl des Internationalen Strafgerichtshofs gegen Kremlchef  wegen Kriegsverbrechen in der  begrüßt. »Wer wie Putin einen blutigen Krieg angezettelt hat, sollte sich dafür vor Gericht verantworten müssen«, sagte der -Politiker dem Redaktionsnetzwerk . »Die beste Lösung ist es, wenn eine Anklage vor dem Internationalen Strafgerichtshof erhoben werden kann. Der nun erlassene Haftbefehl wegen Kriegsverbrechen ist ein wichtiges Signal der Entschlossenheit.«Daneben gelte es, auch weiterhin über andere Modelle nachzudenken, »wie wir eine konsequente Strafverfolgung umsetzen, etwa mit einem Sondertribunal zur Verfolgung des Verbrechens des Angriffskrieges«, fügte Buschmann hinzu. Zu diesen Fragen gebe es einen engen Austausch mit den internationalen Partnern und den bereits ermittelnden Institutionen, so etwa am kommenden Montag in  bei einer internationalen Konferenz der Justizminister zur Unterstützung der Ermittlungen des Internationalen Strafgerichtshofs. »Uns alle verbindet der Wille, entschlossen auf die schlimmen Verbrechen in der Ukraine zu reagieren«, so der FDP-Politiker.Der Internationale Strafgerichtshof in Den Haag hatte am Freitag wegen mutmaßlicher Kriegsverbrechen in der Ukraine  Dieser sei mutmaßlich verantwortlich für die Deportation ukrainischer Kinder aus besetzten Gebieten nach , teilte das Gericht mit. Unmittelbare Auswirkungen dürfte die Maßnahme zwar nicht haben, aber ein Haftbefehl gegen einen derart mächtigen amtierenden Staatschef wie Putin hat es bisher noch nie gegeben. Russland erkennt das Gericht nicht an.Auch Estlands Ministerpräsidentin  hat den Haftbefehl begrüßt. Damit sende das Gericht in Den Haag ein »historisches Signal: Alle Gräueltaten gegen die Ukraine gehen auf die kriminelle Politik der russischen Führung zurück«, schrieb sie auf .Der Haftbefehl sei eine Erinnerung daran, dass niemand immun sei, nicht einmal Staatsoberhäupter. »Das russische Regime wird zur Rechenschaft gezogen werden«, schrieb Kallas. Die Regierungschefin des an Russland grenzenden baltischen EU- und -Landes gilt als eine der resolutesten Unterstützerinnen von  in .Die litauische Staatsführung hat den Haftbefehl ebenfalls positiv kommentiert. Präsident  lobte die Entscheidung des Gerichts in Den Haag als »ersten Schritt zu Russlands Rechenschaft«, Außenminister  schrieb von einem neuen Präzedenzfall. Regierungschefin Ingrida Simonyte twitterte: »Die Gerechtigkeit naht.«Zugleich mahnten die Spitzen des baltischen EU- und Nato-Landes zu weiteren Schritten. »Jetzt ist es an der Zeit, andere Verbrechen – Folter, Vergewaltigung und Massenmorde – zu untersuchen, die an der ukrainischen Bevölkerung begangen wurden!«, schrieb Nauseda auf Twitter. Auch Landsbergis betonte: »Die Geschichte wird jedoch erst abgeschlossen sein, wenn alle Kriegsverbrechen und das Verbrechen der Aggression untersucht und die Schuldigen verurteilt sind.«Die Vereinten Nationen hingegen haben eine direkte Reaktion auf den Haftbefehl gegen Putin vermieden. Der Sprecher von -Generalsekretär , Stéphane Dujarric, betonte lediglich, dass Putin für den Uno-Chef wegen der Entscheidung keine Persona non grata sei: »Der Generalsekretär wird immer mit jedem sprechen, mit dem es nötig ist zu sprechen«. Dujarric sagte weiter, dass der Internationale Strafgerichtshof (ICC) und die Vereinten Nationen getrennte Organisationen seien.Der ICC geht auf das Römisches Statut des Internationalen Strafgerichtshofs von 1998 zurück, das durch Uno-geführte Verhandlungen entstand. Laut Uno besteht ein Kooperationsabkommen zwischen dem Gericht und den Vereinten Nationen. Sprecher Dujarric wollte die Frage nicht beantworten, ob er diplomatische Fortschritte wegen der nun eingeschränkten Reisefreiheit von Putin gefährdet sieht. So scheint es fraglich, ob der russische Präsident zu möglichen Friedensgesprächen unter Uno-Führung zum Beispiel nach  fliegen könnte – die  gehört dem ICC an. Insgesamt haben mehr als 120 Staaten das Römische Statut ratifiziert.Zwar hat die Ukraine das Statut nicht ratifiziert, trotzdem erkennt das Land die Zuständigkeit der Richter für seit 2014 auf ukrainischem Staatsgebiet begangene Verbrechen gegen die Menschlichkeit sowie für Kriegsverbrechen an. 2015 übergab der damalige ukrainische Außenminister Pawlo Klimkin in Den Haag eine entsprechende Erklärung. 2022 wurden die ukrainischen Gesetze für die Ermittler aus Den Haag angepasst.Der ukrainische Präsident  hat den Haftbefehl gegen Putin in seiner als »historisch Entscheidung« bezeichnet. Nach seinen Angaben sind weit mehr als 16.000 ukrainische Kinder nach Russland verschleppt worden. »Es wäre unmöglich gewesen, eine solche kriminelle Operation ohne die Zustimmung des Mannes an der Spitze des terroristischen Staates durchzuführen«, sagt er in seiner abendlichen Videoansprache.Bundesjustizminister Marco Buschmann: »Wer wie Putin einen blutigen Krieg angezettelt hat, sollte sich dafür vor Gericht verantworten müssen«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679130909.367743,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Russland-News: Selenskyj nennt Haftbefehl gegen Putin «historisch»",
        "date_raw": "Sat, 18 Mar 2023 06:56:54 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-news-selenskyj-nennt-haftbefehl-gegen-putin-historisch-a-d59dcf67-8cdc-45e4-8b87-75ba97a43bbd#ref=rss",
        "subtitle": "Wie oft hatte er Kriegsverbrechen Russlands angeprangert: Jetzt erhält der ukrainische Präsident die Bestätigung aus Den Haag. In seiner Videobotschaft dankt er außerdem der Slowakei für die Lieferung von MiG-Kampfjets.",
        "content": "Der hat den  als eine »historische Entscheidung« des  gelobt. »Der Anführer eines Terrorstaates und eine weitere russische Amtsträgerin sind offiziell Verdächtige in einem Kriegsverbrechen«, sagte Selenskyj in einer am Freitagabend in Kiew verbreiteten Videobotschaft.Der Haftbefehl des Gerichts im niederländischen Den Haag war wegen Verschleppung von Kindern aus besetzten Gebieten in der Ukraine nach Russland ergangen. Auch die US-Regierung begrüßte den Schritt – obwohl sie selbst den Strafgerichtshof nicht anerkennt.Tausende ukrainische Kindern seien illegal deportiert worden, sagte Selenskyj. Die ukrainischen Behörden hätten mindestens 16.000 Fälle registriert. »Aber die wahre gesamte Zahl der Deportierten könnte viel höher sein«, meinte Selenskyj. Rund 300 Kinder seien bisher zurückgebracht worden in die Ukraine.Moskau bestreitet Kriegsverbrechen und betont, die Kinder seien vor dem Krieg in Sicherheit gebracht worden – der in Russland nur »militärische Spezialoperation« genannt werden darf. Dagegen wirft die Ukraine dem russischen Aggressor eine zwangsweise »Russifizierung« der Kinder vor. »Es wäre unmöglich, solch eine kriminelle Operation ohne den Befehl des obersten Anführers des Terrorstaates umzusetzen«, sagte Selenskyj. Er beklagt seit Langem, dass Kinder durch Umerziehung und Indoktrinierung ihrer ukrainischen Identität beraubt würden.»Die Trennung der Kinder von ihren Familien, ihnen jede Möglichkeit des Kontakts mit ihren Angehörigen zu nehmen, sie auf russischem Gebiet zu verstecken, in entfernten Regionen zu verteilen – all das ist offensichtlich russische Staatspolitik, es sind staatliche Entscheidungen, es ist das staatliche Böse«, so Selenskyj. Verantwortlich sei der erste Mann im Staat, meinte er, ohne Putin beim Namen zu nennen.Selenskyj dankte dem Team um den Chefankläger des Gerichtshofs in Den Haag, Karim Khan, für den Schritt, der es ermögliche, die Schuldigen zu bestrafen. Die Ukraine wiederum werde alles dafür tun, die verschleppten Mädchen und Jungen zurückzuholen, sagte Selenskyj.Auch  bezeichnete den Haftbefehl gegen Putin als gerechtfertigt. »Ich finde, das macht einen sehr starken Punkt«, sagte Biden laut Angaben von Reportern nach einer Veranstaltung am Freitag in Washington. Putin habe eindeutig Kriegsverbrechen begangen. Allerdings sei der Internationale Strafgerichtshof nicht weltweit anerkannt, »auch nicht von uns«, fügte Biden hinzu.Neben Russland erkennen auch die USA und China den Gerichtshof nicht an. Als Grund dafür führen Juristen oft an, dass diese Staaten ihre politischen Verantwortlichen und Soldaten vor dem Zugriff der Justiz schützen wollen. Insgesamt haben mehr als 120 Staaten das Römische Statut ratifiziert.Weitere Reaktionen zum Haftbefehl gegen Putin lesen Sie hier: Russische Truppen waren vor gut 13 Monaten auf Putins Befehl in die Ukraine einmarschiert. Im Frühjahr 2014 hatte Moskau bereits die Schwarzmeer-Halbinsel Krim annektiert und danach Separatisten in der Ostukraine unterstützt.In seiner Videobotschaft dankte Selenskyj den ukrainischen Streitkräften für den Widerstand gegen die russische Invasion. Dabei hob er hervor, dass die Verteidiger in der Nähe der im Moment am stärksten umkämpften Stadt Bachmut im Gebiet Donezk feindliche Stellungen zerstört hätten. Zudem sei die Verteidigung in Richtung Bachmut kräftig verstärkt worden.Die Schlacht von Bachmut gilt als die bislang blutigste in dem Krieg. Selenskyj hatte stets erklärt, die strategisch wichtige, inzwischen aber weitgehend zerstörte Stadt mit einst 70.000 Einwohnern halten zu wollen, weil ansonsten ein tieferes Eindringen der Russen in die Ukraine möglich sei. Auch in südlicher Richtung nahe Cherson und Saporischschja seien den Besatzern durch entschlossene Gegenwehr spürbare Verluste zugefügt worden.Zudem informierte Selenskyj über ein Gespräch mit dem slowakischen Regierungschef Eduard Heger und dankte ihm für ein »neues und starkes Paket zur Unterstützung der Verteidigung«. Die Lieferung von Kampfflugzeugen des sowjetischen Typs MiG-29 werde nicht nur der Sicherheit der Ukraine dienen, sondern der ganz Europas.Die slowakische Regierung hatte am Freitag entschieden, . Der Beschluss löste bei der Opposition in dem EU- und Nato-Land Empörung aus. Mit der Lieferung von Kampfflugzeugen werde die Slowakei selbst in den Krieg verwickelt, kritisierte sie – und ohne Beteiligung des Parlaments dürfe eine außenpolitisch und militärisch so schwerwiegende Entscheidung nicht getroffen werden. Zuvor hatten Umfragen ergeben, dass eine deutliche Mehrheit der Bevölkerung gegen die Lieferung von Kampfflugzeugen ist.Kremlchef Putin und der Machtapparat in Moskau feiern offiziell den neunten Jahrestag der »Wiedervereinigung« der Schwarzmeer-Halbinsel Krim mit Russland. Die Annexion von 2014 wird international als Völkerrechtsbruch betrachtet. Die ukrainische Staatsführung hat immer wieder betont, dass sie eine Befreiung des ukrainischen Gebiets von der russischen Besatzung anstrebt.Ein eigens angesetztes russisches Festkonzert im Moskauer Luschniki-Stadion zur Feier des Jahrestags ist Medienberichten zufolge abgesagt worden. Grund dafür sei die Angst vor einem Anschlag oder anderen Zwischenfällen. Die russischen Behörden haben dennoch festliche Höhepunkte angekündigt – und die russische Hauptstadt mit Festbeflaggung geschmückt.Ukrainischer Präsident SelenskyjPräsident Selenskyj und der Chefankläger in Den Haag, Karim Khan, bei einem Treffen in Kiew Ende FebruarMiG-Kampfjet der slowakischen Luftwaffe",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1679130909.4195766,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Absturz der US-Drohne über Schwarzem Meer: Der historische Präzedenzfall, der die amerikanische Version glaubhaft macht",
        "date_raw": "Fri, 17 Mar 2023 22:02:00 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/absturz-der-us-drohne-ueber-schwarzem-meer-der-historische-praezedenzfall-der-die-amerikanische-version-glaubhaft-macht-a-bbd94b8a-68e7-400b-9d31-c36ee96a5784#ref=rss",
        "subtitle": "Er gilt als sowjetischer Held: Wassilij Zimbal flog 1987 waghalsige Manöver mit einem Abfangjäger, zerfetzte norwegische Propeller und ließ Kerosin ab – erstaunliche Parallelen zum Absturz der US-Drohne.",
        "content": "Damals neu entwickelter sowjetischer Abfangjäger Su-27, aufgenommen in den Achtzigerjahren",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679130909.4447942,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wyoming: US-Bundesstaat verbietet Abtreibungspillen",
        "date_raw": "Sat, 18 Mar 2023 09:39:59 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wyoming-us-bundesstaat-verbietet-abtreibungspillen-a-69da0792-783f-42d4-a1fd-2f869bd8f7cd#ref=rss",
        "subtitle": "Frauen in Wyoming wird der Zugang zu Abtreibungen noch schwerer gemacht: Der Republikaner Mark Gordon setzte ein Gesetz in Kraft, dass medikamentöse Schwangerschaftsabbrüche verbietet – wohl nur als ersten Schritt.",
        "content": "Mark Gordon, der republikanische Gouverneur von , hat am Freitag ein Gesetz unterzeichnet, das Abtreibungspillen weitestgehend verbietet. Demnach soll es in dem Bundesstaat künftig illegal sein, ein Medikament für einen Schwangerschaftsabbruch zu verschreiben, verkaufen, abzugeben oder verwenden.Dabei handelt es sich um das erste explizite Verbot von Abtreibungspillen – allerdings sind sie in mehreren Bundesstaaten als Teil eines allgemeinen Abtreibungsverbots bereits illegal. Weitere Bundesstaaten haben den Zugang zu dem Medikament eingeschränkt. der Abtreibungspille Mifepriston geprüft.Ausgenommen von den Regelungen ist die sogenannte , die zeitnah nach dem ungeschützten Sex eingenommen wird, um eine Schwangerschaft zu verhindern. Außerdem soll das Verbot auch nicht in Fällen gelten, in denen die Abtreibung notwendig ist, da das Leben oder die Gesundheit der Frau »erheblich gefährdet« ist.Verstöße sollen mit bis zu sechs Monaten Gefängnis und bis zu 9000 Dollar Geldstrafe geahndet werden. Eine Frau, »bei der eine chemische Abtreibung durchgeführt oder versucht wird«, dürfe aber nicht strafrechtlich verfolgt werden.Gouverneur Gordon teilte außerdem mit, dass er auch ohne seine Unterschrift erlaubt, ein weiteres Gesetz zu verabschieden. Dieses soll konventionelle Abtreibungsverfahren verbieten. Ausgenommen sind , die zum Schutz der Gesundheit und des Lebens der Mutter notwendig sind sowie Abtreibungen nach Vergewaltigungen oder Inzest.Es ist geplant, dass das Verbot für Abtreibungspillen im Juli in Kraft treten soll – allerdings werden Klagen gegen das Gesetz erwartet. Dies würde zu Verzögerungen führen. Für das weitreichendere Abtreibungsverbot gibt es bislang keinen Zeitrahmen.Das Abtreibungsrecht ist eines der umstrittensten und umkämpftesten gesellschaftspolitischen Themen in den . Der Oberste Gerichtshof des Landes hatte im vergangenen Juni das landesweite Grundrecht auf Schwangerschaftsabbrüche abgeschafft – ein Urteil, das ein politisches Erdbeben auslöste. Mit der Entscheidung des  bekamen Bundesstaaten das Recht, Abtreibungen massiv zu beschränken oder ganz zu verbieten. Zahlreiche konservative Bundesstaaten haben dies bereits getan.Mark Gordon: republikanischer Gouverneur von Wyoming",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1679130909.4698105,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Donald Trump soll als Präsident mehr als 100 Geschenke verschwiegen haben",
        "date_raw": "Fri, 17 Mar 2023 23:29:49 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-soll-als-praesident-mehr-als-100-geschenke-verschwiegen-haben-a-d07a3521-9fac-4358-9d36-8be320fb228b#ref=rss",
        "subtitle": "US-Präsidenten müssen teure Präsente offiziell angeben. Donald Trump hat das bei vielen aber offenbar nicht ordnungsgemäß getan. Insgesamt sollen sie mehr als eine Viertelmillion Dollar wert sein.",
        "content": "Der frühere US-Präsident  hat in seiner Amtszeit offenbar Geschenke aus dem Ausland im Wert von mehr als einer Viertelmillion US-Dollar an ihn und seine Familie nicht ordnungsgemäß angegeben. Zu diesem Schluss kommen die demokratischen Abgeordneten des Ausschusses im Repräsentantenhaus, der für die Aufsicht über die Regierung verantwortlich ist, in einem veröffentlichten  Die Geschenke haben demnach einen Wert von insgesamt 291.000 US-Dollar (knapp 275.000 Euro) und kommen unter anderem aus China, , , ,  und Saudi-Arabien.Laut Gesetz müsse der Präsident Geschenke an ihn und seine Familie, die einen Wert von mehr als 415 Dollar haben, offiziell angeben, hieß es in dem Bericht. Solche Geschenke seien Eigentum der US-Regierung. Bei wertvolleren persönlichen Geschenken habe der Empfänger jedoch die Möglichkeit, sie der Regierung abzukaufen und zu behalten. Öffentlich deklarieren müsse der Amtsinhaber sie aber in jedem Fall. Das sei in Trumps Fall mit Blick auf die fraglichen Geschenke jedoch nicht passiert, hieß es.In dem Bericht heißt es weiter, dass die Zahl der von Trump und seiner Familie gemeldeten Geschenke geringer sei als die Zahl früherer Präsidenten.Unter den nicht angegebenen Geschenken sei beispielsweise ein saudischer Dolch im Wert von 24.000 Dollar. Laut dem Bericht kaufte Trumps Schwiegersohn , der unter Trump als Mitarbeiter im Weißen Haus unter anderem mehrere Delegationen in den Nahen Osten leitete, den Dolch. Dagegen habe die zuständige Behörde über den Verbleib anderer Geschenke keine Informationen, hieß es. Dazu gehöre ein überlebensgroßes Porträt von Trump, dass der damalige Präsident von seinem Amtskollegen aus  geschenkt bekommen habe. Auch von Golfschlägern im Wert von mehreren Tausend Dollar, die Trump von dem damaligen japanischen Ministerpräsidenten Shinzō Abe geschenkt bekommen habe, fehle jede Spur.Der ranghöchste Demokrat im Aufsichtsausschuss der Kongresskammer, Jamie Raskin, warf der früheren Trump-Regierung eine »schamlose Missachtung der Rechtsstaatlichkeit und eine systematische falsche Handhabung von großen Geschenken von ausländischen Regierungen« vor. Der Ausschuss wolle herausfinden, ob und welchen Einfluss die nicht deklarierten Geschenke auf die US-Außenpolitik gehabt haben könnten, hieß es in dem Bericht.Der frühere US-Präsident macht unterdessen auch anderweitig von sich reden. Nach monatelanger Zurückhaltung nutzt Trump doch wieder eine der großen Online-Plattformen. »Ich bin zurück«, schrieb Trump am Freitag bei  zu einem kurzen Clip, der ihn beim Wahlsieg 2016 zeigt. Das weltgrößte Online-Netzwerk hatte ihn Ende Januar wieder auf die Plattform gelassen. Trump zog es zunächst dennoch vor, sich an Anhänger über die eigene -Kopie Truth Social zu wenden.Trump will die Nominierung der Republikaner für die Präsidentenwahl 2024 gewinnen. Er wurde am Ende seiner Amtszeit bei großen Online-Plattformen gesperrt, nachdem seine Anhänger am 6. Januar 2021 das Kapitol in  erstürmt hatten.Inzwischen bekam Trump den Zugang zu allen großen Online-Diensten zurück. Die Videoplattform  hob die Beschränkungen für Trumps Account am Freitag auf. Bei Twitter wurde sein Account vom neuen Besitzer  bereits im vergangenen Herbst wieder freigeschaltet. Am Freitag stammte der letzte Tweet dort jedoch weiterhin von Januar 2021. Vor und während der Amtszeit im Weißen Haus war Twitter die wichtigste Plattform für Trump mit am Ende mehr als 80 Millionen Followern. Bei Truth Social hat der Ex-Präsident viel weniger Abonnenten.Ex-Präsident Donald Trump: Wo sind die Geschenke?Donald Trump auf Facebook: »Ich bin zurück«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679130909.4963005,
        "language": "DE",
        "source": "Spiegel"
    }
]
