[
    {
        "title": "US-Luftwaffe schießt Flugobjekt über Alaska ab",
        "date_raw": "Fri, 10 Feb 2023 20:46:29 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-militaer-schiesst-flugobjekt-ueber-alaska-ab-a-84e17555-cf8f-4f1e-819b-d4f9c8189d64#ref=rss",
        "subtitle": "Nach der Zerstörung eines chinesischen Spionageballons vor wenigen Tagen haben die USA erneut ein verdächtiges Objekt in ihrem Luftraum entdeckt. Ein Kampfjet schoss dieses auf Befehl von US-Präsident Biden über Alaska ab.",
        "content": "Das US-Militär hat am Freitag ein weiteres »Flugobjekt« über amerikanischem Territorium abgeschossen. Das teilte der Kommunikationsdirektor des Nationalen Sicherheitsrates, John Kirby, in  mit. Das Flugobjekt habe sich in einer Höhe von 40.000 Fuß (rund 12.200 Meter) über dem Bundesstaat  befunden und eine Gefahr für die Sicherheit des zivilen Flugverkehrs dargestellt. Daher habe das US-Militär es auf Anordnung von Präsident  abgeschossen. Dieser nannte den Vorgang einen »Erfolg«.Zur Herkunft des Flugobjekts könne er noch nichts sagen, betonte Kirby. »Wir wissen nicht, wem dieses Objekt gehört.« Auch wozu das Objekt gedient habe, sei nicht klar. Das zerschossene Objekt landete demnach auf zugefrorenen Gewässern in US-Territorium.Ein F-22-Kampfjet hatte sich dem Objekt Kirbys Angaben zufolge vor dem Abschuss genähert. Der Pilot kam demnach zu dem Schluss, dass das Objekt unbemannt war.Am vergangenen Samstag hatte das US-Militär einen mutmaßlichen Spionageballon Chinas über amerikanischem Territorium vor der Küste des Bundesstaates  über dem  abgeschossen. Die US-Regierung wirft China vor, es habe Militäreinrichtungen ausspionieren wollen.  sprach dagegen von einem zivilen Forschungsballon, der vom Kurs abgekommen sei, und von einer »Überreaktion«.Ob es einen Zusammenhang zwischen den beiden Vorfällen geben könnte, war zunächst völlig unklar. Das nun gesichtete und abgeschossene Objekt soll den Angaben zufolge deutlich kleiner gewesen sein als der zuletzt zerstörte Ballon. Er habe die Größe eines »kleinen Autos« gehabt, hieß es. Der Ballon Chinas dagegen habe eher die Größe von zwei bis drei Bussen gehabt. Zudem flog er viel höher, in einer Höhe von mehr als 18 Kilometern und damit weit oberhalb der Reichweite des zivilen Flugverkehrs.Die Trümmerteile sollen nun geborgen werden. »Wir hoffen, dass die Bergung erfolgreich sein wird und wir dann etwas mehr darüber erfahren können«, sagte Kirby.Nach Angaben von Pentagon-Sprecher Pat Ryder war das Objekt bereits am Donnerstag von einem Radar geortet worden. Es wurde dann am Freitag um 13.45 Uhr Ostküstenzeit (19.45 Uhr MEZ) an Alaskas Nordküste abgeschossen. Ryder betonte, dass das Objekt »von Größe oder Form« her nicht vergleichbar sei mit dem mutmaßlichen Spionageballon chinesischer Herkunft.Über die Geschwindigkeit des Objekts, das sich zum Zeitpunkt des Abschusses offenbar in nordöstliche Richtung bewegte, konnte das Pentagon noch keine Angaben machen. Es gebe derzeit keine Hinweise darauf, dass das Objekt steuerbar gewesen sei.Das Auftauchen des großen chinesischen Beobachtungsballons im amerikanischen Luftraum hatte in den vergangenen Tagen größere diplomatische Verwerfungen ausgelöst. Angesichts des Streits über den Ballon hatte US-Außenminister Antony Blinken kurzfristig eine Reise nach Peking abgesagt. Die US-Regierung machte außerdem zahlreiche Erkenntnisse zu dem Ballon öffentlich und erhöhte so den Druck auf Peking.Das Außenministerium in Washington warf China vor, ein umfangreiches internationales Überwachungsprogramm zu betreiben: China habe mit einer Flotte von Spionageballons mehr als 40 Länder auf fünf Kontinenten ins Visier genommen. Die chinesische Regierung weist die Anschuldigungen zurück und warf der US-Regierung wegen der Spionagevorwürfe vor, einen »Informationskrieg« zu betreiben.F-22-Jets der amerikanischen Luftwaffe: Mit solch einem Flugzeug wurde das Objekt über Alaska abgeschossen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676079909.7704008,
        "language": "DE",
        "source": "Spiegel"
    }
]
