[
    {
        "title": "Iran: Menschenrechtler berichten von Hinrichtung mehrerer Kurden - angeblicher Hochverrat",
        "date_raw": "Fri, 17 Mar 2023 14:14:42 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-menschenrechtler-berichten-von-hinrichtung-mehrerer-kurden-angeblicher-hochverrat-a-4fe3907a-c8cb-4700-b3fe-e582e6252cf7#ref=rss",
        "subtitle": "Die Führung in Teheran geht brutal gegen ihre Kritiker vor, allein seit Jahresbeginn sollen mehr als hundert Menschen hingerichtet worden sein. Nun wurden offenbar sieben Mitglieder der Kurdischen Demokratischen Partei exekutiert.",
        "content": "Das Regime in Iran geht weiter massiv gegen jedwede Opposition im Land vor. Nun hat das Teheraner Regime Menschenrechtlern zufolge mindestens sieben Kurden hinrichten lassen.Im Zentralgefängnis der Stadt Urmia im Nordwesten des Landes seien in den frühen Morgenstunden sieben Gefangene exekutiert worden, berichtete die Menschenrechtsorganisation Hengaw mit Sitz in Oslo, die gute Kontakte in die Region unterhält. Von der iranischen Justiz gab es zunächst keine Bestätigung.Unter den Hingerichteten war dem Bericht zufolge auch ein politischer Gefangener. Mohajaddin Ebrahimi wurde demnach 2018 für seine Mitgliedschaft in der Kurdischen Demokratischen Partei (PDKI) wegen Hochverrats zum Tode verurteilt. Die Islamische Republik betrachtet die Partei als Terrororganisation und geht vehement gegen ihre Mitglieder vor. Die Menschenrechtsorganisation Amnesty International . Die anderen Exekutierten waren laut Hengaw mehrheitlich wegen Drogendelikten verurteilt worden.Allein im Januar und Februar sind in Iran nach Informationen von Amnesty rund hundert Menschen hingerichtet worden. Die Organisation wirft den Behörden in Iran vor, die Todesstrafe auch als »Instrument der Unterdrückung« ethnischer Minderheiten einzusetzen. Menschenrechtsaktivistinnen und Menschenrechtsaktivisten kritisieren seit Jahren die Anwendung der Todesstrafe in dem erzkonservativen Land, die in der Regel durch Erhängen vollstreckt und vor allem wegen Drogendelikten angewendet wird.Auch gegen Demonstranten wurden in den vergangenen Monaten mehrere Todesurteile vollstreckt. Es handelt sich um Protestler, die seit dem Tod der jungen Kurdin  nach ihrer Festnahme durch die Sittenpolizei auf die Straße gingen. Die Aufstände seit Herbst stürzten die Islamische Republik in eine der schwersten Krisen seit Jahrzehnten, die politische und geistliche Führung des Landes reagiert mit Massenverhaftungen.Kreativer Protest gegen Hinrichtungen in Iran: Die Skulptur zeigt drei Galgen, deren Stricke eine Schere durchtrennt. An den Galgen hängen die persischen Worte für »Ich«, »Du« und »Wir«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679078710.0285575,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Belarus: Zwölf Jahre Straflager für zwei Kritikerinnen Lukaschenkos",
        "date_raw": "Fri, 17 Mar 2023 16:51:48 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/belarus-zwoelf-jahre-straflager-fuer-zwei-kritikerinnen-lukaschenkos-a-a64a4ee0-fee6-4e4b-bbcd-b467b4f476b1#ref=rss",
        "subtitle": "Sie betrieben das unabhängige Nachrichtenportal tut.by in Belarus – nun wurden zwei Journalistinnen wegen ihrer Arbeit verurteilt. Kritiker sprechen von Willkür und »persönlicher Rache Lukaschenkos«.",
        "content": "Sie berichteten über die Proteste gegen Machthaber  – nun hat das Stadtgericht in Minsk zwei prominente belarussische Regierungsgegnerinnen zu je zwölf Jahren Straflager verurteilt. Die umstrittenen Urteile ergingen gegen die Chefredakteurin Marina Solotowa und die Direktorin Ljudmila Tschekina des inzwischen geschlossenen Internet-Nachrichtenportals tut.by. Bis 2020 wurde das unabhängige Medium von vielen Internetnutzerinnen und -nutzern in  gelesen.Machthaber Lukaschenko hatte nicht nur die Proteste gegen seinen behaupteten Wahlsieg gewaltsam auflösen lassen. Er ließ auch Hunderte seiner Gegner einsperren. Seither werden viele in nicht öffentlichen Verfahren und ohne Beweise zu langen Freiheitsstrafen verurteilt. Menschenrechtsaktivisten werfen der Strafjustiz unter dem als »letzten Diktator Europas« kritisierten Lukaschenko willkürliche Urteile vor. Die 45 Jahre alte Solotowa wurde für schuldig befunden, weil sie mithilfe des Internets »Material mit öffentlichen Aufrufen zur Ergreifung der Staatsmacht, zum gewaltsamen Umsturz der Verfassungsordnung« verbreitet haben soll. Sie habe der nationalen Sicherheit der Republik Belarus geschadet.Die 49 Jahre alte Tschekina wurde neben diesen Vorwürfen zusätzlich wegen Steuerhinterziehung verurteilt. Die Urteile lösten unter Menschenrechtlern und Gegnern Lukaschenkos großes Entsetzen aus.In ihrem Exil im Ausland kritisierte die belarussische Oppositionsführerin  die Urteile als »persönliche Rache Lukaschenkos« an diesen Frauen und als Versuch, »ehrlichen Journalismus auszulöschen«. »Ich habe absolut keinen Zweifel, dass die Werte von Mila und Marina gewinnen werden und beide am Ende in Freiheit kommen. Und während die Welt sie nicht selbst hören kann, werden wir ihre Stimme sein«, sagte Tichanowskaja. Sie gilt bei unabhängigen Beobachtern als Siegerin der Wahl gegen Lukaschenko im August 2020.Marina Zolotova, Chefredakteurin von tut.by (2019 in einem Minsker Gerichtssaal)",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679078710.0955067,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in der Ukraine: Internationaler Strafgerichtshof erlässt Haftbefehl gegen Wladimir Putin",
        "date_raw": "Fri, 17 Mar 2023 16:17:29 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-internationaler-strafgerichtshof-erlaesst-haftbefehl-gegen-wladimir-putin-a-e2730ce2-930b-432c-bc57-11542001f61e#ref=rss",
        "subtitle": "Russlands Präsident soll wegen des Krieges in der Ukraine zur Verantwortung gezogen werden: Der Internationale Strafgerichtshof in Den Haag hat Haftbefehl gegen Wladimir Putin erlassen.",
        "content": "Der Internationale Strafgerichtshof (ICC) hat einen Haftbefehl gegen Russlands Präsident Wladimir Putin erlassen. Er wirft ihm vor, verantwortlich für Kriegsverbrechen in der Ukraine zu sein. Dazu zähle mutmaßlich die rechtswidrige Deportation von Kindern aus den besetzten Gebieten in die Russische Föderation, hieß es . Es bestünden »vernünftige Gründe« für die Annahme, dass Putin für die als Kriegsverbrechen einzustufende Verschleppung »persönlich verantwortlich« sei.Die Verbrechen hätten in den russisch besetzten Gebieten in der Ukraine »mindestens ab dem 24. Februar 2022«, dem Beginn des russischen Angriffskriegs gegen die Ukraine, eingesetzt.Ein weiterer Haftbefehl erging laut ICC auch gegen die , Maria Alexejewna . Diese hatte vor Kurzem in einem Gespräch mit Putin gesagt, sie habe selbst einen Jugendlichen aus der besetzten Stadt Mariupol adoptiert. Eine Studie der amerikanischen Yale-Universität hatte jüngst ein Netzwerk von Lagern in Russland identifiziert, in denen 6000 ukrainische Kinder untergebracht worden sein sollen. Die ukrainische Regierung sprach im März von mehr als 16.000 verschleppten Kindern.Die Haftbefehle gegen Putin und Lwowa-Belowa sind die ersten beiden in Zusammenhang mit mutmaßlichen russischen Kriegsverbrechen in der Ukraine. Eine Sprecherin des russischen Außenministeriums teilte mit, die Entscheidung habe aus rechtlicher Sicht keine Bedeutung für Russland. Das Land sei nicht dem Römischen Statut – der vertraglichen Grundlage des Gerichtshofs – unterworfen und habe daher keine entsprechenden Verpflichtungen.Der ukrainische Generalstaatsanwalt Andrij Kostin sprach von einer »historischen Entscheidung für die Ukraine und das gesamte internationale Rechtssystem«. Von Andrij Jermak, Stabschef des ukrainischen Präsidenten Wolodymyr Selenskyj, hieß es, der Haftbefehl sei »nur der Anfang«.Obgleich die Ukraine das Römische Statut des Internationalen Gerichtshofs nicht ratifiziert hat, erkennt Kiew die Befugnis der Richter für seit 2014 auf ukrainischem Staatsgebiet verübte Verbrechen gegen die Menschlichkeit und Kriegsverbrechen gegen die Ukraine an. 2015 übergab der ukrainische Außenminister Pawlo Klimkin in Den Haag eine entsprechende Erklärung. Kurz nach Ausbruch des Krieges hatte Chefankläger Khan bereits Ermittlungen in der Ukraine aufgenommen.Gerichtsverfahren in Abwesenheit . Sofern die Angeklagten nicht ausgeliefert werden, kann kein Verfahren stattfinden und kein Urteil gesprochen werden. Allerdings schränkt allein der Haftbefehl die Bewegungsfreiheit des russischen Präsidenten ein. Vertragsstaaten des Gerichtshofs sind verpflichtet, Putin festzunehmen, .Ein Ermittlerteam der Vereinten Nationen hatte erst am Donnerstag konstatiert, der zwangsweise Transfer ukrainischer Kinder nach Russland oder in von Russland kontrollierte Gebiete der Ukraine . Die Deportation von Kindern im großen Stil »verstößt gegen internationales humanitäres Recht und kommt einem Kriegsverbrechen gleich«, erklärte das Team.Wladimir PutinBeim Tee mit Putin: Maria Alexejewna Lwowa-Belowa, Kinderrechtsbeauftragte des russischen Präsidenten",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679078710.1225297,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kampf um Bachmut in der Ukraine: Mit Pinsel und Granatwerfer",
        "date_raw": "Fri, 17 Mar 2023 14:43:00 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kampf-um-bachmut-in-der-ukraine-mit-pinsel-und-granatwerfer-a-e907d749-aede-428b-ab07-7d2dbde6f45f#ref=rss",
        "subtitle": "Muslimische Tschetschenen gelten als extrem brutale Milizionäre, Tausende kämpfen unter russischem Kommando. Doch auch auf ukrainischer Seite operieren tschetschenische Brigaden. Was treibt sie in den Krieg?",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679078710.1558568,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Katalonien: Stausee wird leer gefischt, um Trinkwasserversorgung zu retten",
        "date_raw": "Fri, 17 Mar 2023 17:44:07 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/katalonien-stausee-wird-leergefischt-um-trinkwasserversorgung-zu-retten-a-8234ae16-1283-4a00-a38c-f582a6497832#ref=rss",
        "subtitle": "Normalerweise versorgt er die ganze Region mit Wasser – jetzt ist der Sau-Stausee schon im März zu 90 Prozent geleert. Um das Trinkwasser zu retten, müssen Tausende Fische sterben. Unterdessen wird der See selbst zur Touristenattraktion.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Als die Kirche von Sant Romà de Sau im Wasser versank, war man sich sicher, dass es sich lohnt. Der Stausee von Sau sollte  Wasser und Energie schenken. Dafür verzichtete man im katholischen  sogar auf ein Gotteshaus. Das ist mehr als 60 Jahre her, 1962 wurde das Großprojekt vollendet. Nun ist die Kirche wieder da, das Wasser aber weg. Und wann und wie es wieder kommt, ist unsicherer denn je.Bis auf zehn Prozent seines Volumens schrumpfte der Inhalt des Stausees schon in den vergangenen Monaten. Doch wenn die Kirche wieder im Trockenen steht, ist die Trinkwasserversorgung von Millionen Menschen in Gefahr. Es ist März und der See praktisch leer. Es ist der niedrigste Pegelstand seit 1990. Die Ufer des Flusses Ter, der den See normalerweise speist, sind schon seit Monaten weitgehend ausgetrocknet.Um das Schlimmste zu verhindern, wird der Stausee nun abgefischt. Mit bis zu fünf Booten sollen über Tage hinweg Tausende Fische gefangen und getötet werden. »Wenn wir nichts unternehmen und es nicht regnet, werden die Fische sowieso sterben und die Wasserqualität beeinträchtigen«, sagte Jordi Ruiz von der Regionalregierung . Im Stausee werden bis zu 60 Tonnen Fisch vermutet, von denen 80 Prozent invasive Arten sein sollen. Die Welse, Karpfen und Zander wurden mutmaßlich zum Angeln eingesetzt.Den invasiven Fischen droht nun der Tod, den heimischen Arten die Umsetzung in andere Gewässer. Insgesamt sollen mindestens 16 Tonnen Fisch gefangen werden, vielleicht auch noch mehr. Die getöteten Tiere könnten zu Dünger oder Biodiesel verarbeitet werden, berichten örtliche Medien.Der Sau-Stausee versorgt ein Netz weiterer Seen und Gewässer, die nun ebenfalls unter der lang anhaltenden Trockenheit leiden. Schon im vergangenen Herbst waren die katalanischen Stauseen nur noch zu gut einem Drittel gefüllt. Seitdem hat sich die Lage weiter zugespitzt. »Eine so ernste Situation hat es am Sau-Stausee noch nie gegeben, es ist ein Extremszenario«, wird Elisabet Mas, Expertin der katalanischen Wasserbehörde ACA, .Doch selbst jetzt reicht das Wasser nach Behördenangaben noch, um eine Million Menschen etwa drei Monate lang mit Trinkwasser zu versorgen – zumindest solange es nicht kontaminiert ist.Es ist nicht das erste Mal in der Geschichte, dass der Stausee von Sau fast ohne Wasser ist. Bereits 2005 sank das Gewässer tief unter seinen sonst üblichen Pegel – doch damals initiierten die Behörden selbst die Entleerung, um den Fischbestand zu regulieren. Nun ist es die anhaltende Dürre, die sie dazu zwingt.Auch andernorts in  kam es in den vergangenen Wochen zu bislang kaum gekannter Trockenheit:  erlebte die  seit Beginn der Aufzeichnungen. In Spanien wurden Temperaturen gemessen, wie sie sonst erst im Juni oder Juli erwartet werden. Die extreme Trockenheit  Und Expertinnen und Experten gehen davon aus, dass sie noch mindestens ein weiteres Jahr anhält. Europaweit zeichnet sich ein weiteres Dürrejahr ab.Die Kirche von Sant Romà de Sau wurde aufgrund dieser Situation bereits im vergangenen Jahr trockengelegt. Inzwischen hat sich das wieder aufgetauchte Gotteshaus offenbar so stark zu einem Besuchermagnet entwickelt, dass die Behörden den Zugang zum Wasser  Die Situation dürfte sich nicht nur an diesem See in den kommenden Monaten weiter zuspitzen. Bislang scheinen die Folgen für manche allerdings eher faszinierend als einschüchternd zu sein.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Die Kirche von Sant Romà de Sau versank für den Stausee einst in den Fluten, nun steht sie wieder an LandDie Ufer des Flusses Ter, der den See normalerweise speist, sind schon seit Monaten weitgehend ausgetrocknetBereits im vergangenen November floss kaum noch Wasser in Richtung See",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1679078710.241041,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen liefert Mig-29: Wie aufgemotzte Sowjet-Jets der Ukraine helfen sollen",
        "date_raw": "Fri, 17 Mar 2023 16:48:21 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-liefert-mig-29-wie-aufgemotzte-sowjet-jets-der-ukraine-helfen-sollen-a-18ec8e62-4171-478c-8621-9d3d9aa69e2f#ref=rss",
        "subtitle": "Nach den Kampfpanzern kommen nun Kampfjets: Polen will der Ukraine bis zu 20 Mig-29-Flugzeuge liefern – per Schmuggelroute auf dem Landweg. Weder aus Berlin noch aus Washington gibt es offenbar lauten Widerspruch.",
        "content": "Polnische MiG-29: Etwas in die Jahre gekommen, aber immer noch gefährlich",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679078710.2646062,
        "language": "DE",
        "source": "Spiegel"
    }
]
