[
    {
        "title": "Bulgarien verschiebt geplante Euro-Einführung - Zeitplan nicht eingehalten",
        "date_raw": "Fri, 17 Feb 2023 19:53:49 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/bulgarien-verschiebt-geplante-euro-einfuehrung-a-245b8092-b064-4d56-aa54-9cc3b9a6be2f#ref=rss",
        "subtitle": "Anfang 2024 wollte Bulgarien sich von der Landeswährung Lewa verabschieden, der Euro soll her. Doch aufgrund politischer Krisen ist das nicht möglich, die Finanzministerin sorgt sich wegen möglicher Konsequenzen.",
        "content": "Sofia kann den Zeitplan nicht einhalten: Der von  angestrebte Beitritt zur Eurozone verschiebt sich voraussichtlich um ein Jahr – auf 2025.»Bulgarien bleibt zurück bei der Verabschiedung der entsprechenden Gesetzgebung«, sagte die geschäftsführende Finanzministerin Rossiza Welkowa in Sofia. Wegen Versäumnissen bei seiner Vorbereitung werde Bulgarien keinen Konvergenz-Bericht Ende Februar einreichen. Das Balkanland ist seit 2007 EU-Mitglied.Der neue Zieltermin für die Einführung des Euro in dem südöstlichen EU-Land sei nun der 1. Januar 2025, sagte die Ministerin. Ein früherer Termin sei aber nicht ausgeschlossen. Derzeit nutzt Bulgarien die Landeswährung Lewa.Die für die Euro-Einführung notwendigen Gesetze konnten nicht rechtzeitig verabschiedet werden, da das Parlament in Sofia angesichts einer Neuwahl am 2. April aufgelöst wurde. Zwei internationale Ratingagenturen stellten bereits den ursprünglich für Anfang 2024 geplanten Beitritt Bulgariens zur Eurozone unter anderem wegen der hohen Inflationsrate infrage. In Bulgarien lag die Jahresinflation 2022 amtlichen Angaben zufolge bei 15,3 Prozent.Finanzministerin Welkowa befürchtet nun, dass der unklare Zeitrahmen zur Euro-Einführung die Kreditwürdigkeit Bulgariens verschlechtern wird. Bulgarien ist der ärmste Mitgliedstaat der EU. Das Land strebt den Beitritt zur Eurozone an, da es sich davon mehr Investitionen und eine größere Kreditsicherheit verspricht. Bulgarien kämpft jedoch mit politischen Krisen. Im April dieses Jahres stehen bereits die fünften Parlamentswahlen innerhalb von zwei Jahren an.Das Land ist bereits im europäischen  – eine wichtige Vorstufe auf dem Weg zur Einführung des Euro. Das soll sicherstellen, dass die Landeswährung nicht zu stark schwankt. Zur Eurozone gehören aktuell 20 Mitglieder –  war im Januar als 20. Land hinzugestoßen.Euromünzen im Portemonnaie (Symbolbild): Bulgarien hinkt seinem Plan hinterher",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676690108.7549236,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Neue Proteste gegen das Regime",
        "date_raw": "Fri, 17 Feb 2023 20:52:03 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-neue-proteste-gegen-regime-a-9efb80ea-2bb8-4cde-bd51-bb9476aff9a4#ref=rss",
        "subtitle": "Sprechchöre gegen die Mullahs, Frauen zeigen sich ohne Kopftuch: In Iran ist es in vielen Landesteilen zu neun Anti-Regime-Demos gekommen. Dabei hatte Präsident Raisi die Proteste bereits für gescheitert erklärt.",
        "content": "Nach einem Abebben der Protestwelle in den vergangenen Wochen ist es in Iran wieder in zahlreichen Landesteilen zu neuen Demonstrationen gegen die Regierung gekommen. Am Freitag veröffentlichte Online-Videos zeigten offenbar Proteste in mehreren Teilen der Hauptstadt  sowie in den Städten Karadsch, Isfahan, Kaswin, Rascht, Arak, Maschhad, Sanandadsch, Korweh und Iseh.Die Demonstrationen fanden 40 Tage nach der Hinrichtung zweier Demonstranten im vergangenen Monat statt; die Videos können nicht unabhängig verifiziert werden. Auch Aktionen des zivilen Ungehorsams wurden demnach fortgesetzt: In der Nacht waren in zahlreichen Städten Sprechchöre und Gesänge gegen die Mullah-Führung zu hören, Jugendliche sprühten regierungskritische Graffiti an Wände und Frauen zeigen sich trotz massiver Drohungen der Behörden öffentlich ohne Kopftuch.Die Proteste hatten nach dem Tod der 22-jährigen Mahsa Amini begonnen. Die Kurdin war am 16. September in Polizeigewahrsam unter umstrittenen Umständen gestorben. Die sogenannte Sittenpolizei hatte sie festgenommen, weil sie ihr Kopftuch falsch getragen haben soll. Die Proteste entwickelten sich zur größten Herausforderung für die Führung in Teheran seit Bestehen der Islamischen Republik nach der Revolution und dem Sturz des Schahs im Jahr 1979. Die Behörden gehen hart gegen die Demonstranten vor. Tausende Demonstranten wurden festgenommen, mehrere zum Tode verurteilt.In Teheran hat der erzkonservative Präsident  die Proteste derweil  Dass die Demonstrationen gescheitert sind, bezweifeln indes viele. Die Atmosphäre sei »wie Feuer unter der Asche«, es brodle weiter, heißt es nach dpa-Angaben in Iran oft. Die anhaltende Wirtschaftskrise in Iran und der damit einhergehende Mangel an Zukunftsaussichten ist dabei vor allem für die junge Generation eine große Belastung. In Teheran blicken Intellektuelle auch mit Sorge auf die zunehmende gesellschaftliche Spaltung.Protest gegen das Regime in Iran (hier ein Bild aus dem vergagenen Herbst)",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676690108.8047895,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Moldau: Russlandtreuer Oligarch Ilan Shor warb offenbar auf Facebook für Umsturz",
        "date_raw": "Fri, 17 Feb 2023 11:59:58 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/moldau-russlandtreuer-oligarch-ilan-shor-warb-offenbar-auf-facebook-fuer-umsturz-a-ad8ac9ed-bfe6-4bc1-8377-245cdb85d8e5#ref=rss",
        "subtitle": "In Moldau herrscht eine Staatskrise, die Präsidentin warnte unlängst vor einem Putsch. Nun kommt heraus: Auf Facebook wurde einem Medienbericht zufolge bis vor einem Monat für einen Aufstand in dem Land geworben.",
        "content": "Wie weit gehen Russlands Versuche, einen Umsturz in Moldau herbeizuführen? Und wie sehr nutzen Moskau und seine Anhänger dabei die Infrastruktur westlicher Konzerne? Ein im Exil lebender moskautreuer Oligarch hat in  einer AP-Recherche zufolge bezahlte -Anzeigen geschaltet, in denen zur Entmachtung der Regierung in dem Land aufgerufen wurde. Ilan Shor befinde sich zudem auf der US-Sanktionsliste, weswegen US-Unternehmen Geschäfte mit ihm nicht gestattet seien, berichtete die Nachrichtenagentur weiter.Der Recherche zufolge lassen sich zumindest neun Anzeigen ausmachen, die Shor nach seiner Sanktionierung durch die  geschaltet habe. Dies lasse sich nachvollziehen durch eine Suche in der Facebook-Werbebibliothek. Viele seien eine Woche nach Bekanntgabe der Sanktionen im Oktober aus dem Angebot von Facebook entfernt worden, die letzte aber erst vor einem Monat.Eine Werbebotschaft, die demnach am 29. und 30. Oktober ausgespielt wurde, sei mehr als eine Million mal in Moldau gesehen worden – bei Kosten für Shor von weniger als hundert Dollar. Der Text: »Ihr und ich müssen sie an den Ohren aus ihren Büros reißen und sie wie böse Geister aus unserem Land werfen.«Die Situation in Moldau ist prekär. Politiker beklagen seit längerer Zeit eine mutmaßliche russische Einflussnahme,  unter Berufung auf ukrainische Geheimdienstinformationen,  plane einen Staatsstreich in Moldau. Wenige Tage zuvor hatte Ministerpräsidentin . Gavrilițas Team hatte wegen massiv gestiegener Preise für Energie und Lebensmittel seit Monaten unter Druck gestanden.In dem zwischen EU-Mitglied  und der  gelegenen Land kämpft vor allem auch  um Einfluss. Moskau kontrolliert etwa die von Moldau abtrünnige Region  – und hat dort auch Truppen stationiert.Der 35 Jahre alte Ilan Shor ist AP zufolge ein in  geborener moldauischer Oligarch, der die populistische, russlandfreundliche Shor-Partei anführt. Seit Monaten protestierten Anhänger der Partei in Moldau für einen Regierungswechsel. Shor lebe derzeit im Exil in Israel und sei verwickelt in einen Diebstahlsfall an moldauischen Banken im Wert von einer Milliarde Dollar. Im Oktober sei er auf eine Sanktionsliste des US-Finanzministeriums gesetzt worden – US-Unternehmen sind Geschäftsbeziehungen mit dort aufgeführten Personen eigentlich verboten.Es ist offenbar nicht so, dass diese Postings in Moldau nur Shors Anhängern aufgefallen wären – doch fanden Regierungspolitiker offenbar kein Gehör. Dorin Frasineau, ein außenpolitischer Berater der Ex-Premierministerin Gavrilița, beklagte sich im Gespräch mit der Nachrichtenagentur über das Ausbleiben von Antworten. »Wir haben mit Facebook gesprochen, aber es ist sehr schwierig, weil man keine bestimmte Person hat, keinen Kontakt.«Die Facebook-Mutter  teilte AP mit, dass Beiträge entfernt worden seien, sobald sie gefunden worden seien. Nach der Aufnahme Shors auf die Sanktionsliste seien Maßnahmen ergriffen worden. »Als wir neue verbundene Konten identifizierten, haben wir auch Maßnahmen gegen diese ergriffen. Wir halten uns an US-Sanktionsgesetze und werden weiterhin daran arbeiten, gefälschte Konten und Seiten, die gegen unsere Richtlinien verstoßen, zu erkennen und gegen sie vorzugehen.«Eine Anfrage zur Zahl der Mitarbeitenden in Moldau ließ das Unternehmen unbeantwortet. Auch wurde nicht mitgeteilt, wie viele Facebook-Beschäftige die moldauische Sprache beherrschen.Dem sozialen Netzwerk kam schon einmal in einem politischen Konflikt eine unrühmliche Rolle zu. Kritiker werfen Facebook vor, in  nicht entschieden genug gegen  vorgegangen zu sein. 2017 wurden Hunderttausende Rohingya . Vertreter der Bevölkerungsgruppe reichten Ende 2021 eine Klage vor einem Gericht in  ein,  von dem Konzern fordern.Regierungskritischer Protest von Shor-Anhängern in Moldau (im November): »Wir müssen sie an den Ohren aus ihren Büros holen«",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676690108.8787172,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Storykillers: Undercover bei den Cybersöldnern - der große SPIEGEL-Report",
        "date_raw": "Fri, 17 Feb 2023 13:01:00 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/storykillers-undercover-bei-den-cybersoeldnern-der-grosse-spiegel-report-a-2b51071c-6efe-41f3-9cec-3fd08d51f4cc#ref=rss",
        "subtitle": "Israelische Ex-Militärs und ehemalige Agenten manipulieren Abstimmungen in aller Welt. Reporter schmuggeln sich in Meetings mit der konspirativen Truppe – und enthüllen, wozu die fähig ist. Der große »Storykillers«-Report.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676690108.9143069,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Syrien: Mindestens 53 Tote nach Anschlag der Terrororganisation Islamischer Staat",
        "date_raw": "Fri, 17 Feb 2023 22:18:25 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/syrien-mindestens-53-tote-nach-anschlag-der-terrororganisation-islamischer-staat-a-3b8f7940-4fb9-428d-b0db-db30f7de1334#ref=rss",
        "subtitle": "US-Truppen haben gerade erst einen Anführer des »Islamischen Staates« in Syrien getötet. Nun hat die Terrororganisation einen verheerenden Anschlag in dem Bürgerkriegsland verübt.",
        "content": "Bei einem Anschlag der Terrororganisation  in  sind nach Angaben von Aktivisten und Staatsmedien mindestens 53 Menschen getötet worden. Der Anschlag ereignete sich in der östlichen Stadt Al-Suchna, wie die Staatsagentur Sana und die Syrische Beobachtungsstelle für Menschenrechte am Freitagabend meldeten. Unklar blieb zunächst, ob die Attentäter ihre Opfer erschossen oder mit Sprengsätzen getötet haben.Die Terroristen seien bewaffnet und auf Motorrädern unterwegs gewesen, sagte der Leiter der Beobachtungsstelle, Rami Abdel-Rahman, der Nachrichtenagentur . Zunächst hätten die IS-Kämpfer einen Checkpoint attackiert und mindestens sieben Soldaten getötet, anschließend 46 Zivilisten umgebracht. Die Menschen hatten den Aktivisten sowie Sana zufolge vor dem Anschlag Trüffel in der Nähe der Wüstenstadt gesammelt. Neben einigen Opfern gelang der Beobachtungsstelle zufolge auch mehreren Terroristen die Flucht.Al-Suchna liegt in der zentralen Provinz Homs und wurde 2015 zur strategisch wichtigen IS-Bastion, bevor syrische Regierungstruppen die Terrormiliz zwei Jahre später von dort vertrieben. Der IS kontrollierte vor Jahren weite Gebiete in Syrien und dem benachbarten . Inzwischen ist der IS dort zwar militärisch besiegt, allerdings gibt es weiterhin aktive Terroristenzellen in beiden Ländern, die Anschläge verüben.Das US-Verteidigungsministerium hatte kurz vor Bekanntwerden des Anschlags mitgeteilt, dass das US-Militär im Nordosten Syriens ein hochrangiges IS-Mitglied bei einem  habe.Homs in Syrien (Foto aus 2017)",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676690108.9401026,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "US-Delegationschef der Münchner Sicherheitskonferenz: »Artillerie mit größerer Reichweite«",
        "date_raw": "Fri, 17 Feb 2023 11:23:00 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-delegationschef-der-muenchner-sicherheitskonferenz-artillerie-mit-groesserer-reichweite-a-61f38fe5-4364-43fc-b218-fe919d346b30#ref=rss",
        "subtitle": "Mehr Waffen für Kiew, kein Nachgeben gegenüber Putin: Der einflussreiche US-Senator Sheldon Whitehouse bekräftigt Washingtons Position – und erklärt, warum er die Hilfe für unerschütterlich hält.",
        "content": "Ein HIMARS-Raketensystem aus US-Produktion im Einsatz an der Front in der Ukraine",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676690108.9664917,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wie Journalistinnen Opfer von Hass-Kampagnen werden - Podcast",
        "date_raw": "Fri, 17 Feb 2023 20:12:01 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/podcast-acht-milliarden-wie-journalistinnen-opfer-von-hass-kampagnen-werden-a-2302ae6e-d847-48a0-bc96-e166a634daf3#ref=rss",
        "subtitle": "Begonnen hat alles mit dem Mord an der indischen Journalistin Gauri Lankesh: Recherchen der Investigativ-Redaktion Forbidden Stories zeigen, wie Journalistinnen Opfer von digitalem Hass und Verleumdung werden. Weltweit.",
        "content": "Hassattacken im Netz unterscheiden sich nicht von tatsächlichen Attacken in der realen Welt.Wenn Frauen über Social Media Massenvergewaltigungen angedroht werden, Fotos von weiblichen Leichen geschickt werden oder sexualisierte Beleidigungen gepostet werden, dann ist der Schmerz real. Dann ist die Bedrohung leibhaftig spürbar. Und die Angst davor, dass der digitalen Drohung reale Gewalt folgen kann.  rief das Projekt im Sommer 2022 ins Leben. Im Vorstand der gemeinnützigen Investigativredaktion sitzt Bastian Obermayer, der auch für den SPIEGEL arbeitet. Anlass für die Recherchen war der Mord an der indischen . Sie wurde von Fundamentalisten erschossen. Über Jahre war sie Feindbild von Extremisten, es wurden im Internet Lügen über sie verbreitet, sie wurde bedroht und verunglimpft. Seit Mitte 2022 untersuchten mehr als 100 Reporterinnen und Reporter aus mehr als 20 Ländern das Geschäft mit Desinformationen, darunter die »Washington Post«, der »Guardian« und »Le Monde«. In Deutschland waren neben dem SPIEGEL auch »Die Zeit« und das ZDF an den Recherchen beteiligt. In Österreich war es der »Standard«.Für das Projekt Storykillers haben sich mehr als Hundert internationale Journalistinnen und Journalisten in die Schattenwelt der Desinformationsindustrie begeben und recherchiert, warum gerade Frauen so häufig Ziel und Opfer digitaler Verleumdungsattacken werden. In dieser Episode des SPIEGEL-Auslandspodcasts Acht Milliarden erklärt Investigativjournalistin Maria Christoph die Ziele, Mechanismen und Hintergründe solcher Kampagnen.Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676690108.9928138,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bachmut in der Ostukraine: »Es gibt Orte, an denen sich die Leichen einfach stapeln«",
        "date_raw": "Fri, 17 Feb 2023 13:16:55 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/bachmut-in-der-ostukraine-es-gibt-orte-an-denen-sich-die-leichen-einfach-stapeln-a-5f9fc54b-fbd0-49cb-a3f6-5d6b07b5af24#ref=rss",
        "subtitle": "Russland schickt weiter »Wellen von Menschen« aufs Schlachtfeld, um die seit Monaten umkämpfte Stadt Bachmut zu erobern, sagen die ukrainischen Verteidiger. Doch die sind fest entschlossen, ihre Stellungen zu halten.",
        "content": "Häuserkampf in Bachmut, im Osten der Ukraine. Dieses vom ukrainischen Militär veröffentlichte Filmmaterial zeigt die Verteidigung der heftig umkämpften Stadt.In der Umgebung der Industriestadt hat die Ukraine Artillerie positioniert, die die Angriffe russischer Truppen aufhalten soll – trotz Minusgraden und schwindender Munition.Der Eindruck des Soldaten deckt sich mit den jüngsten Aussagen des US-amerikanischen Verteidigungsministeriums: Russland verlege »weiterhin eine große Anzahl von Truppen« an die Front. Diese seien »schlecht ausgerüstet und schlecht ausgebildet«. Dennoch haben sie durch ihre schiere Überzahl im Januar die nahegelegene Kleinstadt Soledar erobert – wenn auch unter horrenden Verlusten.Russlands Invasionstruppen versuchen seit Monaten verbissen, Bachmut einzunehmen. Der ukrainische Präsident Selenskyj nannte die Stadt jüngst »unsere Festung«, der Chef der russischen Söldnertruppe Wagner hingegen bezeichnete sie als ein »neues Stalingrad«.Bachmut, in der einst rund 70.000 Einwohner lebten, ist durch Kämpfe und Raketenangriffe schwer gezeichnet. Fast 90 Prozent der Einwohner sind aus Sicherheitsgründen evakuiert worden, die übrigen Menschen leben von verteilten Hilfsgütern.Viele Experten sind sich einig, dass eine Eroberung der Stadt so gut wie keine strategische Relevanz für den Kriegsverlauf haben würde. Sie hätte vor allem symbolische Bedeutung. Kiew glaubt, Russland habe die Angriffe zuletzt verstärkt, um Bachmut schnell einzunehmen – noch vor dem Jahrestag des Einmarsches.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676690109.0194058,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Folgen der Erdbebenkatastrophe in der Türkei und Syrien: Risse im Staat Erdoğan",
        "date_raw": "Fri, 17 Feb 2023 12:03:23 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/folgen-der-erdbebenkatastrophe-in-der-tuerkei-und-syrien-risse-im-staat-erdogan-a-b97584b3-68c2-4e18-b370-5648f6dcfeb2#ref=rss",
        "subtitle": "Präsident Erdoğan gerät für sein Krisenmanagement nach dem Erdbeben immer stärker in die Kritik. Die Wahl im Mai könnte verschoben werden. Dass der Machthaber sie verliert, ist nicht ausgemacht.",
        "content": "Zerstörtes AKP-Büro in Antakya: Referendum über Erdoğans Krisenmanagement",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676690109.0932813,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben-Katastrophe in der Türkei: Auszug aus Antakya",
        "date_raw": "Fri, 17 Feb 2023 14:55:19 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-katastrophe-in-der-tuerkei-auszug-aus-antakya-a-e0e7fc26-fcf4-46e1-a2ab-6c918c1e3587#ref=rss",
        "subtitle": "Kein Ort wurde von den Erdbeben so schwer getroffen wie Antakya, das antike Antiochia. Das Zentrum ist vollständig zerstört, die Bewohner sind geflohen. Ist es das Ende einer historischen Stadt?",
        "content": "Isa in der Altstadt: »Antakya gibt es nicht mehr«",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676690109.1220522,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien: Spion für Russland bekommt Haftstrafe",
        "date_raw": "Fri, 17 Feb 2023 14:46:06 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-spion-fuer-russland-bekommt-haftstrafe-a-903fd358-c798-494a-8855-868c2f2e5e20#ref=rss",
        "subtitle": "Er wollte seinem Arbeitgeber »Schwierigkeiten und Peinlichkeiten« bereiten, sagt ein ehemaliger Sicherheitsmann der britischen Botschaft in Berlin. Für hohe Geldsummen spionierte er für Russland. Nun wurde er verurteilt.",
        "content": "Wegen Spionage für  muss ein ehemaliger Sicherheitsmann der britischen Botschaft in Berlin lange ins Gefängnis: Ein Gericht in London hat ihn zu 13 Jahren und zwei Monaten Haft verurteilt. Der 58-Jährige habe jahrelang eine »signifikante Menge« an sensiblen Informationen an einen Kontakt in der nahe gelegenen russischen Botschaft weitergegeben. Er habe sich darüber im Klaren sein müssen, dass solche Informationen in den falschen Händen  schaden und andere Mitarbeiter der Botschaft bedrohen.Der Verurteilte habe eine »antibritische« Haltung entwickelt, sagte der Richter am Strafgericht Old Bailey in der Urteilsbegründung. Im Gespräch mit Kollegen habe er sich eher »sympathisierend mit Russland, insbesondere mit Präsident (Wladimir) Putin« geäußert.Im Gegenzug für die Informationen erhielt der Mann demnach hohe Geldsummen. Sicherheitsdienste hatten ihm eine Falle gestellt. Die deutschen Behörden nahmen ihm im August 2021 fest und lieferten ihn später nach Großbritannien aus.Der Verurteilte hatte sich im November vor Gericht in acht Anklagepunkten für schuldig bekannt. Als Motivation gab er an, er habe der Botschaft »Schwierigkeiten und Peinlichkeiten« bereiten wollen. Er habe rein aus Groll gegen seinen Arbeitgeber gehandelt und kein Geld kassiert. Dem schenkte das Gericht jedoch keinen Glauben. Die Botschaften Russlands und Großbritanniens liegen in Berlin nur wenige Hundert Meter voneinander entfernt.Britische Botschaft in Berlin",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676690109.148242,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Spanien: Menstruationsurlaub, neues Abtreibungsrecht und Selbstbestimmungsgesetz",
        "date_raw": "Fri, 17 Feb 2023 15:48:51 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/spanien-menstruationsurlaub-neues-abtreibungsrecht-und-selbstbestimmungsgesetz-a-708b3acf-7115-417d-919e-e6ba519e0882#ref=rss",
        "subtitle": "Frauen in Spanien dürfen künftig mehrere Tage pro Monat im Job fehlen, wenn sie Regelschmerzen haben. Das hat das Parlament in Madrid beschlossen – zusammen mit weitreichenden Rechten für trans Menschen.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Als das Gesetzespaket auf den Weg gebracht ist, steht Gleichstellungsministerin Irene Montero noch einmal am Rednerpult. Stolz hebt sie die Stimme und zählt mehrere Minuten atemlos auf, wem sie alles dankbar sei. Ihre Anerkennung gilt weniger den Abgeordneten als den Menschen auf der Tribüne des Parlaments. Aktivistinnen, trans Personen und »bislang Diskriminierten«. Ihnen, sagt die linke Politikerin, sei die Reform zu verdanken. »Und bei ihnen müssen wir uns entschuldigen«, so Montero. Die gerade beschlossenen Reformen kämen für viele zu spät. »Und doch sind sie so wichtig.«Die ganze Woche schon hat die Ministerin auf allen Kanälen geworben. Ihre Position im Fernsehen verteidigt, Reden gehalten. Viel getwittert. Es war das Finale eines spanischen Kulturkampfes. Am Donnerstag beschloss das Parlament in  schließlich, worüber monatelang gestritten wurde. Drei zentrale Vorhaben wurden von der Koalitionsregierung aus Sozialisten (PSOE) und dem Linksbündnis Unidas Podemos auf den Weg gebracht. Die vielleicht weitreichendste Entscheidung: Alle Personen ab 16 Jahren können künftig ihren Geschlechtseintrag unbürokratisch ändern lassen. Auch der Vorname kann künftig so leicht angepasst werden.Bei Jugendlichen unter 16 Jahren müssen künftig die Eltern oder ein Gericht entscheiden, doch auch sie sollen es künftiger leichter haben. Bislang musste für die Änderung des Personenstands eine umfangreiche medizinische Untersuchung absolviert oder eine Hormontherapie begonnen werden. Jetzt können trans Personen selbst darüber entscheiden, was in ihrem Personalausweis und in amtlichen Dokumenten steht. Mit dieser Regelung wird  zu einem Vorreiter in . Ähnliche , sind aber noch nicht auf den Weg gebracht. Zusätzlich zu diesen Beschlüssen werden in Spanien künftig auch sogenannte Konversionsbehandlungen landesweit verboten, mit denen etwa Homosexuelle oder trans Personen umerzogen werden sollen. Bei Verstößen drohen sechsstellige Strafzahlungen.Die Diskussion über das »Ley Trans« (Trans-Gesetz) sorgte in der spanischen Gesellschaft jahrelang für erbitterten Streit. Die linken Regierungsparteien haben die feministische Innenpolitik längst zu einem Markenzeichen gemacht. Das Linksbündnis Unidas Podemos von Gleichstellungsministerin Montero trägt das Bekenntnis zum Feminismus bereits im Namen, in dem sie die weibliche Form Unidas anstelle des sonst üblichen Unidos verwendet. Auch Ministerpräsident  und seine Partei  bemühen sich um ein fortschrittliches, gesellschaftspolitisch modernes Image.Auch das Abtreibungsrecht soll künftig liberaler werden. Es ist die zweite große Reform. Das neu formulierte Gesetz garantiert Schwangerschaftsabbrüche in öffentlichen Gesundheitszentren. Außerdem wurde die Altersgrenze für eine Abtreibung ohne elterliche Zustimmung auf 16 Jahre gesenkt. Die bislang vorgeschriebene dreitägige Bedenkzeit entfällt. Zusätzlich soll die sogenannte Pille danach künftig kostenlos zugänglich gemacht werden, Verhütungsmittel sollen in öffentlichen Einrichtungen künftig frei zugänglich sein.Das Parlament in Madrid billigte das Gesetz  – ohne Enthaltung. Die konservative PP verzichtet bislang darauf, die Reform vor Gericht anzufechten. Bislang hadert sie damit, wie radikal sie sich gegen die neuen Gesetze stellen soll. Für die Oppositionspartei ist das Reformpaket eine grundsätzliche Zumutung, Konservative und kirchennahe Kreise kämpfen seit Jahren gegen jede denkbare Lockerung des Abtreibungsrechts. Trotz des Einflusses der katholischen Kirche gehört Spanien jedoch längst zu den Vorreitern bei der Stärkung der Rechte von Frauen und Minderheiten. In vielen Punkten ist das Land heute bereits liberaler als Deutschland.Beispiel dafür ist auch die Einführung des sogenannten Menstruationsurlaubes. Auch diese Entscheidung ist Teil der feministischen Gesetzesoffensive der Regierung. Künftig sollen spanische Frauen monatlich mehrere Tage entschuldigt fehlen können, um bei starken Menstruationsbeschwerden nicht arbeiten zu müssen. Diese Regelung soll auch bei Schmerzen durch Endometriose oder ähnlichen Erkrankungen gelten. Ein vergleichbares Recht gibt es bislang in kaum einem anderen Land.Hintergrund der Entscheidung ist aber auch, dass das spanische Arbeitsrecht im Krankheitsfall bislang weniger Schutz bietet als andernorts – anders als in Deutschland gibt es in Spanien bislang keinen Anspruch auf Lohnfortzahlung vom ersten Krankheitstag an.Dass die linke Regierung nun für die Rechte von Frauen und trans Personen besonders viel Engagement zeigt, sorgt auch in den eigenen Reihen für Diskussionen. , dass durch den »Menstruationsurlaub« weibliche Angestellte zusätzlich diskriminiert und künftig seltener eingestellt werden könnten.Auch die PSOE von Ministerpräsident Sánchez hadert bisweilen mit dem Eifer ihres linken Koalitionspartners. Gleichstellungsministerin Irene Montero will davon jedoch nichts wissen. Noch am Donnerstag kündigte sie an, zeitnah weitere Gesetze auf den Weg bringen zu wollen.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Linke Ministerin Irene Montero (2.v.r) mit Unterstützerinnen vor dem Parlament in MadridFeministische Großdemonstration für eine Reform des Abtreibungsrechts Anfang Februar",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676690109.1770418,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kambodscha: Was der jüngste Angriff auf die Meinungsfreiheit bedeutet",
        "date_raw": "Fri, 17 Feb 2023 17:12:57 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kambodscha-was-der-juengste-angriff-auf-die-meinungsfreiheit-bedeutet-a-09a84d2c-5eec-42bd-9b53-9d559d92b9cb#ref=rss",
        "subtitle": "Kambodschas Langzeitherrscher Hun Sen hat wenige Monate vor der Wahl eines der letzten verbliebenen unabhängigen Medien des Landes geschlossen. Es ist die jüngste Eskalation seines Angriffs auf Presse- und Bürgerrechte.",
        "content": "Von dem Moment, an dem eines der letzten freien Medien in  schließen musste, gibt es Videos. Darin kann man sehen, wie Mitarbeiterinnen sich in die Arme nehmen, sie weinen, streichen sich über die Schulter. Seit Montagvormittag zehn Uhr darf der unabhängige und regierungskritische Radiosender »Voice of Democracy« (VoD) nicht mehr senden.Tags zuvor hatte Kambodschas Premierminister Hun Sen diesen Schritt auf seiner Facebook-Seite angekündigt. Er werde dem Medium die Lizenz entziehen. Die Berichterstattung von VoD habe in einem Beitrag ihn und seinen Sohn persönlich angegriffen – und »der Würde und dem Ansehen« der Regierung geschadet. Hun Sen bezieht sich auf die Berichterstattung über seinen Sohn Hun Manet, den er als möglichen Nachfolger im Amt sieht. Hun Manet soll seine Befugnisse überschritten haben, indem er eine Vereinbarung unterzeichnete, 100.000 US-Dollar Hilfsgelder an die vom Erdbeben betroffene Türkei zu schicken.Amnesty International nennt die Schließung der Publikation »Willkür« – und einen Versuch, dem letzten Rest an freier Presse in Kambodscha . Laut Phil Robertson, stellvertretender -Direktor von Human Rights Watch, sei der kambodschanischen Regierung die Berichterstattung von VoD stets ein Dorn im Auge gewesen – die Schließung bezeichnet er als »ungeheuerliche und lächerliche Anordnung«. »Diese fadenscheinige und absurde Entscheidung kann die wahre Absicht der Regierung kaum verschleiern: Es geht darum, die Medienfreiheit weiter zu unterdrücken.«»Voice of Democracy«, ein vom Cambodian Center of Independent Media  betriebenes Medium, berichtete als Radiosender und Internetseite sowohl in der Landessprache Khmer als auch auf Englisch. Es hat in der Vergangenheit immer wieder durch investigative Recherchen Korruption und Menschenrechtsverletzungen in Kambodscha aufgedeckt. Zuletzt etwa zu Zwangsarbeit und Menschenhandel in sogenannten .»Wir haben schon am Wochenende in den sozialen Medien von der möglichen Schließung gelesen«, sagte Ananth Baliga, Mitherausgeber von »Voice of Democracy«, dem SPIEGEL. Als es dann passierte, habe es viel Verwirrung gegeben, alles sei so schnell gegangen. »Die Leute waren schockiert.«Baliga sagt, in den vergangenen Jahren sei journalistisches Arbeiten in Kambodscha zusehend schwieriger umsetzbar gewesen. »Wir haben dennoch weiter tiefgründige investigative Recherchen veröffentlicht, aber der Job wurde immer härter. Es gibt inzwischen eine Null-Toleranz für Kritik an den Menschen mit Macht und der Elite Kambodschas.«Beobachter sehen in der Schließung der Redaktion einen weiteren Eskalationsschritt in einer langen Reihe von Einschränkungen von Presse- und bürgerlichen Rechten, die Premier Hun Sen in den vergangenen Jahren vorantrieb. Hun Sen regiert Kambodscha seit mehr als 35 Jahren autokratisch. In dieser Zeit wurden und werden Oppositionelle ins Exil gezwungen oder inhaftiert, zahlreiche Medien und Webseiten geschlossen. Die Organisation  stuft die Pressefreiheit Kambodschas im weltweiten Vergleich auf Rang 142 von 180 ein. Laut einem  von 2022 werden Journalistinnen und Journalisten im Land schikaniert, unter Druck gesetzt. Die Lage für Medien sei »gefährlich«.Die Schließung von »Voice of Democracy« dürfte nun nicht zufällig wenige Monate vor den Wahlen in Kambodscha im Juli geschehen sein. Auch vor den vergangenen Wahlen im Jahr 2018 hatte Hun Sen einigen Medien die Lizenz entzogen: der »Cambodia Daily« und Radio Free Asia. Zur gleichen Zeit wurde die »Phnom Penh Post« an einen malaysischen Investor verkauft, der der kambodschanischen Regierung nahestehen soll. 2017 war die größte Oppositionspartei verboten worden.Bundespräsident Frank-Walter Steinmeier, der im Zuge einer offiziellen Südostasienreise kurz nach der Schließung von »VoD« Anfang der Woche nach Kambodscha gereist war, äußerte sich in der  nur vorsichtig zu dem aktuellen Fall: Er habe mit Premierminister Hun Sen über die Situation der Pressefreiheit und den Stand der Demokratie in Kambodscha gesprochen. Ein deutlicheres Zeichen setzte Steinmeier später, als er sich mit Verantwortlichen der nun verbotenen »Voice of Democracy« und dem politisch kaltgestellten Oppositionsführer Kem Sokha traf.Auch wenn es anfangs vonseiten der Regierung hieß, »Voice of Democracy« könnte nach einem entsprechenden Entschuldigungsschreiben eventuell wieder weitermachen – Journalist Ananth Baliga geht davon aus, dass die Schließung eher nicht mehr rückgängig gemacht wird. Denn die Redaktion schickte fristgerecht den verlangten Entschuldigungsbrief – Hun Sen nahm die Entschuldigung nicht an.Die Folgen des Shutdowns von »Voice of Democracy« seien nicht zu unterschätzen, so Baliga. Es gibt jetzt noch eine Option weniger – einmal für die Mitarbeitenden der Redaktion: Einen anderen Job im Journalismus zu finden dürfte schwer werden in einem Land, das fast alle Publikationen bereits geschlossen hat.Vor allem aber für die Menschen in Kambodscha: Allein die Facebook-Seite von »VoD« in der Khmer-Landessprache sei mit mehr als 1,8 Millionen Followern einer der reichweitenstärksten Accounts im Land gewesen, sagt Baliga. Für viele wird es in Zukunft noch schwerer werden als bisher, sich zu unabhängig zu informieren.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Ith Sothoeuth, Leiter des Zentrums für unabhängige Medien, gibt nach der Schließung von »Voice of Democracy« in Phnom Penh ein InterviewUnterstützerinnen protestieren am vergangenen Montag vor dem Büro der »Voice of Democracy«-Redaktion in Phnom Penh",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676690109.2329125,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukrainische Rekrutinnen in Spanien: »Ich hatte noch nie eine Waffe in der Hand«",
        "date_raw": "Fri, 17 Feb 2023 17:55:33 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukrainische-rekrutinnen-in-spanien-ich-hatte-noch-nie-eine-waffe-in-der-hand-a-7c82eb33-a8ec-477c-a981-afd91f2e4c03#ref=rss",
        "subtitle": "Exil-Ukrainer erhalten in EU-Ländern eine Grundausbildung, um für ihr Land in den Krieg zu ziehen. Unter den Freiwilligen sind auch Frauen. Mit dem Militär hatten sie bisher nichts zu tun – jetzt wollen sie kämpfen.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676690109.2579677,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bulgarien: Polizei findet mindestens 18 Tote in Lkw",
        "date_raw": "Fri, 17 Feb 2023 17:02:07 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/bulgarien-polizei-findet-mindestens-18-tote-in-lkw-a-afc9b45c-badf-4a02-af39-5ab45e2e336b#ref=rss",
        "subtitle": "Er war abgestellt in einem Dorf bei Sofia: Mindestens 18 Menschen sind in einem Lkw vermutlich erstickt, offenbar handelt es sich bei den Opfern um Geflüchtete. Elf Menschen kamen in Kliniken.",
        "content": "In  sind nach Angaben des Innenministeriums in einem Lastwagen mindestens 18 Tote gefunden worden, bei denen es sich wahrscheinlich um Geflüchtete handelt. »Nach ersten Informationen transportierte der Lastwagen illegale Migranten – insgesamt etwa 40 Personen, die sich unter Holzladung versteckten«, teilte das Ministerium mit. Der Lastwagen habe in einem Dorf nahe der Hauptstadt Sofia gestanden.Der Fahrer sei flüchtig und werde gesucht. Acht Überlebende befinden sich in einem ernsten Zustand, wie der bulgarische Rettungsdienst laut der staatlichen Nachrichtenagentur BTA erklärte. Insgesamt elf Verletzte wurden in drei Kliniken der Hauptstadt Sofia gebracht, wie Gesundheitsminister Assen Medschidiew sagte. Die Menschen hätten offensichtlich lange ohne Wasser und Nahrung ausharren müssen, sagte er.Die Menschen sollen einem Bericht des bulgarischen Staatsradios zufolge aus  stammen. Es war zunächst unklar, wie lange sie in dem Laster unterwegs waren. Es habe keinen Verkehrsunfall gegeben, teilte das Innenministerium mit. Bei der Polizei sei ein Hinweis über einen verlassenen Lastwagen eingegangen.Polizisten am Fundort des Lastwagens: Acht Überlebende in ernstem Zustand",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676690109.2851353,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-News am 17.2.: Münchner Sicherheitskonferenz: Westliche Politiker verlangen strafrechtliche Konsequenzen für Putin",
        "date_raw": "Fri, 17 Feb 2023 18:02:00 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-freitag-kiew-droht-mit-boykott-der-olympischen-spiele-2024-a-3b2b23bb-65cd-4fb7-a3f2-c0215af58ef2#ref=rss",
        "subtitle": "Der russische Präsident muss zur Verantwortung gezogen werden, fordern führende Politiker – »sonst wiederholt sich die Geschichte«. Und: Putin trifft Lukaschenko. Das waren die News am Freitag.",
        "content": " haben wegen des russischen Angriffskriegs auf die Ukraine .hat seine Zusage zur Steigerung der auf die aktuelle Nato-Zielmarke von   .hat den Westen zu einer  und der Unterstützung seines Landes aufgefordert.Die Sprecherin des russischen Außenministeriums,, hat nach den Äußerungen der  erklärt, die USA würden die Ukraine zu einem .Angesichts der schweren Kämpfe in und um  hat die Regierung .In den schweren Kämpfen um die ostukrainische Stadt Bachmut hat die russische Söldnertruppe Wagner nach eigenen Angaben ein aus militärtaktischer Sicht wichtiges Dorf erobert. Die Siedlung Paraskowijiwka nördlich von Bachmut werde vollständig von Wagner-Kräften kontrolliert, teilte deren Chef Jewgeni Prigoschin am Freitag der russischen Agentur Interfax zufolge mit. Eine unabhängige Bestätigung gab es nicht. Im Abendbericht des ukrainischen Generalstabs wurde der Ort nicht erwähnt.Russische Militärblogger schrieben, dass Paraskowijiwka ein wichtiger Knotenpunkt der ukrainischen Verteidigungslinien gewesen sei. Sollten auch die angrenzenden Dörfer Werchiwka Berchiwka und Jahidne erobert werden, könnten die ukrainischen Truppen in Bachmut nicht mehr von Norden versorgt werden. Der Kampf um die Stadt dauert schon seit Monaten.Bundesverteidigungsminister  () erwartet keine russische Großoffensive in der  in der allernächsten Zukunft. Zu Spekulationen über eine solche Offensive zum Jahrestag des russischen Überfalls auf die Ukraine in einer Woche sagt der Minister am Rande der Münchner Sicherheitskonferenz in einem Interview mit »Welt TV«: »Es gibt eine gewisse Neigung dazu, das zu erwarten. Ich persönlich glaube nicht dran.« Zur Begründung sagt der Minister: »Ich glaube, dass  auf Zeit spielt und diesen Abnutzungskrieg weiter vorantreiben will.«Führende Politiker aus  und den  haben wegen des russischen Angriffskriegs auf die  strafrechtliche Konsequenzen für Präsident  gefordert. Putin müsse für das Verbrechen der Aggression zur Verantwortung gezogen werden, »sonst wiederholt sich die Geschichte immer wieder«, verlangte Estlands Ministerpräsidentin Kaja Kallas laut offizieller Übersetzung bei der Münchner Sicherheitskonferenz. Der republikanische US-Senator  betonte: »Wenn Putin damit durchkommt, dann wird in der Zukunft das Gleiche wieder passieren.«Kallas machte darauf aufmerksam, dass Putin vom Internationalen Strafgerichtshof in Den Haag zwar für Kriegsverbrechen, nicht aber für das Verbrechen der Aggression gegen die Ukraine belangt werden könne. Dafür werde ein gesonderter Gerichtshof nötig sein. Ein Vorgehen des Internationalen Strafgerichtshofs gegen Putin ist aktuell unter anderem deswegen nicht möglich, weil weder  noch die Ukraine Vertragspartner des Römischen Statuts als Rechtsgrundlage für diesen Gerichtshof sind.Die Botschaft sei wichtig: »Ihr kommt damit nicht durch. Ihr werdet zur Verantwortung gezogen«, sagte Kallas. »Wenn Aggression sich bezahlt macht, egal wo, dann ist das ein Anreiz für andere woanders.« Niemand könne sich sicher fühlen, solange keine Strafverfolgung dieser Verbrechen gewährleistet sei. »Wenn Aggressoren oder Möchtegern-Aggressoren irgendwo auf der Welt feststellen, dass einem nichts passiert, wenn man das macht, dann ist das ein ernstes Problem für die Sicherheit der ganzen Welt – nicht nur in Europa.«Russlands Präsident Wladimir Putin und der belarussische Staatschef  haben in  über die Zusammenarbeit beider Länder in Wirtschafts- und Sicherheitsfragen gesprochen. Dabei unterstrich Lukaschenko nach russischen Agenturberichten die technologische Kooperation der zwei verbündeten, aber international isolierten Nachbarstaaten. Sie lasse die Sanktionen ins Leere laufen, die wegen des russischen Angriffs auf die Ukraine verhängt worden sind, behauptete er.Der für westliche Chip- und Computertechnik verhängte Lieferstopp trifft die russische Industrie, gerade auch die Rüstungsbranche. Der russischen Luftfahrtbranche fehlen Ersatzteile für ihre - und Boeingflotten. Bei den Angriffen auf die ukrainische Armee hat Russland zudem viele seiner Erdkampfbomber Suchoi Su-24 verloren.Putin sagte, Lukaschenko habe in  das industrielle Erbe der  bewahrt. Darauf lasse sich eine neue Kooperation aufbauen. Lukaschenko stellt sein Land als Aufmarschgebiet für den russischen Angriffskrieg gegen die Ukraine zur Verfügung. Der ukrainische Außenminister Dmytro Kuleba hat der französischen Supermarktkette Auchan die Unterstützung des russischen Angriffskriegs vorgeworfen. »Auchan ist zu einer Waffe der russischen Aggression geworden«, schrieb Kuleba auf . Er wolle mit seiner französischen Kollegin Catherine Colonna darüber sprechen. Im Hintergrund steht ein investigativer Bericht der Zeitung .Demnach soll die Auchan-Filiale in Russland Lebensmittel- und Sachspenden im Wert von etwa 25.000 Euro für russische Soldaten an der Front gesammelt haben, berichtet das Blatt unter Berufung auf Informanten, die aus Sicherheitsgründen anonym bleiben wollten. Zu den Spenden zählten etwa Wollsocken in Herrengröße, Gaskartuschen, Fleischkonserven, Beile und Nägel. Das Unternehmen weist die Vorwürfe zurück. »Wir beteiligen uns nicht an Spendensammlungen für die russische Armee«, teilt das Unternehmen mit. Russland schickt weiter »Wellen von Menschen« aufs Schlachtfeld, um die seit Monaten umkämpfte Stadt Bachmut zu erobern, sagen die ukrainischen Verteidiger. Doch die sind fest entschlossen, ihre Stellungen zu halten.Nach Ansicht des ukrainischen Präsidenten  ist die Korruption in seinem Land fast überwunden. »Es gibt in der  keine tief reichende Korruption«, behauptete der Staatschef bei der Münchner Sicherheitskonferenz, zu der er per Video zugeschaltet war. Indirekt habe dazu auch der von  begonnene Krieg beigetragen, weil viele bestechliche Beamte geflohen seien, sagte er. »Unsere Gesellschaft akzeptiert nach dem Krieg keinerlei Korruptionshandlungen mehr«, sagte Selenskyj. Das System zur Korruptionsbekämpfung sei in der Ukraine eines der stärksten in . Daher sei er überzeugt, dass das Problem überwunden werde.Die von Russland angegriffene Ukraine gilt gemäß den Experten der Nichtregierungsorganisation  nach dem Kriegsgegner als eines der korruptesten Länder Europas. Zuletzt musste Selenskyj eine Reihe von hochrangigen Regierungsbeamten wegen ihrer Verwicklung in Korruptionsskandale entlassen. Der französische Präsident  sieht derzeit keinen Spielraum für Verhandlungen mit . Es sei »nicht die Zeit für Dialog« mit Russland, sagte Macron auf der Münchner Sicherheitskonferenz. Verhandlungen könnten nur unter Bedingungen stattfinden, welche »die Ukraine wählt«.Nach seiner Einschätzung könnte eine erfolgreiche Gegenoffensive der Ukraine Russland an den Verhandlungstisch zwingen. »Wir müssen unsere Unterstützung und unsere Anstrengungen unbedingt intensivieren«, sagte Macron bei der Münchner Sicherheitskonferenz. Ziel müsse es sein, den Ukrainern eine Gegenoffensive zu ermöglichen. Nur sie werde glaubwürdige Verhandlungen zu Konditionen der Ukrainer erlauben.»Die kommenden Wochen und Monate sind entscheidend«, fügte Macron hinzu.  sei bereit für eine Intensivierung der Hilfe und für einen noch längeren Konflikt. Der niederländische Ministerpräsident  hat der Ukraine bei einem Besuch in  Unterstützung zugesagt, jedoch zunächst keine konkreten Zusagen für weitere militärische Hilfe gemacht. Rutte traf auch den ukrainischen Präsidenten Wolodymyr Selenskyj. Er sicherte ihm Unterstützung zu, »so lange es nötig ist«, wie die Nachrichtenagentur ANP berichtete. Rutte lobte »den unglaublichen Mut und die Entschlossenheit« der Bürger gegen die russische Aggression. »Es geht auch um unseren Frieden und Sicherheit, unsere Werte, die auf dem Spiel stehen«, sagte er.Der Premier äußerte sich nicht zu der Frage, ob die  der Ukraine Kampfflugzeuge vom Typ F-16 liefern würden. Darum hat Kiew gebeten. Zuvor hatte die Regierung das nicht ausgeschlossen. Auf eine entsprechende Frage antwortete Rutte jetzt, dass in der Frage der Kampflugzeuge zunächst internationale Übereinstimmung erzielt werden müsse.Rutte versichert, dass die Leopard-1A5-Kampfpanzer, die die Niederlande,  und  für die Ukraine kaufen wollten, so schnell wie möglich geliefert werden. »Sobald die erste Charge kampfbereit ist, wird sie in die Ukraine geliefert, das wollen wir so schnell wie möglich tun.«Scholz hat in  seine Zusage zur Steigerung der deutschen Verteidigungsausgaben auf die aktuelle -Zielmarke von zwei Prozent des Bruttoinlandsprodukts bekräftigt. »Deutschland wird seine Verteidigungsausgaben dauerhaft auf zwei Prozent des Bruttoinlandsprodukts anheben«, sagte er. Zur Diskussion über eine Anhebung dieser Schwelle über die Zwei-Prozent-Marke hinaus äußerte sich Scholz nicht.Verteidigungsminister  () hatte seine Forderung nach einer milliardenschweren Erhöhung der Verteidigungsausgaben beim Eintreffen in München bekräftigt. Er werde alle Anstrengungen unternehmen, um über das Ziel von zwei Prozent des Bruttoinlandsproduktes (BIP) hinauszugehen.Scholz sagte, das deutsche Sondervermögen in Höhe von 100 Milliarden Euro für die Bundeswehrvorhaben erlaube »einen dauerhaften Spurwechsel beim Aufbau der Fähigkeiten unserer Bundeswehr«. Um die Mittel sinnvoll und nachhaltig zu investieren, »brauchen wir eine leistungs- und wettbewerbsfähige Rüstungsindustrie – in Deutschland und in ganz Europa«. Die  müsse in der Rüstungspolitik »strategisch an einem Strang ziehen«, forderte er. Bundeskanzler  spricht ebenfalls in München – und fordert die Verbündeten zur Lieferung von Kampfpanzern an die Ukraine auf. Jeder, der dies tun könne, sollte dies »nun auch wirklich tun«, sagte Scholz vor dem Plenum. Dafür würden Verteidigungsminister Boris Pistorius, Außenministerin  und er auch bei der Münchner Konferenz werben.Zudem hat Scholz in seiner Rede die Waffenlieferungen als Beitrag zu einem früheren Ende des Krieges verteidigt. »Nicht unsere Waffenlieferungen sind es, die den Krieg verlängern. Das Gegenteil ist richtig«, sagte Scholz. »Je früher Präsident Putin einsieht, dass er sein imperialistisches Ziel nicht erreicht, desto größer ist die Chance auf ein baldiges Kriegsende, auf Rückzug russischer Eroberungstruppen«, sagte Scholz.Selenskyj hat den westlichen Staaten aber auch für die Waffenhilfe gedankt. Er verglich sein Land mit dem biblischen David, der sich gegen einen russischen Goliath wehren müsse. »Goliath hat schon angefangen zu verlieren. Goliath wird auf jeden Fall dieses Jahr fallen«, sagte er.Wolodymyr Selenskyj hat den Westen zu einer größeren Geschwindigkeit bei der Lieferung von Waffen und der Unterstützung seines Landes aufgefordert. Putin dürfe keine Chance haben, sagte Selenskyj bei der Sicherheitskonferenz in München. Putin versuche nun, sich Zeit zu kaufen für seine Aggression. Er könne dabei immer noch viele Leben zerstören – »deswegen brauchen wir Geschwindigkeit«, erklärte Selenskyj. »Denn davon hängt unser Leben ab.«Verzögerungen bei der Unterstützung seines Landes seien schon immer schädlich gewesen, sagte Selenskyj weiter. Die Verteidigung der Ukraine müsse gestärkt werden etwa mit neuen, modernen Panzern. Ansonsten werde auch der Westen keine ruhige Minute haben. Der  könne die Sicherheit aller zerstören, die in München versammelt seien. Selenskyj betonte zugleich, es gebe keine Alternative zur Geschlossenheit des Westens gegenüber Russland.Nato-Generalsekretär  dringt auf weitere Zusagen für Kampfpanzerlieferungen an die Ukraine. »Ich habe die Alliierten dazu aufgerufen, alles in ihrer Macht Stehende zu tun, um moderne Waffen zu liefern – auch gepanzerte Fahrzeuge und Kampfpanzer«, sagte der Norweger bei der Münchner Sicherheitskonferenz. Er antwortete damit auf die Frage, was er für eine Botschaft an Länder wie , Dänemark und  habe, die bislang noch keine feste Zusage für Kampfpanzerlieferungen an die Ukraine gemacht haben.Am Mittwoch hatte Bundesverteidigungsminister Boris Pistorius eingeräumt, dass die Ukraine vorerst nicht die von Deutschland in Aussicht gestellte Menge an Kampfpanzern . Grund ist, dass bei einem Treffen der sogenannten Panzerkoalition keine neuen Zusagen für Panzer vom Typ Leopard 2A6 gemacht wurden. Demnach wollen nur Deutschland und  dieses Modell liefern. »Da werden wir die Bataillonsstärke nicht erreichen«, sagte Pistorius. Kann die Ukraine den Krieg gegen Russland gewinnen? »Ja«, findet Nato-Generalsekretär . »Das ist der Grund, warum wir sie unterstützen«, sagte er bei der Münchner Sicherheitskonferenz. Der Krieg werde möglicherweise am Verhandlungstisch enden, aber man wisse, dass das Geschehen am Verhandlungstisch vollkommen von der Stärke auf dem Schlachtfeld abhängig sei. »Deswegen ist derzeit militärische Unterstützung der einzige Weg, um einen dauerhaften und gerechten Frieden zu garantieren«, sagte er. Kremlchef  müsse verstehen, dass er in Verhandlungen akzeptieren müsse, dass die Ukraine als souveräne und unabhängige Nation überlebe. Der Kreml will das Loch in seiner Haushaltsplanung durch Abgaben von Großunternehmen zumindest teilweise stopfen. Kremlsprecher Dmitri Peskow versicherte zwar, dass die Abgabe auf freiwilliger Basis erfolgen solle, »aber natürlich ist das Zusammenspiel zwischen der Führung des Landes und der Wirtschaft, zwischen Regierung und Wirtschaft keine Einbahnstraße«. Der russische Finanzminister Anton Siluanow hatte zuvor im Staatsfernsehen verkündet, dass so 300 Milliarden Rubel (rund 3,8 Milliarden Euro) zusammenkommen sollen. Siluanow sprach jedoch nicht wie Peskow von einer freiwilligen Abgabe, sondern von einer »speziellen Änderungen der Steuergesetzgebung«. Der Brite David Ballantyne Smith, der als Wachmann in der britischen Botschaft in  angestellt war, ist von einem Gericht in  wegen Spionage für Russland zu 13 Jahren und zwei Monaten Haft verurteilt worden. Das Gericht sah es als erwiesen an, dass Smith von Russland für die Weitergabe von Informationen bezahlt wurde. Sein Motiv sei gewesen, »britischen Interessen zu schaden«, hieß es weiter zur Urteilsbegründung.Der 58-Jährige wurde im August 2021 festgenommen und später nach  ausgeliefert. Smith hatte sich im November schuldig bekannt und als Motiv »Hass« auf sein Heimatland angegeben. Russlands Armee schickt offenbar Ballons nach Westen. Die primitiven Flugkörper könnten den ukrainischen Luftraum auskundschaften – oder die Abwehr irritieren.  erfahren Sie mehr.Wolodymyr Selenskyj hat Verhandlungen mit Russlands Staatschef Wladimir Putin ein weiteres Mal eine Absage erteilt. »Ein Kompromiss mit Putin? Nein, denn es gibt kein Vertrauen«, sagte Selenskyj dem britischen Sender . Die Ukraine kämpfe ums Überleben und benötige Garantien für ihre Sicherheit. »Jegliche Gebietszugeständnisse würden unseren Staat nur schwächen.« Selenskyj bat erneut um Waffen aus dem Westen. »Waffen sind die einzige Sprache, welche die Russische Föderation versteht.«Die Ukraine wehrt seit knapp einem Jahr mit westlicher Hilfe eine russische Invasion ab. Gespräche mit Putin hatte Selenskyj bereits im September per Dekret ausgeschlossen – eine Reaktion darauf, dass Moskau zuvor die nur zum Teil von russischen Truppen kontrollierten ukrainischen Gebiete Cherson, Saporischschja,  und Luhansk formell annektiert hatte. Mit der bereits 2014 annektierten Schwarzmeerhalbinsel Krim steht knapp ein Fünftel des ukrainischen Staatsgebiets unter russischer Kontrolle. Die Sprecherin des russischen Außenministeriums, Maria Sacharowa, hat nach den Äußerungen der US-Außenpolitikerin Victoria Nuland () über die Krim erklärt, die  würden die Ukraine zu einem direkten Angriff auf russisches Territorium anstiften. Dass Russland die Krim gewaltsam annektiert hat, erwähnte Sacharowa nicht.»Sie liefern Waffen in riesigen Mengen, stellen Geheimdienstinformationen zur Verfügung, beteiligen sich einfach direkt an der Planung von Militäroperationen und bilden ukrainische Streitkräfte aus«, sagte Sacharowa. Nun würden die USA die Ukraine zu einer weiteren Eskalation anstacheln. Bei Treffen mit Wladimir Putin hat Dänemarks Königin Margrethe II. nach eigener Darstellung alles andere als ein gutes Bild von dem Kremlchef bekommen. Sie erinnere sich, dass sie gedacht habe, dass er keine angenehme Person sei, sagte die 82 Jahre alte Monarchin in einem Interview der dänischen Wochenzeitung »Weekendavisen«. »Ich habe niemals in meinem Leben so kalte Augen gesehen.«Margrethe sitzt in Dänemark seit mehr als 51 Jahren auf dem Thron. In dieser Zeit hat sie Dutzende Staats- und Regierungschefs getroffen. Putin hatte sie bei einem Staatsbesuch in Russland 2011 kennengelernt – damals war er russischer Ministerpräsident unter Präsident  gewesen. 2014 traf sie Putin noch einmal im Kontext einer Gedenkveranstaltung zum 70. Jahrestag der Landung der Alliierten in der Normandie im Zweiten Weltkrieg. Die Verhandlungen mit Russland über eine Verlängerung des Abkommens für den Getreiderexport über das Schwarze Meer sollen laut ukrainischen Angaben in einer Woche beginnen. Russland werde dann aufgefordert, nicht nur das von den Vereinten Nationen () und der  vermittelte Abkommen zu verlängern, sondern auch die Funktionsweise zu verbessern, sagte der ukrainische Vize-Infrastrukturminister Jurij Waskow auf einer Getreide-Konferenz in Kiew. Allerdings stelle Russland neue Bedingungen.Das Abkommen soll der Ukraine trotz des Kriegs den Export von Getreide aus Schwarzmeer-Häfen ermöglichen und war im Juli auch auf Drängen der Uno geschlossen worden, um die globale Nahrungsmittelversorgung zu gewährleisten. Es wurde im November um weitere 120 Tage verlängert und steht im März erneut zur Verlängerung an. Russland ist mit einigen Aspekten unzufrieden und fordert ein Ende der Sanktionen gegen seine Agrarexporte.Angesichts der schweren Kämpfe in und um Bachmut hat die Regierung die Einwohner zur Flucht aufgefordert. »Wenn Sie zurechnungsfähige, gesetzestreue und patriotische Bürger sind, sollten Sie sofort die Stadt verlassen«, appellierte Vize-Regierungschefin Iryna Wereschtschuk im Nachrichtenkanal  an die vermutlich nur noch wenige Tausend Verbliebenen. Der Regierung zufolge wurden zuvor fünf Zivilisten getötet und neun verletzt. Die Stadt mit einst 70.000 Einwohnern im Gebiet Donezk steht praktisch unter Dauerbeschuss. Die russischen Truppen versuchen seit Monaten, Bachmut einzunehmen.Nach Wereschtschuks Angaben sind noch gut 6000 Zivilisten in der Stadt. Der Militärgouverneur von Donezk, Pawlo Kyrylenko, hatte die Zahl Anfang der Woche nur noch auf knapp 5000 beziffert. Die Behörden hatten damals den Zugang für Zivilisten weiter beschränkt, was zu Spekulationen führte, dass ein geordneter Rückzug vorbereitet werde. Viele ältere Menschen harren in Bachmut aus, weil ihre Wohnung oder ihr Haus ihren einzigen Besitz darstellen und sie ihren Geburtsort nicht verlassen wollen. Manche sympathisieren auch mit Russland.10.48 Uhr: Ein Mitarbeiter des  steht unter Verdacht, Geheimnisse an Russland weitergegeben zu haben. Nach SPIEGEL-Informationen wurde er wohl fürstlich entlohnt – bei ihm wurde offenbar eine sechsstellige Bargeldsumme gefunden. Lesen Sie  mehr.Russland hat der Nachrichtenplattform RBC zufolge Generalleutnant Andrej Mordwitschew zum neuen Kommandeur des Militärbezirks Mitte ernannt. Mordwitschew ersetzt Generaloberst Alexander Lapin, der im vergangenen Monat zum Stabschef der russischen Bodentruppen ernannt wurde, obwohl es Kritik an seiner Leistung bei der Invasion der Ukraine gab. RBC zufolge führte Mordwitschew die russischen Einheiten bei der Offensive in der südukrainischen Hafenstadt Mariupol, die nach monatelangem massivem Beschuss und Belagerung des Asow-Stahlwerkes erobert wurde.Die USA sind laut Victoria Nuland, Staatssekretärin im Außenministerium, der Ansicht, dass die Krim »mindestens entmilitarisiert« werden sollte. Außerdem unterstütze  ukrainische Angriffe auf militärische Ziele auf der Schwarzmeer-Halbinsel.Auf die Gefahr einer Eskalation angesprochen, sagte Nuland, Russland verfüge über eine Reihe von Militäreinrichtungen, die für den Konflikt entscheidend seien. »Das sind legitime Ziele, die Ukraine greift sie an, und wir unterstützen das.«Der frühere US-Sicherheitsberater  fordert im Kampf gegen den Kremlchef eine größere Entschlossenheit des Westens – und redet über seine Pläne für eine Präsidentschaftskandidatur. finden Sie das Interview des Kollegen .Seit Kriegsbeginn sind nach Einschätzung britischer Geheimdienste auf russischer Seite bis zu 40.000 Soldaten oder Söldner getötet worden. Das Verteidigungsministerium in London sprach in seinem täglichen Kurzbericht von wahrscheinlich zwischen 40.000 und 60.000 Toten. Die Gesamtzahl an Toten oder Verletzten auf russischer Seite wurde auf 175.000 bis 200.000 beziffert. Bei den Söldnern der Privatarmee Wagner liege die »Verlustquote« wahrscheinlich bei bis zu 50 Prozent.Weiter heißt es in dem Bericht, die Zahl der russischen Opfer sei seit der »Teilmobilisierung« im September enorm gestiegen. Seither sind deutlich mehr Reservisten mit mangelnder militärischer Erfahrung im Krieg. Nach heutigen Standards sei die Quote an Gefallenen sehr hoch, so die Briten. Dies liege mutmaßlich an unzureichender medizinischer Versorgung.Russland verstärkt ukrainischen Angaben zufolge seine Angriffe an der Front im Osten der Ukraine. »Heute ist es überall ziemlich schwierig, denn die Zahl der Angriffe hat deutlich zugenommen«, sagt der Gouverneur der Region Luhansk, Serhij Hajdaj, im Fernsehen. Auch der Beschuss habe stark zugenommen, auch durch die russische Luftwaffe. »Es gibt ständige Versuche, unsere Verteidigungslinien zu durchbrechen«, sagte er über die Kämpfe in der Nähe der Stadt Kreminna.Der ehemalige Oligarch  rechnet nicht mit einem Einsatz strategischer Atomwaffen durch Russland. Allerdings hält er einen Angriff auf die Nato für unausweichlich, sollte Russland im Krieg gegen die Ukraine nicht verlieren. Das sagte der Kreml-Kritiker dem .Es sei ausgeschlossen, Putin zu einem Rückzug aus der Ukraine zu überreden. Das gelte »aus demselben Grund, aus dem es unwahrscheinlich ist, dass er strategische Atomwaffen einsetzen wird: Er ist nicht suizidal. Und das wäre Suizid«.Der Westen könne an zwei Punkten wichtigen Einfluss auf die Situation in Russland nehmen, sagte Chodorkowski. Einer davon sei ein militärischer Sieg der Ukraine. »Wenn das nicht passiert, werden wir uns als Nächstes über einen Krieg Russlands gegen die Nato unterhalten müssen.« Denn Putin könne nicht mehr aufhören – selbst, wenn er wollte. Die  droht mit einem Boykott der Olympischen Sommerspiele 2024 in  für den Fall einer Teilnahme russischer oder belarussischer Athleten. »Das ist eine von mehreren Optionen«, sagte Außenminister Dmytro Kuleba den Zeitungen der  und der französischen Zeitung »Ouest-France«. Wenn russische und belarussische Sportler anstelle von ukrainischen Athleten nach Paris kämen, wäre dies gegen alle moralischen, sportlichen und politischen Standards. Das gelte auch, wenn sie unter neutraler Flagge antreten würden, wie dies vom Präsidenten des Internationalen Olympischen Komitees (), , vorgeschlagen worden sei.Kuleba kritisierte die IOC-Spitze scharf: »Die Heuchelei des IOC-Präsidenten und des Komitees ist einfach erbärmlich.« Die meisten russischen Sportler, die bei den vergangenen Olympischen Spielen Medaillen errungen hätten, hätten Sportclubs der russischen Armee vertreten. »Ein Land, das eine Aggression begeht – die von der großen Mehrheit der -Generalversammlung verurteilt wurde –, verliert das Recht, bei Olympischen Spielen mitzumachen. Das gilt auch für alle seine Sportler«, sagte Kuleba. Ein Jahr nach dem Einmarsch Russlands in die Ukraine soll die Uno-Vollversammlung über eine Resolution ohne konkrete Ideen für eine Friedenslösung abstimmen. Der von der Ukraine und der Vertretung der Europäischen Union ausgearbeitete Entwurf, der der Nachrichtenagentur  vorliegt, bekräftigt eine Reihe bereits ausgedrückter Positionen des größten Uno-Gremiums mit seien 193 Mitgliedsstaaten – darunter die territoriale Integrität der Ukraine und die Aufforderung an , seine Truppen zurückzuziehen.Eine Sondersitzung der Uno-Vollversammlung zum Jahrestag des Einmarsches beginnt am Mittwoch in der Uno-Zentrale in New York. Es werden eine Reihe von Außenministerinnen und Außenministern erwartet.Der ukrainische Präsident  eröffnet heute die Münchner Sicherheitskonferenz mit einer Videoansprache. Anschließend reden Bundeskanzler  () und der französische Präsident  bei dem Treffen von Politikern und Experten aus 96 Ländern, das bis Sonntag dauert. Im Mittelpunkt der Konferenz wird der russische Angriffskrieg gegen die Ukraine stehen, der vor einem Jahr begonnen hat.Die russische Führung ist erstmals seit mehr als 20 Jahren nicht eingeladen. Konferenzleiter Christoph Heusgen begründete das damit, dass er dem russischen Präsidenten  und seiner Regierung kein Forum für ihre Propaganda geben möchte. Auch die iranische Führung und Politiker der AfD haben anders als in den Vorjahren keine Einladung erhalten. Zu den Teilnehmern zählen 40 Staats- und Regierungschefs sowie fast 100 Minister. Die Ukraine erhält nach einem Gerichtsbeschluss und laut Angaben des Geheimdienstes in  Vermögen des russischen Oligarchen  im Wert von umgerechnet 250 Millionen Euro. Der Oberste Anti-Korruptions-Gerichtshof der Ukraine habe eine Entscheidung des Justizministeriums in Kiew bestätigt, nach der Deripaskas Firmen, Grundstücke und Beteiligungen dem Staat übereignet werden, teilte der Geheimdienst am Donnerstagabend mit. Die Ukraine will mit dem Geld Kriegsschäden kompensieren.Deripaska, der Kremlchef Wladimir Putin nahesteht und als Unterstützer des Angriffskriegs gegen die Ukraine auch im Westen mit Sanktionen belegt ist, gehört zu den reichsten Russen. Der Multimilliardär, der unter anderem im Aluminiumgeschäft reich geworden ist, habe über ein Firmengeflecht und Geschäftsstrukturen in verschiedenen Regionen der Ukraine Unternehmen geführt, hieß es. Er habe versucht, seine Eigentumsverhältnisse zu verschleiern.Der Geheimdienst deckte nach eigenen Angaben auf, dass Deripaska mehrere Firmen ganz und oder teilweise gehörten. Beschlagnahmt worden seien auch mehr als 300 Objekte, darunter Immobilien, die nun dem Staatsvermögen zugeführt würden. Der Gesamtwert des in Staatsbesitz überführten Vermögens liege bei zehn Milliarden Hrywnja (rund 250 Millionen Euro), teilte der Geheimdienst mit. Deripaska steht in der Kritik, durch seine Rohstoffgeschäfte und Kremlnähe auch direkt an dem Krieg in der Ukraine zu verdienen. Russland und die Ukraine haben kurz vor dem ersten Jahrestag des Kriegsbeginns erneut Gefangene ausgetauscht – jeweils 101 Männer. Dem Präsidialamt in Kiew zufolge sind unter den Ukrainern auch 63 Kämpfer aus dem lange umkämpften Stahlwerk Asow in der Stadt Mariupol. »Ihre Verwandten haben so lange auf sie gewartet«, sagte der Leiter des Präsidentenbüros, Andrij Jermak. Zuvor hatte das Verteidigungsministerium in  die Freilassung von 101 Russen gemeldet. Sie seien mit Flugzeugen nach Moskau gebracht worden.Russland hatte bei der Eroberung von Mariupol viele ukrainische Soldaten in Gefangenschaft genommen. Ihre Freilassung gilt als besonderer Erfolg für die Ukraine. In dem Krieg tauschen beide Seiten immer wieder Gefangene aus. Zuletzt hatte es Anfang Februar einen größeren Austausch gegeben. Der ukrainische Präsident Wolodymyr Selenskyj hatte danach gesagt, Kiew arbeite daran, alle seine Bürger freizubekommen. Den Angaben aus Kiew zufolge kamen bisher etwa 2000 Ukrainer frei. Der Panzerbauer Krauss-Maffei Wegmann (KMW) sieht keine industriellen Hindernisse für ein deutliches Hochfahren seiner Produktion. Das Unternehmen frage dazu laufend bei Unterlieferanten ab, welche Produktionsraten möglich seien, sagte KMW-Chef Ralf Ketzel der Nachichtenagentur dpa in . »Ein Signal wie etwa ›das geht gar nicht‹ hat uns bisher niemand gegeben«, sagte er. »Was wir dafür brauchen, ist ein klarer politischer Konsens.«Aus der deutschen Rüstungsindustrie war wiederholt kritisiert worden, dass ungeachtet aller politischen Erklärungen bisher kaum Aufträge eingegangen sind, obwohl die Produktion teils einen erheblichen Vorlauf hat. KMW ist Hersteller von Waffensystemen wie dem Kampfpanzer Leopard 2 und der Panzerhaubitze 2000. Mit mehr als 4000 Mitarbeitern bezeichnet sich das in  ansässige Unternehmen als Marktführer für hochgeschützte Rad- und Kettenfahrzeuge in . Kurz vor Beginn der Münchner Sicherheitskonferenz konkretisiert die Ukraine ihre Forderung zur Lieferung westlicher Kampfflugzeuge. »Wir wären vor allem an Kampfjets aus den , ,  und  interessiert. Diese Länder haben die höchsten Produktionskapazitäten und die größten Flugzeug-Flotten«, sagt der ukrainische Außenminister Dmytro Kuleba. Die Maschinen könnten eingesetzt werden, um feindliche Raketen abzuschießen und seien für die Gegenoffensive wichtig.Vor der Münchner Sicherheitskonferenz hat der ukrainische Außenminister Dmytro Kuleba deutlich gemacht, dass er derzeit keine Chance für diplomatische Initiativen zur Beendigung des Krieges in seinem Land sieht. »Ich mag jeden, der Frieden durch diplomatische Initiativen erreichen will«, sagte Kuleba den Zeitungen der Funke Mediengruppe. »Aber wie kann eine solche Initiative funktionieren? Sollte der Preis für den Frieden darin bestehen, dass Russland in den besetzten Gebieten bleibt?«Kuleba sagte, wenn der Kreml die Erfahrung mache, dass er Territorien militärisch erobern könne, habe er keinen Anreiz, den Krieg zu beenden. »Er würde vielleicht eine Pause machen und in etwa einem Jahr einen weiteren Krieg anzetteln«, warnte der ukrainische Außenminister, der an der am Freitag beginnenden Münchner Sicherheitskonferenz teilnehmen wird. »Am Anfang jeglicher Gespräche mit Russland kann nur stehen: Die territoriale Integrität der Ukraine muss vollständig wiederhergestellt werden«, sagte Kuleba in dem Interview. Dies sei »unverhandelbar«. Der Minister fügte hinzu: »Wir haben eine bittere Lektion gelernt: Wenn man Russland den kleinen Finger gibt, nimmt es die ganze Hand.«Wladimir PutinAlexander Lukaschenko und Wladimir PutinKremlsprecher Dmitri Peskow (Aufnahme aus dem April 2020)",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676690109.3216412,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland startet Marinemanöver vor Südafrika – zusammen mit China",
        "date_raw": "Fri, 17 Feb 2023 18:08:41 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-startet-marinemanoever-vor-suedafrika-zusammen-mit-china-a-e9d4a5a4-2bae-480a-96fd-c4754e085ad8#ref=rss",
        "subtitle": "Wegen des Überfalls auf die Ukraine ist Russland im Westen isoliert. Nun sucht Moskau neue Partner. Südafrika nimmt die Avancen gern an. Und hat dafür Gründe.",
        "content": "Piloten überfliegen das russische Kriegsschiff »Admiral Gorschkow«, das gerade in Südafrika ist",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676690109.3783834,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in Syrien: Erste EU-Hilfskonvois erreichen Grenze – nach über einer Woche",
        "date_raw": "Fri, 17 Feb 2023 18:57:40 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-syrien-erste-eu-hilfskonvois-erreichen-grenze-nach-ueber-einer-woche-a-ee77da9c-05eb-4a1f-8dea-8be642dd6d61#ref=rss",
        "subtitle": "Mit tagelanger Verzögerung lässt Syrien Hilfsgüter ins Land. Die Unterstützung wird dringend benötigt – doch Hilfsorganisationen warnen: Falsches Entgegenkommen gegenüber dem Regime koste nur weitere Leben.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Mehr als eine Woche nach dem schweren Erdbeben in  und der  hat erstmals ein EU-Konvoi mit Hilfsgütern die syrisch-türkische Grenze überquert. Die meisten Übergänge im Nordwesten Syriens liegen in Gebieten, die nicht von der Assad-Regierung kontrolliert werden. Das Regime stellte sich deshalb tagelang gegen eine Öffnung der Grenzen für Hilfsorganisationen.Erst vor wenigen Tagen erlaubte es die Lieferungen über zusätzliche Grenzposten in den Rebellengebieten. Ein erster -Transport mit elf Fahrzeugen erreichte das Katastrophengebiet am Dienstag – acht Tage nach Beginn des Bebens. Nun erreichen auch Hilfsgüter der Europäischen Union die Region. »Mehrere Flugzeuge aus  sind bereits in  und Gaziantep angekommen, und die ersten Lieferungen nach Syrien haben bereits stattgefunden«, teilte die EU-Kommission am Freitag mit.Geliefert würden unter anderem Betten und Notunterkünfte, hieß es. In Beirut kam am Freitag zudem ein Schiff aus  mit Familienzelten für die Menschen in Syrien an. Notunterkünfte aus  sowie Medikamente aus  waren den Angaben zufolge zuvor ebenfalls in der libanesischen Hafenstadt eingetroffen. Weitere EU-Hilfsgüter wie winterfeste Zelte, Heizgeräte und Hygieneartikel sollen in den kommenden Tagen über  in die Türkei geflogen und dann nach Syrien gebracht werden.Über das sogenannte EU-Katastrophenschutzverfahren beteiligen sich zwölf EU-Länder an den Hilfen für Syrien. Auch der Türkei wurden der Kommission zufolge von 18 EU-Staaten bereits Millionen von Hilfsgütern zur Verfügung gestellt, darunter Ausrüstungen für Notunterkünfte, Heizungen, medizinische Geräte, Hygieneartikel und Lebensmittel.Der Nordwesten Syriens wird von Aufständischen kontrolliert, die weiterhin gegen die Regierung von Präsident Baschar al-Assad in  kämpfen. Nach Angaben der Uno wurden bei dem Erdbeben allein in diesem Teil des Landes mehr als 4400 Menschen getötet. Die syrische Regierung gab die Zahl der Todesopfer in den von ihr kontrollierten Gebieten mit 1414 an.Die Weltgesundheitsorganisation WHO erklärte, sie sei besonders besorgt über das Wohlergehen der Menschen im Nordwesten. Viele Menschen dort fühlten sich im Stich gelassen. Hilfslieferungen würden fast ausnahmslos in andere Teile des ausgedehnten Katastrophengebiets geschickt.Syriens Machthaber räumte bereits ein, dass die Katastrophe seinen Staat überfordert. »Das Ausmaß der Katastrophe und die Aufgaben, die wir übernehmen müssen, sind viel größer als die verfügbaren Ressourcen«, sagte Assad am vergangenen Montag in seiner ersten Fernsehansprache seit dem Erdbeben. Für die bis dahin geleistete Hilfe bedankte er sich bei den »arabischen Brüdern und Freunden«.Das Beben hat Assads internationale Isolation nach mehr als elf Jahren Bürgerkrieg wieder gelockert. Erste Hilfe kam vor allem aus arabischen Staaten, darunter Saudi-Arabien, das einst die bewaffnete Opposition gegen Assad finanziert hatte. Hochrangige Diplomaten trafen sich mit ihm in Damaskus, darunter auch der jordanische Außenminister am Mittwoch. Es war das erste derartige Treffen seit Beginn des Krieges.Die Vereinten Nationen gehen davon aus, dass fast neun Millionen Syrer von dem Beben betroffen sind. Sie beziffern die Kosten für humanitäre Hilfe allein für die kommenden drei Monate auf etwa 400 Millionen Euro. Das Regime hofft offenbar bereits, davon zu profitieren. Staatschef Assad sagte kürzlich, die Katastrophe sei »eine Gelegenheit«, um Probleme zu lösen, die sich im Land aufgestaut hätten.Hilfsorganisationen warnen jedoch davor, dem Regime nach der verheerenden Katastrophe erneut die Tür zu öffnen. Svenja Borgschulte, Sprecherin der deutschen Hilfsorganisation »Adopt a Revolution«, die seit 2011 die syrische Zivilgesellschaft unterstützt, sagte dem SPIEGEL, das Erdbeben ändere nichts am Terror in Syrien: »Syrien unter Assad ist unverändert ein Folterstaat, der seine eigene Bevölkerung tötet und unterdrückt.«Man habe in den vergangenen Tagen bereits unabhängig vom Regime Nothilfe organisiert. Inzwischen reisten immer mehr Syrer zurück in die Region, um dort selbst zu helfen. »Die Menschen dort benötigen unsere Hilfe dringender denn je. Jedes Entgegenkommen gegenüber dem Assad-Regime gefährdet aber zusätzliche Leben, anstatt sie zu beschützen«, so Borgschulte weiter.Der Konflikt in Syrien hat seit 2011 Hunderttausende von Menschen getötet. Mehr als die Hälfte der Bevölkerung musste ihr Zuhause verlassen, Millionen von Menschen sind seitdem ins Ausland geflohen. Mehr als vier Millionen Menschen waren bereits vor dem Erdbeben im Nordwesten Syriens auf Hilfe angewiesen. Nun sind es noch deutlich mehr und die Zahl könnte weiter ansteigen. Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Ein Junge läuft durch ein vom Erdbeben zerstörtes Gebiet in SyrienZerstörte Häuser in der syrischen Region AleppoBislang fehlen im Nordwesten Syriens immer noch zahlreiche Hilfsgüter, erste Transporte von Uno und EU treffen erst jetzt ein",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676690109.4635687,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Joe Biden sucht nach Ballon-Abschuss Gespräch – China reagiert kühl",
        "date_raw": "Fri, 17 Feb 2023 19:26:16 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-joe-biden-sucht-nach-ballon-abschuss-gespraech-china-reagiert-kuehl-a-bc1a278a-54a3-4e1e-ae32-4c7796e89e5f#ref=rss",
        "subtitle": "Der US-Präsident stellt klar: Sein Land hat kein Interesse an einem Kalten Krieg mit der kommunistischen Diktatur. Die Bergung des mutmaßlichen Spionageballons der Chinesen ist mittlerweile abgeschlossen. Das FBI ermittelt.",
        "content": "US-Präsident  hat den Abschuss eines mutmaßlichen chinesischen Spionageballons verteidigt – sich aber gleichzeitig um Deeskalation bemüht. Auf ein Gesprächsangebot aus  reagierte China allerdings kühl. »Die  können nicht nach Kommunikation und Dialog fragen, während sie Spannungen anfachen und die Krise eskalieren«, sagte der Sprecher des Außenministeriums, Wang Wenbin, am Freitag in . Zuvor hatte Biden erklärt: »Ich entschuldige mich nicht für den Abschuss dieses Ballons.« Gleichzeitig erwarte er, mit Chinas Staats- und Parteichef  zu sprechen. Biden sagte außerdem, dass drei andere abgeschossenen Objekte wohl nicht aus China stammten.Biden betonte, der Abschuss des Ballons sei geboten gewesen, um Peking eine klare Botschaft zu senden. China habe die Souveränität der Vereinigten Staaten verletzt. Das sei nicht hinnehmbar. Die USA suchten keinen Konflikt und wollten keinen neuen Kalten Krieg, so Biden. »Unsere Diplomaten werden sich weiter engagieren, und ich werde mit Präsident Xi in Kontakt bleiben.« Zu einem möglichen Gespräch Bidens mit Xi Jinping sagte der chinesische Ministeriumssprecher nur, er habe dazu keine Informationen.Spekuliert wird, dass es am Rande der Münchner Sicherheitskonferenz am Wochenende zu einem Gespräch zwischen US-Vizepräsidentin  oder Außenminister Antony Blinken und Chinas wichtigstem Außenpolitiker Wang Yi kommen könnte. Auch nach diesem Treffen wurde der Ministeriumssprecher in China gefragt. Auch dazu sagte er nur, er habe nichts zu verkünden.Die USA werfen Peking vor, der Ballon habe zu einer ganzen Flotte von Spionageballons gehört, mit der China mehr als 40 Länder auf fünf Kontinenten ausgespäht habe. Auch dies weist Peking zurück.Vor knapp zwei Wochen hatte das US-Militär einen mutmaßlichen Spionageballon vor der Küste des Bundesstaats  über dem  abgeschossen. Die USA werfen China vor, es habe Militäreinrichtungen ausspionieren wollen. Peking spricht dagegen von einem zivilen Forschungsballon, der vom Kurs abgekommen sei. Der Vorfall sorgte für zusätzliche Spannungen im ohnehin belasteten Verhältnis.Am Freitag erklärte das US-Militär, dass die Bergung des Ballons abgeschlossen sei. Die Trümmer würden nun vom Spionageabwehrbüro der Bundespolizei  untersucht.Nur kurz nach dem Abschuss des Ballons holte das Militär drei weitere mysteriöse Flugobjekte vom Himmel – eines über , eines über  und eines über dem Huronsee im Norden der USA. Seitdem wurde über Ursprung und Zweck der Flugobjekte spekuliert.Biden machte nun deutlich, dass die drei Objekte wohl nicht mit »Chinas Spionageballonprogramm« in Verbindung stünden. Es spreche auch nichts dafür, dass sie zu Spionagezwecken im Auftrag eines anderen Landes unterwegs gewesen seien. Nach Einschätzung der Geheimdienste gehörten sie höchstwahrscheinlich Privatunternehmen oder Forschungseinrichtungen und seien zu Forschungszwecken unterwegs gewesen.Biden war nach den Abschüssen in Erklärungsnot geraten. Die Trümmer der drei Objekte konnten immer noch nicht geborgen werden. Politiker der Demokraten und Republikaner hatten mehr Transparenz gefordert. Es war nun das erste Mal, dass Biden eigens einen Auftritt zu dem Thema anberaumte. Der Demokrat betonte, dass es »keine Beweise für einen plötzlichen Anstieg der Anzahl von Objekten am Himmel« gebe. Die Radare seien aber sensibilisiert worden, sodass mehr Objekte sichtbar geworden seien. Die US-Regierung hatte den Abschuss auch mit Gefahr für den Luftverkehr begründet.Als Konsequenz kündigte Biden strengere Regeln an, um unbekannte Flugobjekte im US-Luftraum zu überwachen und gegebenenfalls abzuschießen. Er habe den Nationalen Sicherheitsberater Jake Sullivan beauftragt, ein Konzept zu erarbeiten. »Wenn irgendein Objekt eine Bedrohung für die Sicherheit der US-Bevölkerung darstellen sollte, werde ich es abschießen.«Der mutmaßliche Spionageballon wird aus dem Meer gezogen",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676690109.4875925,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Syrien: Vier US-Soldaten bei nächtlichem Einsatz gegen IS-Kämpfer verwundet",
        "date_raw": "Fri, 17 Feb 2023 19:49:32 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/syrien-vier-us-soldaten-bei-naechtlichem-einsatz-gegen-is-kaempfer-verwundet-a-15e454b3-dbec-4960-9231-76b0c11e8a62#ref=rss",
        "subtitle": "Die US-Armee hat einen hochrangigen Kader des »Islamischen Staates« in Syrien getötet. Erst vor wenigen Tagen hatten Dschihadisten in der Wüstenregion Palmyra zugeschlagen – und Trüffelsammler erschossen.",
        "content": "Bei einem Einsatz gegen die Terrormiliz »Islamischer Staat« (IS) in  sind vier US-Soldaten verletzt und ein Dschihadistenführer getötet worden. Die US-Soldaten und ein Armeehund seien bei dem nächtlichen Hubschraubereinsatz im Nordosten Syriens durch eine gezielte Explosion verletzt worden, teilte das US-Militärkommando Centcom am Freitag mit. Sie werden in einem US-Krankenhaus im  behandelt.Das Ziel des Einsatzes war der ranghohe IS-Anführer Hamsa al-Homsi. Er wurde laut US-Armee getötet. Bei dem Einsatz arbeiteten die US-Streitkräfte mit dem kurdisch geführten Militärbündnis Demokratische Kräfte Syriens (SDF) zusammen.Der IS hatte 2014 inmitten des Bürgerkrieges große Teile Syriens und des Irak unter seine Kontrolle gebracht, diese Gebiete aber nach und nach wieder verloren. Nachdem eine US-geführte Koalition im März 2019 den IS aus den letzten Bastionen in Syrien vertrieben hatte, zogen sich die meisten verbliebenen IS-Kämpfer in die syrische Wüste zurück.Von dort aus greifen sie immer wieder kurdische Kämpfer sowie Soldaten der syrischen Regierungsarmee an. Die US-Streitkräfte wiederum nehmen die Dschihadisten und ihre Anführer bei Einsätzen ins Visier.Erst vor wenigen Tagen töteten IS-Kämpfer nach Angaben von Aktivisten in Zentralsyrien mindestens elf Menschen. Die meisten Todesopfer waren demnach Zivilisten.Nach den Angaben der Syrischen Beobachtungsstelle für Menschenrechte, die ihren Sitz in London hat und sich auf ein Netz von Informanten vor Ort stützt, attackierte eine Gruppe von IS-Angreifern etwa 75 Menschen in der Region , als diese gerade Trüffel sammelten. Dabei seien »zehn Zivilisten, darunter eine Frau, und ein Mitglied der syrischen Streitkräfte« getötet worden. Auch die syrische Nachrichtenagentur Sana berichtete über den Angriff, nannte allerdings eine geringere Opferzahl. Demnach haben IS-Kämpfer mit Maschinengewehren angegriffen.US-Truppen in Syrien im Herbst 2019",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676690109.5104842,
        "language": "DE",
        "source": "Spiegel"
    }
]
