[
    {
        "title": "Italien: Silvio Berlusconi in Korruptionsprozess freigesprochen",
        "date_raw": "Wed, 15 Feb 2023 13:50:49 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/italien-silvio-berlusconi-in-korruptionsprozess-freigesprochen-a-595f91c0-17c4-4b22-89aa-066541bc70aa#ref=rss",
        "subtitle": "Wilde Sexpartys brachten Italiens Ex-Regierungschef Silvio Berlusconi schon mehrfach auf die Anklagebank. Vom Vorwurf der Zeugenbestechung wurde er nun freigesprochen – und Ministerpräsidentin Giorgia Meloni hilft ihm zusätzlich.",
        "content": " ist im Korruptionsprozess rund um seine sogenannten »Bunga-Bunga«-Partys mit jungen Frauen vom Vorwurf der Korruption und Zeugenbestechung freigesprochen worden. Ein Gericht in  urteilte, dass der italienische Ex-Ministerpräsident sowie 28 weitere Angeklagte unschuldig seien. Wie schon bei den ersten beiden Verfahren in der Affäre entgeht Berlusconi dabei auch diesmal einer Verurteilung und Haftstrafe.Die Richter sahen es als erwiesen an, dass Berlusconi und die anderen Angeklagten – zumeist junge Frauen – die ihnen zur Last gelegten Taten nicht begangen haben. Laut der Staatsanwaltschaft hatte der heute 86-Jährige die Frauen bezahlt, damit sie in den ersten Prozessen die Unwahrheit sagen. Die Verteidigung hatte zwar Geldzahlungen eingeräumt, allerdings entgegengesetzt, Berlusconi habe diese ohne Gegenleistung getätigt, um den Frauen in Notlagen zu helfen und weil ihnen durch die ersten Prozesse Schaden entstanden sei.Auch in vorherigen Prozessen zur Causa wurde der langjährige Unternehmer und Politiker wegen Amtsmissbrauchs und Förderung von Prostitution Minderjähriger aus Mangel an Beweisen freigesprochen.Der skandalumtoste Unternehmer und Abgeordnete habe einen Freispruch der bestmöglichen Art erzielt, resümierte dessen Anwalt nach Angaben der Nachrichtenagentur Ansa. »Wir sind enorm zufrieden.« Kurz vor dem Termin erhielt der 86-Jährige zudem ein juristisches Geschenk von Ministerpräsidentin : Diese teilte mit, dass sich die Regierung als Zivilklägerin zurückziehe und keinen Schadensersatz mehr verlange.2017 war die damalige Mitte-links-Regierung in das Verfahren eingetreten. Noch im Frühjahr 2022 hatte die Anwältin des  in Höhe von 10,5 Millionen Euro von Berlusconi gefordert, weil dieser durch sein Verhalten  in »weltweiten Misskredit« gebracht habe.Melonis Regierungssitz teilte am Montagabend aber mit, dass sich die Dinge nach den Parlamentswahlen Ende 2022 – und dem klaren Sieg der Rechts-, der auch Berlusconi angehört – geändert hätten. In den vergangenen Jahren hätten zudem zwei Gerichte entschieden, dass Berlusconi wegen jener privaten Feiern nicht zu belangen sei.Die Causa trägt in Italien den Namen »Ruby drei« (Ruby ter), benannt nach einer der Escortdamen von damals, die sich so nannte. In der Presse hieß sie Ruby Rubacuori (Ruby Herzensbrecherin). Insgesamt gibt es 29 Angeklagte, darunter neben Berlusconi auch einige der jungen Frauen, die damals bei den Partys dabei waren.Das Gericht entschied entgegen der Forderungen der italienischen Staatsanwältin Tiziana Siciliano (2. v. r.)",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676483110.559063,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Storykillers-Recherche: Wie die Undercover-Reporter sich bei Team Jorge einschlichen",
        "date_raw": "Wed, 15 Feb 2023 16:51:24 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/storykillers-recherche-wie-die-undercover-reporter-sich-bei-team-jorge-einschlichen-a-e32774d0-665c-4b04-8b6f-b1fe6920d0d7#ref=rss",
        "subtitle": "Die israelische Schattenfirma Team Jorge soll weltweit gegen Geld Wahlen manipuliert haben. Wie kam jetzt eine Gruppe von Journalisten den Strippenziehern auf die Schliche?",
        "content": "Sie hacken, leaken und manipulieren: Team Jorge ist ein israelisches Geheimunternehmen, das Wahlbeeinflussung und Hetzkampagnen im Netz anbietet. In 33 Wahlkämpfe hat die Gruppierung nach eigener Aussage bisher eingegriffen, 27 dieser Aufträge seien erfolgreich gewesen.Zwei israelischen Investigativjournalisten und einem französischen Kollegen gelang es, Kontakt zu der klandestinen Firma aufzunehmen. Die Reporter gaben sich dafür als interessierte Neukunden aus.In mehreren Videotelefonaten und bei persönlichen Treffen präsentiert Team Jorge seine angeblichen Fähigkeiten und prahlt über vermeintliche Erfolge. Doch kann die Firma wirklich leisten, was sie ihren Kunden verspricht? Ein internationales Journalistenkollektiv, organisiert von der Investigativredaktion Forbidden Stories, machte sich zusammen mit dem SPIEGEL daran, mehr über Team Jorge herauszufinden.Um zu belegen, dass sie vollen Zugriff auf fremde Telegram-Konten haben, verschickt Team Jorge von einem gehackten Account eine nichtssagende Nachricht an einen Kontakt des Hackingopfers. Beim Verwischen seiner Spuren begeht das Team jedoch einen entscheidenden Fehler:Der SPIEGEL konnte den Empfänger der manipulierten Nachricht in einem afrikanischen Land ausfindig machen. Die Telegram-Message befand sich noch auf dessen Handy.Team Jorge beschränkt sich aber längst nicht nur darauf, in fremde Konten einzubrechen. Die Gruppe bietet groß angelegte Desinformationskampagnen an – mithilfe einer Plattform, die sie AIMs nennen.In AIMs sind laut Team Jorge bereits mehr als 30.000 Fake-Profile für unterschiedlichste Länder der Welt angelegt. Die Avatare sind längst nicht nur auf Facebook, Instagram, Twitter und Telegram unterwegs. Manche der Fake-Profile besitzen sogar ein Bitcoin-Wallet und ein Amazon-Konto, über das beispielsweise Waren gekauft werden können.Desinformationskampagnen können laut Team Jorge vorbereitet und genau getimt werden, die eigentlichen Postings werden dann automatisch abgesetzt. Auch neue Profile lassen sich mit wenigen Mausklicks aufsetzen, eine große Bibliothek an geklauten Profilbildern steht bereit, eine Handynummer fürs Profil gibt es per Knopfdruck dazu.In ihrer Testkampagne verbreitete Team Jorge über seine AIMs-Avatare das Gerücht, der Emu sei nicht mehr am Leben. Sie nutzen dafür den Hashtag »Rest in Peace Emmanuel«.Im Anschluss der zweitägigen Kampagne schickte Team Jorge Videos an die Undercover-Journalisten, die zeigen, dass der Hashtag nicht nur viral ging, sondern anscheinend sogar kurzzeitig trendete.Die Kampagne diente aber auch als Ausgangspunkt für eine weitere Recherche, die vor allem Reporter von »Le Monde« vorantrieben. Zusammen mit dem »Guardian« und dem SPIEGEL suchten sie im Umkreis der Accounts, die den Hashtag »RIP_Emmanuel« verbreitet hatten, nach weiteren Profilen, die zum AIMs-Netzwerk gehören könnten. Die Recherchegruppe stieß so auf rund 2000 Profile, die sich Team Jorge zuschreiben lassen – es ist ein Bruchteil der über 30.000 Avatare, die in AIMs angeblich angelegt sind. Aber selbst dieses kleine Cluster ist nach der Analyse der Journalistinnen und Journalisten in den letzten fünf Jahren an rund 20 Hetz- und Desinformationskampagnen beteiligt gewesen. ist eine internationale Recherche zu Desinformation, Propaganda und Cyberangriffen auf Journalistinnen und Journalisten. rief das Projekt im Sommer 2022 ins Leben. Im Vorstand der gemeinnützigen Investigativredaktion sitzt Bastian Obermayer, der auch für den SPIEGEL arbeitet. Anlass für die Recherchen war der Mord an der indischen . Sie wurde von Fundamentalisten erschossen. Über Jahre war sie Feindbild von Extremisten, es wurden im Internet Lügen über sie verbreitet, sie wurde bedroht und verunglimpft. Seit Mitte 2022 untersuchten mehr als 100 Reporterinnen und Reporter aus mehr als 20 Ländern das Geschäft mit Desinformationen, darunter die »Washington Post«, der »Guardian« und »Le Monde«. In Deutschland waren neben dem SPIEGEL auch »Die Zeit« und das ZDF an den Recherchen beteiligt. In Österreich war es der »Standard«.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676483110.6191103,
        "language": "DE",
        "source": "Spiegel"
    }
]
