[
    {
        "title": "Ukraine: Wie Wladimir Putins Krieg Russland verändert – Podcast",
        "date_raw": "Tue, 21 Feb 2023 06:00:00 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-wie-wladimir-putins-krieg-russland-veraendert-podcast-a-751f03a6-3bd6-4e39-8293-f4f2c1d0a026#ref=rss",
        "subtitle": "»Wir leben in einem Militärregime«, sagt Moskau-Korrespondentin Christina Hebel. Im Podcast erzählt sie, wie Putin im vergangenen Jahr den Ukrainekrieg genutzt und selbst profitiert hat.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676976309.7821667,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Umstrittene Justizreform gebilligt – Massenproteste in Israel",
        "date_raw": "Tue, 21 Feb 2023 07:04:24 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/umstrittene-justizreform-gebilligt-erneut-massenproteste-in-israel-a-c6016836-dded-4403-a4b9-9cf4b78fb102#ref=rss",
        "subtitle": "Israels rechts-religiöse Regierung will das Oberste Gericht des Landes entmachten. Nun hat das Parlament einen Teil der Reform gebilligt – Tausende gingen dagegen auf die Straße.",
        "content": "Trotz massiver Proteste arbeitet Israels rechts-religiöse Regierung unter Ministerpräsident  weiter an ihrem Ziel, das Justizsystem zu schwächen. Das Parlament  billigte in der Nacht auf Dienstag nach einer rund achtstündigen Sitzung einen Teil der umstrittenen Justizreform in der ersten von drei Lesungen. »Eine großartige Nacht und ein großartiger Tag«, schrieb Netanyahu nach der Abstimmung auf .Die Opposition im Parlament kündigte an, »für die Seele der Nation zu kämpfen«, Zehntausende gingen am Abend gegen die Reformen auf die Straße. Umfragen hatten ergeben, dass die meisten Israelis eine Verlangsamung der Reformen wünschen, um einen Dialog mit Kritikern zu ermöglichen – oder keine Reformen wollen.Ein Ziel der von Israels Regierung geplanten Justizreform ist es, dem – aktuell von ihr dominierten – Parlament zu ermöglichen, mit einer einfachen Mehrheit Entscheidungen des Obersten Gerichts aufzuheben. Politiker sollen außerdem bei der Ernennung von Richtern mehr Einfluss erhalten. Kritiker sehen die demokratische Gewaltenteilung in Gefahr, wiederholt gab es Massendemonstrationen gegen die Pläne der Koalition. Die rechts-religiöse Regierung von Ministerpräsident Benjamin Netanyahu argumentiert dagegen, das Oberste Gericht übe derzeit zu viel politischen Einfluss aus.Weil  keine schriftliche Verfassung hat und der Staat stattdessen auf einer Sammlung von Grundgesetzen fußt, kommt dem Obersten Gericht besondere Bedeutung bei der Wahrung von Rechtsstaatlichkeit und Menschenrechten zu. Staatspräsident Izchak Herzog warnte vor einem verfassungsrechtlichen und gesellschaftlichen Zusammenbruch Israels, falls die Regierung ihre Pläne kompromisslos und gegen alle Widerstände durchsetzen sollte.Bereits in den frühen Morgenstunden blockierten Demonstrantinnen und Demonstranten zentrale Straßen im Land und versuchten, Abgeordnete daran zu hindern, in die Knesset zu kommen. Ministerpräsident Benjamin Netanyahu teilte mit, sie würden »die Demokratie mit Füßen treten«.Auch bei der Parlamentssitzung am Abend spielten sich turbulente Szenen ab. Oppositionsführer  teilte mit, die Geschichte werde die Mitglieder der Regierung für die Abstimmung richten. »Für den Schaden an der Demokratie, für den Schaden an der Wirtschaft, für den Schaden an der Sicherheit.«Unterdessen besuchte erstmals seit Vereidigung der israelischen Regierung Bundesjustizminister  das Land. Der -Politiker fand mahnende Worte, ohne das Gesetzesvorhaben direkt zu erwähnen.»Aus der Geschichte zu lernen bedeutet zu erkennen, dass man breite Mehrheiten suchen sollte, wenn man die Spielregeln des demokratischen Wettbewerbs und das Zusammenspiel der Verfassungsorgane verändern möchte«, sagte Buschmann bei einer Ausstellungseröffnung am Abend in Tel Aviv. In  seien Änderungen des Grundgesetzes nur mit einer Stimmenmehrheit von zwei Dritteln in  und  möglich. »Das gelingt regelmäßig nur dann, wenn auch große Teile der Opposition von der Notwendigkeit der Änderung überzeugt sind.«Buschmann will sich am Dienstag mit seinem israelischen Kollegen Jariv Levin treffen. Es ist der erste Besuch eines deutschen Ministers in Israel seit der Vereidigung der neuen Koalition unter Netanyahu Ende vergangenen Jahres. Es ist die am weitesten rechts stehende Regierung, die das Land je hatte.Demonstrantinnen und Demonstranten protestieren gegen Netanyahus umstrittene Justizreform in Jerusalem",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676976309.8241575,
        "language": "DE",
        "source": "Spiegel"
    }
]
