[
    {
        "title": "Erdbeben in Türkei und Syrien: Zahl der Toten steigt auf mehr als 40.000",
        "date_raw": "Tue, 14 Feb 2023 22:36:56 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-zahl-der-toten-steigt-auf-mehr-als-40-000-a-eac7024f-b31f-4678-a4f5-8438de536500#ref=rss",
        "subtitle": "Die Zahl der Todesopfer nach den verheerenden Erdbeben in der Türkei und Syrien muss immer weiter nach oben korrigiert werden. Nur noch selten gibt es kleine Rettungswunder: Helfer bargen einen 77-Jährigen nach 212 Stunden lebend.",
        "content": "Gut eine Woche nach der Erdbeben-Katastrophe im türkisch-syrischen Grenzgebiet ist die Zahl der Toten auf mehr als 40.000 gestiegen. Alleine in der  liege die Zahl bei 35.418, sagte der türkische Präsident  am Dienstag der staatlichen Nachrichtenagentur Anadolu zufolge. Aus  wurden zuletzt 5900 Tote gemeldet.Vor gut einer Woche, am frühen Montagmorgen, hatte das erste Beben der Stärke 7,7 die Region erschüttert, Stunden später folgte ein zweites schweres Beben der Stärke 7,6. Die Katastrophenschutzbehörde Afad registrierte bislang mehr als 2400 Nachbeben.Es werden noch Tausende weitere Opfer befürchtet. Nach Schätzungen der Vereinten Nationen könnte die Zahl noch auf 50.000 oder mehr steigen.Dass die Helfer noch Überlebende finden, wird immer unwahrscheinlicher. Türkische Medien meldeten am Dienstagmorgen dennoch mehrere Rettungen. In der Provinz Hatay rettete der staatlichen Nachrichtenagentur Anadolu zufolge ein ukrainischer Bergungstrupp eine etwa eine 26 Jahre alte Frau nach 201 Stunden unter den Trümmern lebend.Wenig später wurden in Antakya laut CNN Turk ein 65-jähriger Syrer und ein junges Mädchen aus den Überresten eines eingestürzten Gebäudes geborgen. Am Dienstagabend berichtete die Nachrichtenagentur Reuters, ein 77-jähriger Mann sei in Adiyaman etwa 212 Stunden nach dem Beben lebend gerettet worden. Unabhängig überprüfen ließen sich die Angaben nicht.WHO-Regionaldirektor Hans Kluge bezeichnete das Beben als schlimmste Naturkatastrophe in der Region seit einem Jahrhundert. Rund 26 Millionen Menschen in der Türkei und Syrien bräuchten humanitäre Unterstützung, sagte er auf einer Online-Pressekonferenz. Der Bedarf an Hilfe sei riesig und wachse mit jeder Stunde.Menschen stehen in Hatay vor den Trümmern eines eingestürzten Gebäudes: Die Zahl der Opfer steigt immer weiter",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676442610.7131171,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Putin-Verbündeter Prigoschin brüstet sich mit Gründung von Trollfabrik",
        "date_raw": "Wed, 15 Feb 2023 01:00:55 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/putin-verbuendeter-prigoschin-bruestet-sich-mit-gruendung-von-trollfabrik-a-8176b4db-b833-45a2-879c-afa5aedef74e#ref=rss",
        "subtitle": "Mit Falschnachrichten mischte sich die russische Internet Research Agency in den US-Wahlkampf ein. Nun räumt der Chef der berüchtigten Wagner-Söldnertruppe auf SPIEGEL-Anfrage ein, für die Trollarmee verantwortlich zu sein.",
        "content": "Der Chef der russischen Söldnertruppe Wagner, Jewgeni Prigoschin, hat eingeräumt, hinter einer berüchtigten Trollfabrik in Sankt Petersburg zu stehen. Er habe die Einrichtung, die auch unter dem Namen Internet Research Agency (IRA) bekannt ist, nicht nur finanziert, teilte Prigoschin im Internet mit. »Ich hatte die Idee, ich habe sie geschaffen, und ich habe sie lange betrieben.«Prigoschin reagiert damit auf eine Anfrage des SPIEGEL, der Investigativredaktion »Forbidden Stories« und weiterer internationaler Medien, die gemeinsam zum Thema Desinformation recherchieren. Die Ergebnisse .Der Geschäftsmann Prigoschin ist ein langjähriger Vertrauter von Russlands Präsident . Aktuell steht er als Chef der Privatarmee Wagner im Fokus, die eine wichtige Rolle im Krieg in der  spielt. Auch in Afrika ist Prigoschins Söldnertruppe aktiv.Die Trollfabrik IRA wird für groß angelegte Desinformationskampagnen im Westen verantwortlich gemacht. Mehrere hundert Angestellte sollen in einem Bürogebäude in Sankt Petersburg Falschnachrichten verbreitet haben. US-amerikanische Ermittler gehen davon aus, dass die IRA sich mit Fake-Accounts bei sozialen Netzwerken auch in die Präsidentschaftswahl 2016 eingemischt hat. Ihr oberstes Ziel: Donald Trump zur Präsidentschaft zu verhelfen. Die US-Behörden haben für Informationen zu Prigoschin eine Belohnung von bis zu zehn Millionen Dollar ausgesetzt.In seiner Stellungnahme hat Prigoschin auch erstmals zugegeben, eine zweite Trollfabrik zu unterstützen, die sich als »Cyber Front Z« bezeichnet. Sie tauchte kurz nach Beginn des russischen Angriffskriegs in den sozialen Medien auf und hat auf der Chat-App Telegram inzwischen über 100.000 Follower. Dort verbreiten die kremltreuen Aktivisten Lügen über russische Kriegsverbrechen und zelebrieren den Tod ukrainischer Soldaten.Prigoschin bezeichnete »Cyber Front Z« nun als »Gruppe patriotischer Blogger«. Er habe ihnen eines seiner Büros »als Hauptsitz zur Verfügung« gestellt und zu Beginn des Angriffskriegs ein Treffen mit ihnen abgehalten. Erstmals hatte , dass sich »Cyber Front Z«-Mitglieder in einem Restaurant mit Verbindung zu Prigoschins Firmenimperium treffen sollen.Spitzname Putins Koch: Prigoschin hat beste Verbindungen in den Kreml",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676442610.7771738,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Republikanischer Hochstapler George Santos: »Ich verstecke mich nicht. Und ich werde NICHT aufgeben«",
        "date_raw": "Wed, 15 Feb 2023 02:02:01 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/republikanischer-hochstapler-george-santos-ich-verstecke-mich-nicht-und-ich-werde-nicht-aufgeben-a-00227f7c-d5aa-4eae-a8bb-c27a10700157#ref=rss",
        "subtitle": "Aus der eigenen Partei kommen Rücktrittsrufe, verschiedene Verfahren laufen: Der Druck auf den Republikaner George Santos ist gewaltig. Doch der Neuabgeordnete klammert sich an seinen Posten – und twittert trotzig.",
        "content": "Es ist nicht einfach, den Überblick über die Verfahren zu behalten, derer sich George Santos derzeit ausgesetzt sieht. Ermittlungen auf lokaler, bundesstaatlicher, nationaler und internationaler Ebene sind gegen den republikanischen Abgeordneten eingeleitet. Die eigene Partei hat sich in Teilen abgewandt . Doch Santos bleibt trotzig.»Ich werde nicht gehen. Ich verstecke mich nicht und ich werde NICHT aufgeben«, schrieb der Politiker am Dienstag bei Twitter. Er werde den dritten New Yorker District weiter vertreten und sich dabei »von keinen Twitter-Trollen« stoppen lassen. Dass die Rücktrittsforderungen aus der eigenen Partei (und natürlich auch von den Demokraten) kommen – und eben nicht nur aus den sozialen Medien – verschweigt er dabei.Santos hat seinen Lebenslauf nicht nur frisiert – sondern zu großen Teilen glatt erfunden. Zu diesem Schluss waren zahlreiche Recherchen großer US-Medien gekommen. Zudem gibt es erheblichen Klärungsbedarf, was das Finanzgebaren des Abgeordneten angeht.Ermittler des  gehen nach übereinstimmenden Berichten mehrerer US-Medien Vorwürfen nach, wonach Santos Geld veruntreut haben soll, . Der Veteran, Richard Osthoff, habe US-Medien gesagt, er habe dem FBI Informationen übergeben, die in Bezug zu dem Geld stünden. Darunter seien etwa auch Textnachrichten gewesen, die Osthoff mit Santos ausgetauscht habe. Auch der Ethikausschuss des Repräsentantenhauses hat sich eingeschaltet.Zuletzt hatte zudem , dass 365.399,08 US-Dollar im Verlauf von Santos Wahlkampagne auf bisher unbekannte Weise versickert sein sollen. Für diese erhebliche Summe finden sich in den Unterlagen der Kampagne keine Rechnungen oder sonstige Belege.Anfang des Monats gab es . Am Rande von Präsident Joe Bidens Rede zur Lage der Nation traf  mit Santos zusammen. Die Begegnung dauerte nur wenige Sekunden.Hinterher erklärte der Präsidentschaftskandidat von 2012, dass er Santos in klaren Worten seinen Standpunkt vermittelt habe. »Er sollte nicht im Kongress sitzen«, so Romney. »Nun läuft das Verfahren und hoffentlich ist er bald nicht mehr hier.« Santos habe erst recht nicht derart eifrig Hände schütteln und Small Talk betreiben sollen, sagte Romney: »Er hätte sich nach hinten setzen und den Mund halten sollen.«Andere Republikaner fanden noch deutlichere Worte über den »Parteifreund«. »Er ist ein Soziopath«, sagte Nick LaLota dem US-Sender CNN. Wie Santos, vertritt auch LaLota einen Teil des Bundesstaats New York im Haus. »Er sucht die Aufmerksamkeit. Sogar die negative Aufmerksamkeit treibt ihn an. Er ist eine Blamage und ein Störfaktor für die Republikaner im Haus«, so LaLota weiter.George Santos (am 31. Januar)",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676442610.8055012,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Dianne Feinstein: Prominente US-Demokratin kündigt Rückzug aus Politik an",
        "date_raw": "Wed, 15 Feb 2023 02:26:17 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/dianne-feinstein-prominente-us-demokratin-kuendigt-rueckzug-aus-politik-an-a-1ce5c73f-551d-4c6e-ad77-6c797d9e603d#ref=rss",
        "subtitle": "Seit mehr als 30 Jahren gehört Dianne Feinstein dem US-Senat an, sie gilt als eine der bekanntesten Politikerinnen des Landes. Jetzt hat die 89-Jährige das Ende ihrer Karriere verkündet – die Reaktionen kamen prompt.",
        "content": "Die bekannte US-Demokratin Dianne Feinstein hat angekündigt, sich aus der Politik zurückzuziehen. Sie werde sich 2024 nicht wieder zur Wahl stellen, erklärte die 89-Jährige am Dienstag . Bis zum Ende ihres jetzigen Mandats wolle sie aber weiter »so gut wie ich kann« den Bundesstaat  vertreten, für den sie in den Senat gewählt ist.Feinstein wurde 1992 erstmals in den Senat gewählt. Sie gehört zu den bekanntesten Politikerinnen des Landes und genießt über die Parteigrenzen hinweg große Anerkennung. Zuletzt hatte es aber Berichte über Gesundheitsprobleme gegeben – vor allem über ein Nachlassen ihrer geistigen Kräfte. Sollte Feinstein wie angekündigt bis zum Ende ihres jetzigen Mandats Ende kommenden Jahres im Senat bleiben, dann wäre sie bei ihrem Abschied aus dem Oberhaus des US-Kongresses 91 Jahre alt.Eines der Hauptanliegen Feinsteins ist der Kampf gegen die laxen Waffengesetze in den . Vor ihrer Wahl in den Senat war sie unter anderem 1978 Bürgermeisterin von  geworden – nachdem ihr Vorgänger George Moscone sowie der Aktivist für die Rechte von Homosexuellen, Harvey Milk, im Rathaus erschossen worden waren. Feinstein  und verkündete den Doppelmord auf den Rathausstufen.Auf die Nachricht von ihrem Rückzug reagierten nun zahlreiche Parteikollegen. »Sie ist eine Legende, eine Legende in Kalifornien als erste Senatorin«, sagte der demokratische Senatsmehrheitsführer Chuck Schumer. Feinstein habe ihren Kolleginnen und Kollegen mit einer »herzerwärmenden und tränenreichen Ansprache« von ihren Plänen berichtet – und dafür einen historisch langen Applaus geerntet.US-Präsident  lobte Feinstein für ihren Kampf gegen Waffengewalt und zum Schutz der Umwelt. »Ich habe mit mehr US-Senatoren zusammengearbeitet als so ziemlich jeder andere«, erklärte er. »Ich kann ehrlich sagen, dass Dianne Feinstein eine der Besten ist.«Der Gouverneur von Kalifornien, Gavin Newsom, , er sei stolz darauf, in Feinstein »eine Mentorin und Freundin« zu haben. »Kalifornien und die Nation schulden ihr tiefe Dankbarkeit.«US-Senatorin Dianne Feinstein Anfang August 2022 in Washington",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676442610.8301916,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA und Kanada: Unbekannte Flugobjekte waren laut Weißem Haus wohl »harmlos«",
        "date_raw": "Wed, 15 Feb 2023 06:58:52 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-und-kanada-unbekannte-flugobjekte-waren-laut-weissem-haus-wohl-harmlos-a-d831a7a4-f88a-4707-81d9-aad81c42f444#ref=rss",
        "subtitle": "Zuletzt häufte sich die Sichtung mysteriöser Flugobjekte über Nordamerika, die USA holten sie vom Himmel. Nun gibt die Regierung vorläufig Entwarnung – doch der Druck auf Präsident Biden wächst.",
        "content": "Im Fall dreier unbekannter Flugobjekte, die zuletzt von den  über  und  abgeschossen wurden, gehen die US-Behörden offenbar nicht von einer staatlich gesteuerten Spionageaktion aus. »Die Geheimdienste ziehen als eine der wichtigsten Erklärungen in Betracht, dass es sich um Ballons handeln könnte, die einem kommerziellen oder harmlosen Zweck dienen«, sagte der Nationale Sicherheitsberater des Weißen Hauses, John Kirby, am Dienstag. Er hob damit klar einen Unterschied zu einem mutmaßlichen chinesischen Spionageballon, der bereits am 4. Februar und damit einige Tage vor den unbekannten Flugobjekten abgeschossen worden war. Bei dem Ballon halten die USA weiter an ihrer Darstellung fest, es handle sich um ein chinesisches Spionagegerät. Zuletzt veröffentlichte Washington Informationen, wonach bei der Bergung der Trümmer des über der US-Ostküste abgeschossenen  worden seien. Zu welchen Spionagetätigkeiten der Ballon konkret in der Lage gewesen sein soll, ist jedoch weiter unklar. China bestreitet, den Ballon für Spionagezwecke eingesetzt zu haben und behauptet, es habe sich um ein Gerät für meteorologische Aufzeichnungen gehandelt. Zu den anderen danach gemeldeten Flugobjekten habe er »keine Informationen«, sagte Außenamtssprecher Wang Wenbin am Montag.Beim Abschuss eines der weiteren Flugobjekte über dem Huronsee zwischen den USA und Kanada ereignete sich offenbar eine kleinere Panne. Wie Kirby ebenfalls bereits am Dienstag bestätigt hatte, habe ein erstes Geschoss sein Ziel verfehlt und sei im Wasser des Sees gelandet. Erst ein zweiter Schuss habe das Objekt zum Absturz gebracht. US-Generalstabschef Mike Milley sagte, die Rakete sei »harmlos in das Wasser des Huron-Sees gefallen«. Ganz billig war der Fehlschuss dabei nicht: Eine Rakete vom eingesetzten Typ Sidewinder kostet umgerechnet mindestens 375.000 Euro. Die zweite abgefeuerte Rakete traf dann ihr Ziel. US-Präsident  steht nach den gehäuften Abschüssen in nur kurzer Zeit weiter unter Druck. Senatoren sowohl von Bidens Demokraten als auch von den Republikanern forderten am Dienstag (Ortszeit) nach einer Sitzung, der US-Präsident solle transparenter sein.Der demokratische Senator Richard Blumenthal sagte nach dem Briefing, er verstehe die Vorfälle jetzt besser, aber die Bevölkerung müsse mehr darüber erfahren. Er sei aber nicht besorgt, dass die USA bedroht würden. Der republikanische Senator Tom Cotton sagte, die Amerikaner hätten ein Recht darauf, zu wissen, warum Biden die Flugobjekte habe abschießen lassen.Biden hat sich bislang noch nicht zu den drei Flugobjekten, die zwischen Freitag und Sonntag über dem Luftraum der USA und Kanadas abgeschossen worden waren, geäußert.FBI-Ermittler an Bord des Docklandungsschiffs »USS Carter Hall« untersuchen Trümmer des mutmaßlichen chinesischen Spionageballons ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676442610.8960118,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Indien: Ermittler durchsuchen nach regierungskritischer Doku mehrere BBC-Büros",
        "date_raw": "Tue, 14 Feb 2023 13:35:14 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/indien-ermittler-durchsuchen-mehrere-bbc-bueros-a-8fba750e-bb58-4721-8067-2a5bf0d33620#ref=rss",
        "subtitle": "In Mumbai und Neu-Delhi haben Mitarbeiter einer staatlichen Steuerbehörde Büros des britischen Senders BBC gefilzt. Womöglich steht die Razzia im Zusammenhang mit kritischer Berichterstattung.",
        "content": "Vor einigen Wochen hatte die  einen kritischen Dokumentarfilm über den indischen Premierminister  ausgestrahlt. Nun kam es überraschend zu Razzien an mehreren Standorten des britischen Senders. In Neu-Delhi und  durchsuchten indische Steuerermittler laut übereinstimmenden Berichten Büroräume. Der genaue Anlass? Unklar.Die Einkommensteuerbehörde beschlagnahme unter anderem »alle Telefone«, sagte ein BBC-Journalist der Nachrichtenagentur AFP. Auch in Mumbai soll es Razzien gegeben haben. Das bestätigte ein BBC-Angestellter aus dem dortigen Büro. In Neu-Delhi hinderte die Polizei die Angestellten zudem am Betreten und Verlassen des BBC-Büros im Zentrum der Hauptstadt. Die BBC erklärte am Vormittag, sie sei sehr kooperationsbereit und hoffe darauf, dass sich die Situation so schnell wie möglich kläre.Ein Vertreter der indischen Regierung bestätigte die Durchsuchungen. Die Einkommensteuerbehörde selbst äußerte sich bislang nicht.Die BBC hatte in ihrer Dokumentation im vergangenen Monat etwa unter Berufung auf bislang unveröffentlichte Berichte thematisiert, wie Modi im Jahr 2002 als Ministerpräsident des Bundesstaates Gujarat die Polizei anwies, bei tödlichen Auseinandersetzungen zwischen Hindus und Muslimen ein Auge zuzudrücken. Bei den Unruhen starben mindestens tausend Menschen, die meisten davon waren Muslime.Die indische Regierung hatte zuletzt versucht, die Verbreitung der für Modi unvorteilhaften Doku einzuschränken: Videos und Tweets mit Links zu dem Film wurden blockiert. Kurz nach seiner Veröffentlichung bezeichnete Regierungsberater Kanchan Gupta ihn als »feindliche Propaganda« und »Müll«.Studierendengruppen organisierten in den vergangenen Wochen trotz des Verbots geheime Vorführungen des Films, woraufhin die Polizei zwei Dutzend von ihnen festnahm.Aktivisten zufolge ist Pressefreiheit in  seit dem Regierungsantritt Modis im Jahr 2014 zusehends unter Druck geraten. In der Weltrangliste der Pressefreiheit der Organisation Reporter ohne Grenzen rutschte Indien im Jahr 2022 um zehn Plätze auf Rang 150 von 180 ab.Büroräume der BBC in Mumbai",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676442610.9222023,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Brasilien: Jair Bolsonaro will im März nach Brasilien zurückkehren – und Opposition anführen",
        "date_raw": "Wed, 15 Feb 2023 01:28:18 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-will-im-maerz-nach-brasilien-zurueckkehren-und-opposition-anfuehren-a-01cc7cea-c5b5-461d-ad98-46b397ff5fce#ref=rss",
        "subtitle": "Der brasilianische Ex-Präsident Jair Bolsonaro weilt derzeit in Florida. Nun kündigt er in einem Interview an, schon bald wieder in seine Heimat zu fliegen. Dort hat er offenbar viel vor.",
        "content": "Der ehemalige brasilianische Präsident  hat eine Rückkehr in seine Heimat für März angekündigt. In einem sagte der rechte Politiker am Dienstag in , dass er die politische Opposition in  anführen wolle. Zudem wolle er sich gegen Vorwürfe verteidigen, wonach er demokratiefeindliche Proteste in seiner Heimat angestachelt haben soll. »Ich war nicht mal da, uns sie wollen es mir in die Schuhe schieben«, sagte er der Zeitung.Bolsonaro war Ende Oktober in einer Stichwahl seinem Konkurrenten  unterlegen. Zwei Tage vor dem Ende seiner Amtszeit am 1. Januar .Der Machtwechsel wurde begleitet von schweren Krawallen: Anhänger Bolsonaros stürmten am 8. Januar den Kongress, den Obersten Gerichtshof und den Regierungssitz in der Hauptstadt Brasília. Der  erinnert an den Sturm auf das US-Kapitol vor gut zwei Jahren, bei dem Anhänger des damaligen Präsidenten  gewaltsam in das Parlament in  eindrangen.Gegenüber der Zeitung sagt Bolsonaro nun, er sehe sich selbst als »den nationalen Anführer der Rechten – es gibt sonst im Moment niemand anderen«. Bei den nächsten Wahlen auf Regionalebene wolle er konservative Kandidaten unterstützen. »Die rechte Bewegung ist nicht tot und wird weiterleben.«Der Links-Politiker Lula hatte am vergangenen Freitag die US-Hauptstadt Washington besucht. Bei seinem Treffen mit Präsident  kritisierte er seinen Amtsvorgänger deutlich. Brasilien habe sich vier Jahre lang isoliert, Bolsonaro habe nicht viel auf internationale Beziehungen gegeben. »Seine Welt begann und endete mit Fake News, morgens, nachmittags und abends«, sagte Lula. »Kommt mir bekannt vor«, entgegnete Biden – eine offensichtliche Anspielung auf seinen Amtsvorgänger Trump.Bolsonaro wiederum sagte im Gespräch mit dem »Wall Street Journal«, Lula sei lediglich nach Washington gekommen, um im Rampenlicht zu stehen.Jair Bolsonaro am 3. Februar in FloridaLula und Biden am 10. Februar im Rosengarten des Weißen Hauses",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676442610.9492304,
        "language": "DE",
        "source": "Spiegel"
    }
]
