[
    {
        "title": "Ukraine: Überleben in der belagerten Stadt Bachmut",
        "date_raw": "Sat, 11 Feb 2023 15:57:51 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-ueberleben-in-der-belagerten-stadt-bachmut-a-fd82c250-dee8-4912-82b4-dee1c2bd9942#ref=rss",
        "subtitle": "Tausende Menschen harren im belagerten Bachmut aus, in den Kellern, auf die russische Granaten im Minutentakt niedergehen. Einige bleiben aus Trotz, aus Angst, und manche, weil die Vernunft sie verraten hat.",
        "content": "Nathalia und Milena, 4: »Ich traue mich einfach nicht mehr, die Stadt zu verlassen«",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676171708.8747275,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rentenreform: Französischer Abgeordneter fliegt nach unwürdigem Tweet aus Parlament",
        "date_raw": "Fri, 10 Feb 2023 23:08:43 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rentenreform-franzoesischer-abgeordneter-fliegt-nach-unwuerdigem-tweet-aus-parlament-a-381d0554-7411-420f-b478-f1f7ea42fd31#ref=rss",
        "subtitle": "Beleidigungen, Tumulte, Zwischenrufe: Der Streit über die Rentenreform führt im französischen Parlament zu hässlichen Szenen. Nun wurde ein Abgeordneter wegen eines Tweets für zwei Wochen aus dem Haus verbannt.",
        "content": "Ein Linksabgeordneter in  ist für zwei Wochen aus dem Parlament verbannt worden, weil er auf einem Foto mit dem Fuß auf einem Ball posiert, der den Kopf des Arbeitsministers zeigt. Der Abgeordnete Thomas Portes musste das Parlament in  nach dem Beschluss der Sanktion am Freitagabend unverzüglich verlassen. In den nächsten zwei Wochen darf er weder den Plenarsaal noch andere Räumlichkeiten der Assemblée Nationale betreten.Das Foto in einem Tweet des Abgeordneten konnte den Eindruck erwecken, als wolle er mit dem Kopf von Arbeitsminister Olivier Dussopt Fußball spielen. Der Tweet hatte für große Empörung bei etlichen Politikern gesorgt.Mit dem Tweet hatte der Abgeordnete den Arbeitsminister aufgerufen, die am Montag von ihm ins Parlament eingebrachte Rentenreform zurückzuziehen. Die seit Montag laufende Debatte über die Reform ist von Tumulten, Zwischenrufen und Beleidigungen geprägt. Parlamentspräsidentin Yaël Braun-Pivet beklagte am Freitagabend, dass all dies des Parlamentes nicht würdig sei.Linker Abgeordneter Thomas Portes: Für zwei Wochen aus dem Parlament verbannt",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676171708.9314651,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Hunderttausende demonstrieren gegen Rentenreform",
        "date_raw": "Sat, 11 Feb 2023 19:43:41 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-hunderttausende-demonstrieren-gegen-rentenreform-a-06d7fa19-8547-4c7e-b447-9a4de12f1d6f#ref=rss",
        "subtitle": "Das Innenministerium sprach von 963.000, die Gewerkschaften von 2,5 Millionen Demonstranten, die gegen die Rentenpläne der französischen Regierung auf die Straßen gingen. Nun drohen massive Streiks.",
        "content": "Zum vierten Mal hatten Frankreichs Gewerkschaften zum Protest gegen die Pläne der Regierung für eine Anhebung des Renteneintrittsalters von 62 auf 64 Jahre aufgerufen. Nach Angaben des Innenministeriums beteiligten sich am Samstag landesweit 963.000 Menschen an den Kundgebungen, die Gewerkschaften sprachen von 2,5 Millionen Teilnehmerinnen und Teilnehmern.Ein zuvor nicht angekündigter Streik im Zusammenhang mit den Rentenprotesten sorgte am Samstag auf dem Pariser Flughafen Orly für Behinderungen. Ab mittags wurden die Fluggesellschaften aufgerufen, die Hälfte ihrer Abflüge zu streichen, teilte die Zivilluftfahrtbehörde mit.Die Gewerkschaften kündigten eine härtere Gangart an. Am 7. März solle ein Generalstreik  komplett lahmlegen, auch tags darauf am Internationalen Frauentag soll gestreikt werden. Für die Pariser Verkehrsbetriebe wurden ebenfalls umfangreiche Streiks angekündigt.Bereits jetzt arbeiten viele Menschen in Frankreich länger als bis 62 Jahre, wenn sie mit Erreichen der Altersgrenze noch nicht lange genug für eine abschlagsfreie Rente eingezahlt haben. In vielen Berufen könnten die Menschen kaum länger arbeiten, meinen die Gegner der Reform. Außerdem wollten die Beschäftigten ihre wohlverdiente Rente genießen können und ihre Gesundheit nicht vollends im Job verschleißen.Präsident  hingegen begründet die Reform mit einem drohenden Defizit in der Rentenkasse. Weil die Bevölkerung immer älter wird, müssten die Beschäftigten mit ihren Beiträgen für eine steigende Zahl von Rentnerinnen und Rentnern aufkommen. Damit die Höhe der Rente stabil gehalten werden könne, müsse die Bevölkerung etwas mehr arbeiten. Die Kritiker zweifeln die Berechnungen der Regierung an und fordern, der Staat müsse andere Geldquellen finden, um das Rentensystem im Gleichgewicht zu halten.Doch nicht nur am Rentenalter will die Regierung schrauben. Die bereits vor Jahren beschlossene Anhebung der nötigen Einzahldauer für eine volle Rente soll beschleunigt werden. Außerdem sollen Einzelrentensysteme mit Privilegien für bestimmte Berufsgruppen abgeschafft werden. Die Mindestrente soll auf etwa 1200 Euro steigen.Die Rentenreform gilt als eines der wichtigsten Vorhaben von Macron. Während der Coronapandemie wurde ein erster Anlauf zur Umsetzung der Reform abgebrochen, schon damals gab es massive Proteste und Streiks. Etliche Präsidenten vor Macron hatten sich mit unterschiedlichem Erfolg um Reformen des französischen Rentensystems bemüht – breiter Protest und Streiks waren ihnen allen gewiss.Da Macrons Lager keine absolute Mehrheit im Parlament mehr hat, hofft es, die Reform mithilfe der konservativen Républicains durchzubringen, die Unterstützung angekündigt haben. Einige der Abgeordneten – selbst aus Macrons Fraktion – haben aber noch Vorbehalte.Demonstranten auf dem Pariser Place de la Nation: Viele arbeiten ohnehin länger als bis 62 Jahre",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676171708.9567578,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben-Katastrophe in der Türkei: Viele Tote haben noch keine Namen",
        "date_raw": "Sat, 11 Feb 2023 20:22:26 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-katastrophe-in-der-tuerkei-viele-tote-haben-noch-keinen-namen-a-d9f00056-ab74-41f8-885a-08be9603e456#ref=rss",
        "subtitle": "In Kahramanmaraş beerdigen sie Mensch um Mensch. Auch Tage nach dem Erdbeben ist das Ausmaß der Zerstörung kaum zu fassen, die Opferzahlen überspringen die 25.000. Die Katastrophe wird in der Türkei fast alles verändern.",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676171709.021924,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pakistan: Vorwurf der Blasphemie - Wütende Menge lyncht Mann in Polizeiwache",
        "date_raw": "Sat, 11 Feb 2023 16:55:30 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/pakistan-vorwurf-der-blasphemie-wuetende-menge-lyncht-mann-in-polizeiwache-a-6133ebc3-ec52-4a9c-b2b3-320be3500218#ref=rss",
        "subtitle": "Ihm wurde vorgeworfen, den Koran geschändet zu haben: In Pakistan ist ein Mann von einem zornigen Mob ermordet worden – in einem Polizeigebäude. Ähnliche Vorfälle gab es in dem Land bereits mehrfach.",
        "content": "Eine wütende Menge hat in  eine Polizeiwache gestürmt und einen wegen des Verdachts der Gotteslästerung festgenommenen Mann brutal getötet. Hunderte Männer seien in die Wache eingedrungen und hätten den Festgenommenen gelyncht sowie das Gebäude verwüstet, berichteten örtliche Medien am Samstag.In sozialen Medien zirkulierten Videos des Geschehens. Dem Mann war vorgeworfen worden, den Koran geschändet zu haben.Die Polizei bestätigte den Vorfall im Distrikt Nankana Sahib in der Provinz Punjab. Gegen mehrere Polizeibeamte seien Strafmaßnahmen angeordnet worden, weil sie aus dem Gebäude geflüchtet seien und so den Lynchmord am Festgenommenen nicht verhindert hätten, sagte ein Sprecher.»Niemand darf das Gesetz in die eigene Hand nehmen, egal wie einflussreich er ist«, so der örtliche Polizeichef.In Pakistan gelten scharfe Blasphemiegesetze, Gotteslästerung ist ein äußerst schwieriges Thema in dem muslimischen Land. Wer dessen beschuldigt wird, kann auch ins Visier sogenannter »Blasphemie-Bürgerwehren« geraten – extremistische Muslime, die angebliche Ketzer schon niedergeschossen, angezündet oder zu Tode geprügelt haben.2020 wurde ein amerikanisch-pakistanischer Staatsbürger während einer laufenden Verhandlung im Gerichtssaal erschossen. 2021 wurde ein Mann aus  in Pakistan nach Vorwürfen der Gotteslästerung von Arbeitskollegen totgeprügelt und angezündet.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676171709.045201,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Dritter Ballon: Trudeau lässt weiteres rätselhaftes Flugobjekt über Kanada abschießen",
        "date_raw": "Sun, 12 Feb 2023 00:51:00 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/dritter-ballon-trudeau-laesst-weiteres-raetselhaftes-flugobjekt-ueber-kanada-abschiessen-a-15a64852-4153-4206-b465-8de40fa43a81#ref=rss",
        "subtitle": "Es ist das dritte Flugobjekt über Nordamerika innerhalb weniger Tage: Kanadas Premierminister Justin Trudeau hat ein Ufo mithilfe des US-Militärs über dem Yukon zerstören lassen.",
        "content": "Über dem Norden Kanadas wurde ein weiteres rätselhaftes Flugobjekt entdeckt. Das teilte das Nordamerikanische Luftverteidigungskommando »Norad« mit. Das US-Militär hatte erst am Freitag über dem Bundesstaat .Der kanadische Premier  informierte kurz darauf auf , dass das rätselhafte Flugobjekt von einem US-Kampfjet abgeschossen wurde: »Ich habe den Abschuss eines nicht identifizierten Objekts angeordnet, das den kanadischen Luftraum verletzt hat«.Trudeau schrieb weiter, dass an dem Abschuss über dem Gebiet Yukon im Nordwesten des Landes kanadische und amerikanische Kampfjets beteiligt gewesen seien. Ein amerikanisches F-22-Flugzeug habe dann auf das Objekt gefeuert. «Die kanadischen Streitkräfte werden nun die Trümmer des Objekts bergen und analysieren.» Trudeau sagte, er habe auch mit US-Präsident Joe Biden in der Angelegenheit gesprochen. Unklar blieb aber zunächst, wo das Flugobjekt hergekommen war und welchem Zweck es diente.Die US-Regierung hatte den Abschuss des zweiten Flugobjektes über dem Bundesstaat Alaska am Freitag damit begründet, dass der zivile Flugverkehr gefährdet gewesen sei. Das US-Militär hat noch keine Informationen über die Herkunft oder Mission des vor der Küste des Bundesstaats Alaska abgeschossenen Flugobjektes. »Zurzeit liegen uns keine weiteren Details über das Objekt vor, einschließlich seiner Fähigkeiten, seines Zwecks oder seines Ursprungs«, teilte der Kommandostab Northern Command (Northcom) mit.Die US-Regierung konnte lediglich mitteilen, dass das Flugobjekt ungefähr die Größe eines Kleinwagens hatte und damit viel kleiner als der chinesische Ballon war. Es soll ersten Erkenntnissen nach nicht selbst manövrierfähig gewesen sein. Die Bergungsarbeiten dauerten an, würden aber durch die »arktischen Wetterbedingungen« erschwert. Dazu zählten Eiswind, Schnee und eingeschränktes Tageslicht. Die Bergung der Trümmerteile findet auf dem Meereis statt.Ein F-22-Kampfjet hatte das Objekt am Freitag abgeschossen. Das Flugobjekt war der US-Regierung zufolge erstmals am Donnerstagabend gesichtet worden. US-Präsident  wurde sofort informiert und gab am Freitagmorgen den Abschussbefehl.Der Vorfall erinnerte an den mutmaßlich , der vor einer Woche von der US-Luftwaffe vom Himmel geholt worden war. Dieser war Militärangaben zufolge mit etwa 18 Kilometern aber deutlich höher geflogen als das Objekt über Alaska, das in 12 bis 13 Kilometern Höhe unterwegs war.Das US-Militär hatte den chinesischen Ballon mehrere Tage über amerikanisches Festland schweben lassen und dann vor der Küste des Bundesstaats South Carolina über dem Atlantik abgeschossen. Die USA werfen Chinas Regierung vor, sie habe damit Militäreinrichtungen ausspionieren wollen. Peking sprach dagegen von einem zivilen Forschungsballon, der vom Kurs abgekommen sei – und bezeichnete den Abschuss als »Überreaktion«. Der Vorfall sorgte für zusätzliche Spannungen im ohnehin belasteten Verhältnis beider Länder. Ob es einen Zusammenhang zwischen den drei Fällen gibt, ist noch offen.Unidentifizierte Flugobjekte sind keine Seltenheit. Im Jahr 2020 richtete das US-Verteidigungsministerium eine Arbeitsgruppe ein, die »ungeklärte Phänomene in der Luft, die möglicherweise eine Bedrohung für die nationale Sicherheit der USA darstellen könnten«, analysieren soll. Seitdem veröffentlicht die Gruppe in unregelmäßigen Abständen Berichte über »nicht identifizierte Luftphänomene« (Unidentified Aerial Phenomena, kurz: UAP) – zuletzt vor einigen Wochen. Daraus ging hervor, dass das US-Militär für zahlreiche Beobachtungen von unidentifizierten Flugobjekten keine Erklärung hat.Andere Sichtungen hingegen waren als »unauffällig« gewertet worden – sie könnten auf gewöhnliche Objekte in der Luft zurückgeführt werden – etwa Drohnen, Ballons und Unrat wie Plastiktüten, hieß es in dem Bericht. Die Meldung von unerklärlichen Himmelsphänomenen habe zugenommen. Das Pentagon hatte aber deutlich gemacht, dass keine Beweise für außerirdisches Leben gefunden worden seien.Kanadas Premierminister Justin Trudeau",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676171709.0728729,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben Türkei und Syrien: »Mit jeder Minute schwindet die Hoffnung«",
        "date_raw": "Sat, 11 Feb 2023 17:27:03 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-tuerkei-und-syrien-mit-jeder-minute-schwindet-die-hoffnung-a-85ebe150-1db8-440b-ac3a-56d8facb810b#ref=rss",
        "subtitle": "Verzweifelt bemühen sich die Hilfskräfte, Menschen lebend aus den Trümmern zu bergen. SPIEGEL-Reporter Steffen Lüdke schildert seine Eindrücke aus der türkischen Stadt Kahramanmaras, die besonders stark zerstört wurde.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676171709.0957835,
        "language": "DE",
        "source": "Spiegel"
    }
]
