[
    {
        "title": "Bootsunglück vor Süditalien: Zahl der Todesopfer steigt auf 59",
        "date_raw": "Sun, 26 Feb 2023 17:20:52 +0100",
        "date": "2023-02-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/bootsunglueck-vor-sueditalien-zahl-der-todesopfer-steigt-auf-59-a-6596dc16-56cc-40c7-bb88-839ba96ffe98#ref=rss",
        "subtitle": "»Kalabrien ist in Trauer nach dieser schrecklichen Tragödie«: Vor der italienischen Küste ist ein Boot mit Flüchtlingen gesunken, die Zahl der Todesopfer steigt. Einzelne Schiffbrüchige konnten sich an Land retten.",
        "content": "Bei einem Bootsunglück vor der italienischen Küste sind am Sonntag fast 60 Flüchtlinge ums Leben gekommen, unter ihnen auch ein erst wenige Monate altes Baby. Wie der Bürgermeister der süditalienischen Stadt Crotone, Vincenzo Voce, im Sender Sky TG-24 sagte, wurden bis Sonntagnachmittag 59 Todesopfer geborgen. Das überladene Boot war am frühen Sonntagmorgen nicht weit von Crotone in der süditalienischen Region Kalabrien bei heftigem Seegang auseinandergebrochen, wie italienische Medien berichten. Während die italienische Küstenwache von rund 120 Menschen an Bord ausging, sprachen Rettungskräfte von mehr als 200 Menschen. 80 Menschen überlebten nach Angaben der Küstenwache das Unglück, einige von ihnen schwammen selbst an die Küste.Bilder der italienischen Polizei zeigen am Strand angeschwemmte Holztrümmer. Rettungskräfte sind darauf ebenso zu sehen wie Überlebende, die darauf warten, in ein Flüchtlingszentrum gebracht zu werden.»Dutzende Menschen sind ertrunken, darunter auch Kinder. Viele Vermisste. Kalabrien ist in Trauer nach dieser schrecklichen Tragödie«, sagte der Gouverneur der Region, Roberto Occhiuto. Nach Angaben von Italiens Präsident  kamen viele der Migranten aus  und .Italiens rechtsgerichtete Ministerpräsidentin  äußerte angesichts der Todesfälle ihren »tiefen Schmerz«. Es sei »kriminell, ein kaum 20 Meter langes Boot mit 200 Menschen an Bord und einer schlechten Wettervorhersage in See stechen zu lassen«. Ihre Regierung setze sich dafür ein, Abfahrten und damit »diese Art von Tragödien zu verhindern«. Meloni sagte, dies erfordere die »größtmögliche« Zusammenarbeit der Staaten, aus denen Flüchtlinge nach  kommen.Erst vor wenigen Tagen hatte das italienische Parlament ein umstrittenes Gesetz der Regierung zum Umgang mit Flüchtlingen im  verabschiedet. Es zwingt Rettungsschiffe dazu, pro Einsatz nur eine Bergungsaktion auszuführen. Nach Einschätzung der Kritiker wird dies das Risiko von Todesfällen im Mittelmeer deutlich erhöhen.Die Hilfsorganisation Ärzte ohne Grenzen teilte mit, im Mittelmeer kämen »unaufhörlich Menschen durch ein Vakuum an Rettungskapazitäten« ums Leben. Es sei »inhuman, inakzeptabel und unverständlich, dass wir immer wieder Zeugen von diesen vermeidbaren Tragödien werden«, sagte der Migrationsexperte von Ärzte ohne Grenzen in Italien, Sergio Di Dato.Meloni hatte im Oktober die Amtsgeschäfte in  übernommen. Ihre rechtsgerichtete Regierung hatte im Wahlkampf angekündigt, die Ankünfte von Flüchtlingen in Italien zu stoppen. EU-Kommissionspräsidentin von der Leyen schrieb bei Twitter von einer »Tragödie«, die sie »zutiefst traurig« mache. Sie forderte stärkere Bemühungen für eine Reform des EU-Asylrechts. Papst Franziskus drückte seinen »Schmerz« aus. Er bete für die Flüchtlinge.Italien ist wegen seiner geografischen Lage besonders häufig ein Ziel von Migranten, die von Nordafrika nach  gelangen wollen. Nach Angaben des italienischen Innenministeriums sind seit Anfang des Jahres rund 14.000 Flüchtlinge in Italien angekommen. Im Vorjahreszeitraum waren es etwa 5300.Strand bei Cutro: Trümmer des Unglücksbootes",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677438911.1184824,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Corona: US-Ministerium hat offenbar neue Einschätzung zu Pandemie-Ursprung",
        "date_raw": "Sun, 26 Feb 2023 17:52:19 +0100",
        "date": "2023-02-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/corona-us-ministerium-hat-neue-einschaetzung-zu-pandemie-ursprung-a-7071a41c-f457-497f-b225-f7eefc1141ce#ref=rss",
        "subtitle": "Stammt das Coronavirus aus einem chinesischen Labor? Das US-Energieministerium hält das nun für die wahrscheinlichste Erklärung. Der Nationale Sicherheitsberater von US-Präsident Biden bremst derweil.",
        "content": "Rund drei Jahre nach dem Beginn der Coronapandemie ist weiter unklar, wie das neue Virus entstanden ist. Das US-Energieministerium soll einem Medienbericht zufolge nun seine Einschätzung dazu geändert haben. Demnach hält das Ministerium einen Laborunfall für die wahrscheinlichste Ursache. Das gehe aus einem als Verschlusssache eingestuften Geheimdienstbericht hervor, der kürzlich dem Weißen Haus und wichtigen Mitgliedern des Kongresses vorgelegt worden sei, berichtete das »Wall Street Journal« am Sonntag unter Berufung auf nicht namentlich genannte Quellen.China hat Mutmaßungen zu einem Laborunfall stets zurückgewiesen. Früh war in der Pandemie der Wildtiermarkt im chinesischen Wuhan in den Fokus geraten. Dort könnte das Virus von Tieren auf den Menschen übergesprungen sein. Allerdings sind die Untersuchungen zum Ursprung der Pandemie , auch weil die Weltgesundheitsorganisation (WHO) gegen den Widerstand Chinas keine weiteren Studien in dem Land durchführen kann.Das US-Energieministerium schließe sich mit der neuen Einschätzung der Bundespolizei  an, wonach sich das Virus wahrscheinlich durch eine Panne in einem chinesischen Labor verbreitet hat, hieß es in dem Medienbericht. Das Ministerium vermute dies allerdings mit einem nur »niedrigen« Grad der Gewissheit.Der Nationale Sicherheitsberater von US-Präsident , Jake Sullivan, sagte am Sonntag, dass er den Bericht weder bestätigen noch zurückweisen könne. »Im Moment gibt es noch keine endgültige Antwort der Geheimdienste auf diese Frage«, betonte Sullivan mit Blick auf den Ursprung des Virus. »Einige Teile der Geheimdienste sind zu Schlussfolgerungen auf der einen Seite gekommen, andere haben gesagt, dass sie einfach nicht genug Informationen haben, um sicher zu sein.«Einige US-Behörden sind nach wie vor der Ansicht, dass das Virus wahrscheinlich auf natürliche Weise übertragen wurde, andere sind unentschlossen. Die Schlussfolgerung des Energieministeriums beruht dem Bericht zufolge auf neuen Erkenntnissen. Es blieb aber unklar, was für Erkenntnisse dies waren. Zuvor war das Ministerium laut »Wall Street Journal« unschlüssig in seiner Bewertung. Das Ministerium hat wie andere US-Ministerien eigens ein Büro für Nachrichtendienste und Spionageabwehr, das zur Gemeinschaft der US-Geheimdienste gehört. Diese gehen dem Ursprung des Coronavirus nach.Im Jahr 2021 gab es nach mehrmonatiger Prüfung . Ob das Virus aus einem Labor stamme oder von einem Tier auf den Menschen übergesprungen sei, sei offen, hieß es in einem damals veröffentlichten Bericht, in dem die Geheimdienstabteilungen verschiedener Behörden ihre Einschätzung veröffentlichten.Illustration des Sars-Cov-2-Virus: »Einfach nicht genug Informationen, um sicher zu sein«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677438911.1840947,
        "language": "DE",
        "source": "Spiegel"
    }
]
