[
    {
        "title": "Taiwans Ex-Präsident Ma Ying-jeou will nach China reisen – Kritik von Regierungspartei",
        "date_raw": "Mon, 20 Mar 2023 09:27:17 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/taiwans-ex-praesident-ma-ying-jeou-will-nach-china-reisen-a-8d190c9d-ae91-43fe-a50a-a8f77c83cac2#ref=rss",
        "subtitle": "Unter seiner Führung näherten sich Taipeh und Peking an, nun will Taiwans früherer Staatschef Ma Ying-jeou privat nach China reisen – ein Novum. Die derzeitige Regierung reagiert auf den Plan mit deutlichen Worten.",
        "content": "China betrachtet  als Teil seines Territoriums – Taiwan pocht dagegen auf seine Souveränität. Diese extrem unterschiedlichen Sichtweisen erklären das äußerst angespannte Verhältnis zwischen der Großmacht und dem kleinen Inselstaat. Besuche offizieller Vertreter im jeweils anderen Gebiet sind eine Seltenheit.Umso überraschender ist nun die Ankündigung des früheren taiwanischen Präsidenten Ma Ying-jeou, in der kommenden Woche nach China zu reisen. Obwohl Ma privat reisen will, wäre er laut der Nachrichtenagentur dpa überhaupt der erste ehemalige oder amtierende taiwanische Staatschef, der die Volksrepublik besucht.Die zwölftägige Reise, die am 27. März beginnen soll, wurde inmitten wachsender Spannungen zwischen China und der demokratischen Inselrepublik angekündigt. Ma werde eine Delegation ehemaliger Beamter und Studenten anführen und mehrere chinesische Städte besuchen, hieß es.Ma glaube daran, dass beide Länder in den vergangenen Jahren in eine eingefrorene Situation gelangt seien, teilte ein Sprecher seiner Stiftung mit. Jungen Menschen einen Austausch zu ermöglichen, könne helfen, Spannungen abzubauen, ließ der Ex-Präsident mitteilen. Ein Besuch in Chinas Hauptstadt Peking war nicht geplant. Auch von Treffen mit hochrangigen chinesischen Politikern war zunächst keine Rede.Ma ist Mitglied der taiwanischen Oppositionspartei Kuomintang (KMT) und regierte die Inselrepublik von 2008 bis 2016. Unter seiner Führung näherten sich Taiwan und China an. Ein von Ma angestrebtes Handelsabkommen mit China führte jedoch zu Massenprotesten.Ende 2015 fand ein Treffen zwischen Ma und dem chinesischen Präsidenten  in  statt – es war das erste Treffen zwischen einem chinesischen und einem taiwanischen Staatschef seit 1949.Unter der derzeitigen taiwanischen Regierung von Präsidentin Tsai Ing-wen haben sich die Beziehungen abgekühlt. Ihre Demokratische Fortschrittspartei (DPP) kritisierte am Montag die Reisepläne. Ma missachte den Willen und die nationalen Interessen Taiwans.Der Besuch der früheren Sprecherin des US-Repräsentantenhauses, , im August vergangenen Jahres hatte die Spannungen weiter verschärft. China reagierte mit Raketentests und Militärmanövern, bei denen eine See- und Luftblockade sowie eine Eroberung Taiwans geübt wurden.Zuletzt hatte Bundesbildungsministerin Bettina Stark-Watzinger () angekündigt,  Peking reagierte verärgert über den Besuch. »Die chinesische Seite hat bereits bei den zuständigen deutschen Behörden demarchiert und großes Missfallen zum Ausdruck gebracht«, teilte die Auslandsvertretung mit.Taiwan hat seit 1949 eine eigenständige Regierung, aber China betrachtet die Insel als Teil seines Territoriums und lehnt jegliche diplomatische Beziehungen anderer Staaten mit Taipeh ab. International wird Taiwan nur von einer Handvoll Länder anerkannt, allerdings unterhalten zahlreiche Staaten Handelsbeziehungen mit Taiwan.Taiwans Ex-Präsident Ma mit Chinas Staatschef Xi bei einem Treffen in Singapur im Jahr 2015",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679328009.8909373,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "20 Jahre Irak-Krieg: Warum der US-Autor Robert D. Kaplan bereut, dass er für die Invasion war",
        "date_raw": "Mon, 20 Mar 2023 11:07:00 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/20-jahre-irak-krieg-warum-der-us-autor-robert-d-kaplan-bereut-dass-er-fuer-die-invasion-war-a-1a63a44f-a773-464e-9426-fe0d479988b8#ref=rss",
        "subtitle": "Er war einer der prominentesten Befürworter des Irakkriegs, bis heute hadert der ehemalige Bush-Berater Robert D. Kaplan damit. Nun hat er ein Buch über die Invasion geschrieben – mit verblüffenden Lehren für die Gegenwart.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679328009.95125,
        "language": "DE",
        "source": "Spiegel"
    }
]
