[
    {
        "title": "US-Regierung genehmigt Ölbohrprojekt »Willow« in Alaska",
        "date_raw": "Mon, 13 Mar 2023 20:42:21 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-regierung-genehmigt-oelbohrprojekt-willow-in-alaska-a-c3afefc4-71a5-4b69-9ae1-d63bfa868076#ref=rss",
        "subtitle": "Keine neuen Öl- und Gasförderungen: Das hatte US-Präsident Biden noch im Wahlkampf versprochen. Nun gibt seine Regierung grünes Licht für Bohrungen, die bis zu 180.000 Barrel Öl fördern sollen – pro Tag.",
        "content": "Die US-Regierung hat ein umstrittenes Ölförderungsprojekt im Norden von  . Das Innenministerium gab dem US-Energiekonzern ConocoPhillips grünes Licht, an drei Standorten im bundeseigenen National Petroleum Reserve Alaska (NPRA) nach Öl zu bohren. Damit sollen auf staatlichem Gebiet in den kommenden Jahrzehnten rund 600 Millionen Barrel Öl gefördert werden.US-Präsident  hatte während des Wahlkampfs zur Präsidentschaftswahl 2020 angekündigt, während seiner zweiten Amtszeit keine neuen Öl- und Gasförderungen auf staatlichem Boden zuzulassen. Abgeordnete aus Alaska und andere Befürworter des Projekts mit dem Namen »Willow« hatten jedoch auf eine Genehmigung der Regierung gedrängt.Nach Angaben von ConocoPhillips soll das Projekt in der Bauphase 250 und langfristig 300 Arbeitsplätze schaffen. Das Energieunternehmen rechnet mit einer Fördermenge von 180.000 Barrel Öl pro Tag. Konzernchef Ryan Lance begrüßte die Entscheidung des Innenministeriums als »richtige Entscheidung für Alaska und unsere Nation«.Abigail Dillen von der Umweltschutzorganisation Earth Justice kritisierte hingegen, die Entscheidung werde die Klimaziele des US-Präsidenten scheitern lassen. Ben Jealous von Organisation Sierra Club erklärte, die »schädlichen Auswirkungen« würden noch »jahrzehntelang« zu spüren sein.Die Genehmigung des Willow-Projekts folgte einen Tag nachdem die US-Regierung Öl- und Gasbohrungen im Arktischen Ozean eingeschränkt und Erschließungen von 5,26 Millionen Hektar Land im NPRA-Gebiet verboten hatte. Der Schritt wird als Ausgleich für die Genehmigung des Willow-Projekts gesehen und schützt ein Gebiet, das eine Heimat für Grizzly- und Eisbären sowie Karibus und Hunderttausende Zugvögel bietet.Ein Lager für Erkundungsbohrungen am geplanten Standort des »Willow«-Ölprojekts am North Slope von Alaska",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678770009.7752225,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News zum Russland-Ukraine-Krieg: Das geschah in der Nacht zu Dienstag (14. März)",
        "date_raw": "Tue, 14 Mar 2023 04:45:57 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-14-maerz-a-d4d1d61b-90b1-4f54-b353-79d863e5ded3#ref=rss",
        "subtitle": "Die Verteidiger von Bachmut könnten bald eigene Angriffe planen – glaubt die Wagner-Gruppe. Der ukrainische Präsident umreißt entscheidende Frontabschnitte. Und: Hilfsaufruf für die Bauern. Die jüngsten Entwicklungen.",
        "content": "Die Verteidiger der ostukrainischen Stadt Bachmut stemmen sich den Angreifern der russischen Söldnertruppe Wagner auch nach wochenlangen Gefechten weiter entgegen. »Die Sturmgruppen von Wagner greifen aus mehreren Richtungen an und versuchen die Verteidigung unserer Streitkräfte zu durchbrechen und ins Stadtzentrum vorzudringen«, sagte der Kommandeur der ukrainischen Landstreitkräfte, Olexander Syrskyj, am Montag.Die ukrainischen Einheiten fügten dem Gegner nach eigenen Angaben in Bachmut mit Artillerie und Panzern »spürbare Verluste« zu. »Die Verteidigung der Festung hält an«, sagte Generaloberst Syrskyj. Ukrainischen Militärbeobachtern zufolge haben die russischen Einheiten vor allem nördlich und nordöstlich von Bachmut Boden gutgemacht.Auf russischer Seite wird zunehmend ein ukrainischer Gegenstoß zur Entlastung von Bachmut erwartet. Der Chef von Wagner, Jewgeni Prigoschin, hatte das in einer Videobotschaft als Bedrohungsszenario für seine Einheiten erwähnt. Russischen Berichten zufolge wurden dazu mehrere ukrainische Brigaden zusammengezogen. Bisher erlaubt der Schlamm jedoch keine schnellen Vorstöße abseits von befestigten Straßen.Die Wagner-Gruppe könnte nach britischer Einschätzung mangels neuer Häftlinge als Rekruten beim Krieg in der  Schwierigkeiten bekommen. Das Verteidigungsministerium in  verwies am Montag darauf, dass die Führung in  Wagner-Chef Prigoschin die Möglichkeit genommen habe, Söldner in Gefängnissen anzuwerben. Die Hälfte der eingesetzten Gefangenen sei Opfer der schweren Kämpfe geworden. »Dauert das Verbot an, wird Prigoschin wahrscheinlich gezwungen sein, Umfang oder Intensität der Wagner-Einsätze in der Ukraine zu reduzieren«, heißt es in der Einschätzung aus London.Die Zukunft der Ukraine hängt nach den Worten von Präsident  vom Ausgang der Schlachten in Schlüsselabschnitten der Front im Osten des Landes ab. »Bilohoriwka und Marinka, Awdijwka und Bachmut, Wuhledar und Kamjanka – und an anderen Plätzen entscheidet sich die Zukunft, die wir haben werden«, sagt er in seiner nächtlichen Videoansprache. »Wir müssen die militärische Kraft des Feindes brechen. Und wir werden sie brechen.«Die Ukraine hat nach Angaben des nationalen Sicherheitsberaters der , Jake Sullivan, ein geplantes Telefonat zwischen dem chinesischen Präsidenten  und seinem ukrainischen Amtskollegen Selenskyj nicht bestätigt. Das »Wall Street Journal« hat berichtet, in Kürze wollten beide Staatsoberhäupter erstmals miteinander telefonieren. Sullivan erklärt, die USA hätten Xi dazu ermuntert mit Selenskyj zu sprechen, um nicht die »russische Perspektive« vermittelt zu bekommen. hat einer Verlängerung der Vereinbarung über die weiteren Exporte von ukrainischem Getreide über drei Schwarzmeerhäfen zugestimmt. Allerdings soll dies anders als zuvor nur für 60 weitere Tage gelten, wie aus einer Mitteilung des stellvertretenden Außenministers Sergei Verschinin hervorgeht. Sie wurde am Montagabend auf der Webseite der russischen Botschaft in  veröffentlicht.Dort hatten Vertreter Russlands am Montag mit den Vereinten Nationen () verhandelt. Die unter Vermittlung der Uno und der  zustande gekommene Vereinbarung zum Getreidetransport über das Schwarze Meer hatte zunächst für 120 Tage gegolten und war einmal um 120 Tage verlängert worden. Sie wäre am Wochenende ausgelaufen. Durch die Initiative sind gut 23 Millionen Tonnen Getreide auf den Weltmarkt und auch ärmsten Ländern zugutegekommen.Die ukrainische Regierung sucht nach den Worten von Präsident Selenskyj nach Mitteln und Wegen zur tatkräftigen Unterstützung der Landwirtschaft im zweiten Kriegsjahr. »Dies ist bereits die zweite Aussaat zu Kriegszeiten«, sagte Selenskyj in seiner Videoansprache. »Im vergangenen Jahr war es dank des heldenhaften Einsatzes unserer Landwirte und aller Beschäftigten im Agrarsektor möglich, die Agrarproduktion und die weltweite Rolle der Ukraine als Garant für die Ernährungssicherheit zu erhalten.« Die Ukraine war vor dem Krieg einer der wichtigsten Getreidelieferanten der Welt.Die ukrainische Landwirtschaft leidet nach Selenskyjs Darstellung auch unter einem weiteren kriegsbedingten Problem. »Bis heute sind mehr als 170.000 Quadratkilometer unseres Territoriums durch feindliche Minen und nicht explodierte Kampfmittel gefährdet«, sagte Selenskyj. Und weiter: »Ein großer Teil dieses Gebiets ist das Land unserer Bauern.«Die ukrainische Regierung habe bei ihrer Sitzung am Montag über mögliche Maßnahmen beraten, um die Minenräumung zu beschleunigen, sagte Selenskyj. Unter anderem soll auch die Kooperation mit ausländischen Partnern verstärkt werden.  beteiligt sich bereits sowohl mit finanzieller Unterstützung an Minenräumprogrammen in der Ukraine als auch militärisch mit der Lieferung von Minenräumpanzern.55 ukrainische Soldaten sollen noch in dieser Woche in  ihre Ausbildung an Kampfpanzern vom Typ Leopard 2 abschließen. Die Soldaten würden bereits am Mittwoch nach dem Ende ihres einmonatigen Trainingseinsatzes über  zurück an die Front in der Ukraine reisen, hieß es am Montag aus Regierungskreisen in .Mehrere europäische Staaten, darunter Deutschland, hatten  im Januar nach langem Zögern die Lieferung von Bataillonen aus Leopard-2-Kampfpanzern zugesagt, mehrere Panzer wurden bereits an die Ukraine ausgeliefert.Die ukrainischen Soldaten seien zwölf Stunden täglich und an sechs Tagen pro Woche auf dem Truppenübungsplatz San Gregorio nahe der nordostspanischen Stadt Saragossa an den Leopard-Panzern ausgebildet worden, erklärte ein spanischer Offizier während eines Pressebesuchs. Die Ausbildung habe teils auf dem Truppenübungsplatz, teils an Simulatoren stattgefunden – und sei vor allem praktischer, technischer und taktischer Natur gewesen.Die Soldaten im Alter von 21 bis 60 Jahren hätten bereits Vorerfahrung an Panzern gehabt und könnten nach der Ausbildung nun mit einer »mehr als akzeptablen Kenntnis« über die Funktionsweise der Kampfpanzer vom Typ Leopard 2A4 in ihre Heimat zurückkehren. Aus Sicht der ukrainischen Soldaten seien Panzer dieses Modells sowohl den bisher von der Ukraine als auch den auf russischer Seite eingesetzten überlegen.Der französische Energiekonzern TotalEnergies hat einen weiteren Schritt bei seinem Rückzug aus dem Russland-Geschäft gemeldet. Das Unternehmen gab am Montag gegenüber der Nachrichtenagentur AFP den Verkauf seiner Anteile an einer großen Fabrik für Motorenöle und Industrieschmierstoffe in der südwestlich von Moskau gelegenen Region Kaluga bekannt. Die Fabrik wird mit dem Verkauf vertrauten Kreisen zufolge in den kommenden Monaten Produkte unter einer anderen Marke und ohne Produkte oder Technologien von TotalEnergies produzieren.Ukrainischer Soldat in Bachmut (am 3. März)Wolodymyr Selenskyj (im Februar 2023)",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678770009.8278008,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA, Großbritannien und Australien forcieren U-Boot-Pakt",
        "date_raw": "Mon, 13 Mar 2023 21:24:38 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-grossbritannien-und-australien-legen-zeitplan-fuer-u-boot-pakt-vor-a-13994db7-8b68-4363-9f4d-d6e3520b71fc#ref=rss",
        "subtitle": "Canberra rüstet auf – und will bis zu fünf Atom-U-Boote von Washington kaufen. Das Ziel der Allianz, zu der auch Großbritannien gehört: der Ausbau der militärischen Abschreckung im Indopazifik. China kritisiert das massiv.",
        "content": "Die ,  und  haben einen konkreten Zeitplan vereinbart, um Australien mit nuklearbetriebenen U-Booten auszustatten und so ihr Sicherheitsbündnis für den Indopazifik zu stärken.Kurz vor einem Treffen der Regierungschefs aller drei Länder am Montag in  nannte der Nationale Sicherheitsberater von US-Präsident , Jake Sullivan, erste Details dazu. Die konkreten Vorbereitungen begännen bereits jetzt mit der Ausbildung australischer Seeleute, Ingenieure, Techniker und anderen Personals, sagte Sullivan. In ein paar Jahren sei dann geplant, regelmäßig auf rotierender Basis U-Boote aus den USA und Großbritannien in Australien zu stationieren.Nach der Ausbildungsphase werde Australien in den Dreißigerjahren zunächst drei nuklearbetriebene U-Boote von den USA geliefert bekommen, sagte Sullivan weiter – »mit der Möglichkeit, auf fünf U-Boote aufzustocken, falls dies erforderlich ist«. Langfristig wollten alle drei Staaten schließlich gemeinsam ein U-Boot-Modell entwickeln und herstellen.Sicherheitsexperten sehen die Allianz und ihr Großprojekt vor allem als Versuch, dem zunehmenden Machtstreben Chinas im Indopazifik etwas entgegenzusetzen. Die USA, Großbritannien und Australien hatten 2021 das Sicherheitsbündnis mit dem Namen Aukus ins Leben gerufen. Der Name ergibt sich aus den englischen Abkürzungen der drei Länder (AUS, UK und USA). Erklärtes Ziel der Allianz ist, Australien mit U-Booten mit Nuklearantrieb auszurüsten, die die Sicherheit und Stabilität im Indopazifik gewährleisten und militärische Abschreckung in der Region stärken sollen. Es handelt sich nicht um mit Atomwaffen ausgestattete U-Boote.China hat das Aukus-Bündnis scharf kritisiert. Die Regierung in  bezeichnet es als »gefährlich« und als Versuch, China in die Enge zu treiben.Kriegsschiffe der US-Marine und der australischen Seestreitkräfte im Arabischen Meer",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678770009.8545516,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Migration aus Afrika: Kehrtwende der deutschen Migrationspolitik",
        "date_raw": "Mon, 13 Mar 2023 08:22:17 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/migration-aus-afrika-kehrtwende-der-deutschen-migrationspolitik-a-6b3bd4a4-2da2-419a-a3f1-9211bc9c3dba#ref=rss",
        "subtitle": "Arbeitsmigration aus Afrika galt bislang als etwas Bedrohliches. Nun gibt es eine Kehrtwende: Die Bundesregierung will gezielt afrikanische Arbeitskräfte anlocken. Ein Besuch im deutschen Migrationszentrum in Ghana.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Es ist Freitag, und Freitag ist offiziell der Bunte-Hemden-Tag in . Alle Mitarbeiter im Migrationszentrum tragen sie: Rosa mit beige-rot-weißem Muster, etwas versteckt die Aufschrift »GIZ«, ein bisschen Eigenwerbung muss sein, die Deutsche Gesellschaft für Internationale Zusammenarbeit betreibt die Einrichtung. Die bunten Hemden sind ein politisches Statement, seit 20 Jahren zelebrieren Ghanaerinnen und Ghanaer jeden Freitag ihre afrikanische Herkunft, außerdem soll die Aktion der lokalen Textilindustrie auf die Beine helfen.Während die Mitarbeiter also die Vorzüge Ghanas feiern, treibt die meisten Besucherinnen und Besucher des Zentrums derzeit eine ganz andere Frage um: Wie komme ich hier schnell weg? Und zwar nach .Wohl nirgendwo kann man die geplante 180-Grad-Wende der deutschen Einwanderungspolitik derzeit so gut nachvollziehen wie hier im Ghanaian European Center for Jobs, Migration and Development. Seit 2017 gibt es das Zentrum, und bis Februar 2023 war das Mantra: Versucht euer Glück doch hier in Ghana, Migration nach  ist im Zweifel riskant. Und Ghanaerinnen und Ghanaern in Deutschland sollte durch gezielte Angebote die Rückkehr in ihre Heimat leichter gemacht werden.Seit vergangener Woche ist alles anders. Um das deutlich zu machen, sind extra zwei Minister aus Deutschland in das westafrikanische Land gereist: die Entwicklungsministerin  und der Arbeitsminister . Sie ließen sich durch das Migrationszentrum führen, durch die kleinen Beraterzimmer und das offene Atrium. Man müsse künftig alle Register ziehen, um Fachkräfte zu gewinnen, sagte Heil anschließend. Und die Entwicklungsministerin schwärmte vom »enormen Potenzial« der Migration. Ganz neue Töne in der deutschen Einwanderungspolitik, zumindest gegenüber .Michael Kwaku Yeboah sitzt an seinem Schreibtisch, auch er trägt das bunte Freitagshemd mit dem -Aufdruck, vor sich zwei Mobiltelefone. Alle paar Sekunden leuchten die Displays hell auf, ständig kommen Nachrichten und Anrufe. »Seit einigen Tagen geht das so«, sagt Yeboah, ein ernster Mann, der seit 2017 hier arbeitet. Die neue Offenheit der Deutschen spricht sich rum.Yeboah hat mehr als vier Jahre lang den Besucherinnen und Besuchern in seinem Büro erklärt, dass Ghana so viele Chancen biete, dass es Leute wie sie brauche. Dass sie doch ein Unternehmen gründen könnten. Auch über legale Wege nach Europa hat er aufgeklärt, allerdings nur »reaktiv«, wie sie es hier nennen. Also auf konkrete Nachfrage. Es gab auch nicht viel zu sagen: ein Au-pair-Aufenthalt vielleicht? Oder ein Studium, vorausgesetzt auf dem Konto liegen 11.000 Euro, so viel will der deutsche Staat sehen. Da hörte es meistens auch schon auf.Dann lehnt sich der Karriereberater in seinem Drehstuhl zurück, schaut aus den Augenwinkeln kurz aufs Handy, es leuchtet mal wieder. »Der neue Ansatz freut mich sehr«, sagt er. Denn den Menschen in Ghana Hoffnung zu machen, wurde für ihn immer schwieriger: Die Coronapandemie hat die Wirtschaft gelähmt, im vergangenen Jahr sind zudem die Lebenshaltungskosten explodiert, die Inflation erreichte schwindelerregende Höhen, es kam zu Protesten im ganzen Land. Gleichzeitig verzeichnet Ghana Jahr für Jahr viel mehr Studienabgänger, als der Arbeitsmarkt aufnehmen kann, die Jugendarbeitslosigkeit ist hoch. Laut Umfragen kann sich die Mehrheit der ghanaischen Jugend vorstellen, das Land zu verlassen.Bisher standen ,  und die  dabei ganz oben auf der Liste. Vor den Botschaften dieser Länder bilden sich oft lange Schlangen von Ausreisewilligen. Vor allem Kanada macht es gut ausgebildeten Ghanaerinnen und Ghanaern leicht, an ein Visum und eine Arbeitserlaubnis zu kommen. Auch das Vereinigte Königreich rekrutiert gezielt Fachpersonal für das Gesundheitswesen, um die Lücken in britischen Krankenhäusern zu stopfen.Deutschland hat sich bislang darauf konzentriert, Menschen von der Migration abzuhalten. Das Wort »Wirtschaftsmigration« in Verbindung mit »Afrika« verbreitete in weiten Teilen der politischen Landschaft Angst und Schrecken. So spielte das Potenzial einer jungen, gut ausgebildeten Bevölkerung aus Ländern wie Ghana,  oder  in der öffentlichen Wahrnehmung kaum eine Rolle.Dabei hat Deutschland seit März 2020 ein Fachkräfteeinwanderungsgesetz, es sollte eigentlich vieles leichter machen. Doch in der Praxis sind die Hürden nach wie vor hoch, vor allem die Anerkennung von Abschlüssen extrem kompliziert. Jetzt will die Ampelkoalition nachlegen und legale Arbeitsmigration weiter erleichtern. Gleichzeitig hat das Entwicklungsministerium eine neue Afrika-Strategie vorgestellt, in der Migration als Chance und nicht als Schreckgespenst definiert wird. All das soll nun in Ghana Gestalt annehmen.Michael Yeboahs Handy klingelt wieder, die Nummer hat an diesem Vormittag schon zweimal angerufen. Nach ein paar Sekunden Gespräch wird klar, dass die neue Klientinschon im Wartezimmer sitzt. Eigentlich ist an diesem Freitag gar keine Sprechzeit, doch so eng sehen sie es nicht, schließlich ist gerade Aufbruch. Also bittet Yeboah die Frau in das kleine Büro, drei Stühle um einen runden Tisch, sterile Atmosphäre, der Berater spult routiniert seine Fragen ab: »Wie heißen Sie?«, »Was ist Ihr Hintergrund?«, »Warum wollen Sie nach Deutschland?«.Vida Akuyo, 40 Jahre alt, hat im Internet von dem neuen Zentrum gelesen, das Menschen dabei helfe, nach Deutschland zu kommen. Ebenfalls im Internet hat sie ein Video entdeckt, eine portugiesische Unternehmerin hat es gepostet, sie führt darin ihr Können im Stuckhandwerk vor. »Das würde ich gern in Deutschland lernen«, sagt Akuyo. Sie arbeite bisher für eine Nichtregierungsorganisation, doch das Geld reiche nicht zum Leben in Accra, sie will nun einen Neubeginn wagen – mit einer Berufsausbildung in Deutschland.Yeboah wirkt zufrieden, er schreibt sich alles auf, dann überreicht er einige Zettel mit nützlichen Webseiten auf Englisch, die das Antragsprozedere und die nötigen Voraussetzungen erklären. »Jetzt mache ich meine Hausaufgaben«, sagt Akuyo, bevor sie in die drückende Hitze der Hauptstadt verschwindet. Und vielleicht in einigen Wochen oder Monaten in einen Flieger nach Deutschland steigt, um dort dem Arbeitskräftemangel im Handwerk zu begegnen.Oben, im ersten Stock des Migrationszentrums, sitzt Benjamin Wösten, ein Mann mit dicker Brille und deutscher Verbindlichkeit, er wiegt seine Worte genau ab, zur Politik darf er sich nicht äußern. Dafür hat er einiges zu sagen zur Situation in Ghana,zu der großen Zahl an gut ausgebildeten jungen Leuten, den Möglichkeiten, die auch Deutschland nicht ungenutzt lassen sollte. Wösten leitet das Zentrum, und er hat große Pläne: eine Zusammenarbeit mit Jobvermittlern, Partnerschaften mit der Wirtschaft, Aufklärungskampagnen über den neuen Ansatz der deutschen Migrationspolitik.»Viele Ghanaerinnen und Ghanaer haben gute Chancen auf eine Beschäftigung in Deutschland. Wir müssen aber auch realistisch sein«, schiebt der GIZ-Mitarbeiter nach, »wir werden uns nicht nur auf topausgebildete Fachkräfte konzentrieren können.« Da ist im Zweifel auch Platz für eine Ghanaerin mit Interesse an einer Ausbildung im Handwerk. Und wenn die Aussichten auf ein Leben in Deutschland zu gering sind, klären die Berater eben wie bisher über den Jobmarkt in Ghana auf.Eine Stunde außerhalb der Hauptstadt Accra, in Ashaiman, könnte die Zukunft der deutschen Solarbranche gesichert werden. An Stellwänden mit Kabeln und Steckverbindungen stehen 17 junge Männer und eine junge Frau in grünen T-Shirts, ein Trainer erklärt ihnen, wo was hinmuss. Die Auszubildenden in Solartechnik stehen kurz vor ihrem Abschluss, sie sind auf Jobsuche. Bismark Ashiagbenu ist heute zu Gast, ein Mitarbeiter der deutschen Außenhandelskammer in Ghana. Er ruft die angehenden Fachkräfte zu sich, dann fragt er: »Wer von euch will nach Deutschland?« Bis auf drei melden sich alle. In Ghana hat erst einer von ihnen einen Job gefunden, es sind harte Zeiten.Der Trainer der Azubis, Godson Amamoo, war bereits in Deutschland. Die Handelskammer hat ihm ein Praktikum vermittelt, zweimal drei Monate bei verschiedenen Solarfirmen in Baden-Württemberg. Er stand im Winter auf Dächern, um Solarpaneele zu installieren. »Ich musste mir vier Jacken übereinander anziehen«, grinst er. »Meine Kollegen haben sich am Anfang gewundert, dass ein Afrikaner genauso gut ausgebildet ist wie sie«, erinnert er sich, die Vorurteile hätten sich aber schnell gelegt. Am Ende hätte ihn eine der Firmen gern sofort dabehalten.An einem der Holztische mitten im Raum sitzt Christof Baum, der Leiter des Solar-Trainingszentrums, in breitem Schwäbisch ärgert er sich über die Verfehlungen der deutschen Migrationspolitik. »Afrika hat überhaupt nicht stattgefunden«, sagt er, oder: »Die haben es voll verpennt. Die haben Afrikanerinnen und Afrikaner nur als Flüchtlinge wahrgenommen, nicht als Fachkräfte.« Seit Jahren bildet er auf dem Kontinent Solartechniker aus, im Auftrag der katholischen Ordensgemeinschaft Don Bosco. »Mein Traum wäre, dass die meisten von ihnen für ein paar Jahre nach Deutschland gehen, dort gut Geld verdienen, Erfahrungen sammeln und dann irgendwann zurückkehren in ihre Heimat und sich dort etwas aufbauen«, sagt er.Derzeit versucht der Kursleiter, zwei Teilnehmer aus dem letzten Jahrgang nach Deutschland zu vermitteln. Eine Jobzusage gibt es schon, doch seit vier Monaten hängt das Verfahren, die Anerkennung der Abschlüsse stockt. »Das ist eine Katastrophe«, sagt Baum. »In Deutschland werden sie dringend gebraucht, hier finden sie keine Arbeit, und trotzdem klappt es nicht. Das ist doch Unsinn.« Tatsächlich führen solche Hürden laut einer aktuellen Umfrage der Bertelsmann Stiftung dazu, dass Deutschland bei Fachkräften aus dem Ausland weiter an Beliebtheit verliert.Wenn über den Wegzug von Fachkräften aus dem Globalen Süden gesprochen wird, fällt schnell ein Gegenargument: Braindrain. Was heißt es für ein Land wie Ghana, wenn die Mehrheit der Absolventinnen und Absolventen ihre Heimat verlassen will? Wenn so viele Talente Jahr für Jahr verloren gehen?Derrydean Dadzie ist mit seiner Firma gerade in ein neues Anwesen gezogen, kein Silicon-Valley-Büro mit bodentiefen Fenstern, Sitzsäcken und Bällebad, eher eine verwinkelte Villa, in einem Raum zwei sechseckige Tische, an denen jeweils drei Angestellte sitzen. »Wir richten uns noch ein«, sagt der Boss entschuldigend. Dann führt er in sein Büro, hier immerhin ein gemütliches Sofa, ein Kühlschrank mit Bier und Limo.»Wir verlieren alle unsere guten Leute«, sagt Dadzie. »Wir bilden sie aus, über Jahre, dann werden sie von Konzernen aus dem Ausland abgeworben.« In seiner früheren Firma seien zwei Drittel des Personals ab- oder ausgewandert. Ghana gilt als IT-Hochburg in Afrika, Start-ups schießen aus dem Boden, auch Firmen aus Übersee siedeln sich an. Mit deren Gehältern können ghanaische Firmen nicht mithalten. Ihre einzige Chance: Absolventen frisch von der Uni rekrutieren und hoffen, dass sie eine Weile loyal bleiben.Dadzie erzählt: Auch Deutschland bereite ihm zunehmend Sorgen. Zum Beweis öffnet er auf seinem riesigen Computerbildschirm WhatsApp, ruft spontan einen ehemaligen Mitarbeiter an. »Der ist nach Deutschland gegangen, hat dort ein gutes Angebot bekommen«, erklärt der Firmenchef, während es klingelt. Dann nimmt der Mann ab und erzählt vom neuen Leben in Bayern, wo ihm und seiner Familie mehr geboten werde als in Ghana: ein funktionierendes Gesundheitssystem, gute Schulen, intakte Infrastruktur. Ein schlechtes Gewissen habe er nicht, nein. Dann legt Dadzie auf, zuckt mit den Schultern und fragt: »Was soll man machen?« Am Ende richtet der Firmenchef noch einen Appell an die Konzerne aus dem Ausland: Wer Arbeitskräfte abwirbt, soll sie zuvor wenigstens selbst ausbilden.Genau das ist der Ansatz der deutsch-ghanaischen Personalvermittlung getINNOtized. Die Firma trainiert in Accra IT-Experten, mehr als 3000 Ghanaerinnen und Ghanaer haben ihre Kurse bereits besucht. Nach dem Abschluss wird ein Teil der Fachkräfte an deutsche Firmen vermittelt, dadurch finanziert getINNOtized die Kurse in Ghana. »Am Ende profitieren alle«, sagt Firmengründer Ulrich Busch. Nur die deutsche Bürokratie habe das noch nicht mitbekommen.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Am Goethe-Institut in Accra lernen die Studierenden Deutsch, die meisten von ihnen wollen nach Deutschland auswandernEntwicklungsministerin Svenja Schulze in GhanaBerater Kwaku Yeboah in seinem Büro im deutschen MigrationszentrumBerater Yeboah muss nicht mehr nur »reaktiv« über Migrationsmöglichkeiten nach Deutschland aufklärenLerne, verdiene, migriere: Werbekampagne in AccraDeutschkurs im Goethe-Institut in Accra: Die Nachfrage ist großBenjamin Wösten leitet das Migrationszentrum, er will künftig mit Jobvermittlern zusammenarbeitenAngehende Solartechnikerinnen und -techniker im Trainingszentrum von Don BoscoGodson Amamoo hat ein Praktikum in Deutschland absolviert – und Vorurteile aus dem Weg geräumt»Die Politik ist doof«: Kursleiter Christof BaumDie guten Leute werden abgeworben: IT-Unternehmen in AccraDerrydean Dadzie: »Wir verlieren alle unsere guten Leute. Wir bilden sie aus, über Jahre, dann werden sie von Konzernen aus dem Ausland abgeworben«",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1678770009.9321184,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Kara-Mursa wegen »Hochverrat« vor Gericht",
        "date_raw": "Mon, 13 Mar 2023 22:33:10 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-kara-mursa-wegen-hochverrat-vor-gericht-a-ebd77a73-e419-4a15-8715-28b50e8ff50e#ref=rss",
        "subtitle": "»Hochverrat«, Verbreiten von »Falschnachrichten«, Zusammenarbeit mit »unerwünschten« Organisationen: Das Verfahren gegen Wladimir Kara-Mursa hat in Moskau begonnen. Sein Anwalt spricht von »stalinistischen Zeiten«.",
        "content": "Wladimir Kara-Mursa muss sich wegen »Hochverrats« vor Gericht verantworten. Der Prozess gegen den inhaftierten russischen Kremlkritiker begann am Montag hinter verschlossenen Türen vor einem Moskauer Gericht. Neben »Hochverrat« wirft die Staatsanwaltschaft dem 41-Jährigen nach Angaben seines Anwalts vor, »Falschnachrichten« über die russische Armee verbreitet und für eine »unerwünschte« Organisation gearbeitet zu haben. Im Fall einer Verurteilung drohten ihm insgesamt bis zu 25 Jahre Haft.»Wir sind in die stalinistische Zeit zurückgekehrt. Wir sind zu den enormen stalinistischen Strafen zurückgekehrt«, sagte sein Anwalt Wadim Prochorow nach der Gerichtsanhörung. Die russische Justiz wolle den Prozess gegen Kara-Mursa zudem »in kosmischer Geschwindigkeit« zu Ende bringen. Die nächste Anhörung sei schon für den kommenden Donnerstag angesetzt.Kara-Mursa war im April vergangenen Jahres zunächst wegen des Vorwurfs der Verbreitung von Falschinformationen über das russische Militär in Untersuchungshaft genommen worden. Das Parlament in  hatte nach dem Beginn des russischen Militäreinsatzes in der  ein Gesetz verabschiedet, das bis zu 15 Jahre Haft für die Verbreitung von »Falschnachrichten« über das Militär vorsieht. Die Vorwürfe gegen Kara-Mursa beziehen sich auf eine Rede vor dem Repräsentantenhaus des US-Bundesstaates Arizona im März vergangenen Jahres.Im August wurde Kara-Mursa vorgeworfen, mit einer als »unerwünscht« eingestuften Organisation zusammengearbeitet zu haben. Er steht auch auf der Liste ausländischer Agenten.Im Oktober wurde Kara-Mursa zudem wegen »Hochverrats« angeklagt, weil er sich auf drei öffentlichen Veranstaltungen im Ausland kritisch über die russische Regierung geäußert hatte. Diese Äußerungen hätten für  aber »keine Bedrohung« dargestellt, hatte sein Anwalt damals der staatlichen Nachrichtenagentur Tass gesagt.Der bekannte Kremlkritiker und ehemalige Journalist war ein Vertrauter von , dem 2015 unweit des s ermordeten Oppositionspolitikers. Er steht überdies dem russischen Regierungskritiker  nahe. Kara-Mursa gibt an, wegen seines politischen Engagements bereits zweimal Opfer von Giftanschlägen geworden zu sein.Kara-Mursa, der im Alter von 15 Jahren mit seiner Mutter nach  ausgewandert war und deshalb auch die britische Staatsbürgerschaft hat, gehört zu den wenigen noch in Russland lebenden prominenten Oppositionellen. Im Oktober wurde er mit dem Vaclav-Havel-Preis des Europarats ausgezeichnet.Wladimir Kara-Mursa im März 2021 bei einer Versammlung der russischen Opposition",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678770009.957644,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Präsident Itzhak Herzog warnt vor \"schlimmen, sehr schlimmen Lage»",
        "date_raw": "Mon, 13 Mar 2023 22:26:43 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-praesident-itzhak-herzog-warnt-vor-schlimmen-sehr-schlimmen-lage-a-ef70a016-36bd-4214-8e2f-469f7e325074#ref=rss",
        "subtitle": "Itzhak Herzog gilt als besonnener Politiker. Nun spricht der israelische Präsident von einem »inneren Kampf, der uns zerreißt«. Der Grund: die Justizreform von Premier Netanyahu. Der wirft den Medien »Fake-News« vor.",
        "content": "Itzhak Herzog ist alarmiert: »Wir sind in einer schlimmen, sehr schlimmen Lage«, sagte der israelische Präsident am Montagabend. Er meint: Die möglicherweise schwerwiegenden Auswirkungen des erbitterten Streits um die von der rechts-religiösen Regierung geplante Justizreform. Diese könne gravierende gesellschaftliche, wirtschaftliche, diplomatische und sicherheitspolitische Folgen haben. Er sprach von einem »inneren Kampf, der uns zerreißt«.Trotz massiver Proteste in  will die Regierung von Ministerpräsident  ihre Justizreform durch das Parlament bringen. Der Plan: Die Volksvertretung soll Entscheidungen des Höchsten Gerichts aufheben können – und das mit einfacher Mehrheit. Zudem sollen Politiker mehr Einfluss bei der Ernennung von Richtern erhalten. Kritiker sehen dadurch die Gewaltenteilung in Gefahr.Medienberichten zufolge will die Regierung noch in diesem Monat Kernelemente der Reform im Schnellverfahren durchsetzen. Nach mehreren Massenprotesten auf den Straßen des Landes häufen sich inzwischen die Warnungen, Israel steuere auf eine gefährliche Staatskrise hin. Netanyahu warf den israelischen Medien am Montag vor, gezielt Falschmeldungen zu dem Thema zu verbreiten.Herzog sagte, er treffe sich mit allen beteiligen Seiten und höre allen zu. Er bemühe sich darum, eine Lösung zu finden, »die die Grundsätze des Staates Israel für viele Generationen festlegt«. Es handele sich dabei »nicht um einen politischen Kompromiss, sondern um eine Sisyphusarbeit im Bemühen, die richtige Formel des Ausgleichs und der Hoffnung zu finden«.Ungeachtet der massiven Proteste schreitet die Justizreform derweil rasch weiter voran. Ein parlamentarischer Sonderausschuss billigte am Montag eine Gesetzesänderung, die es deutlich schwerer machen soll, einen Ministerpräsidenten für amtsunfähig zu erklären. Bis sie in Kraft tritt, sind noch drei Lesungen im Parlament notwendig. Nach Medienberichten will die rechts-religiöse Regierung von Benjamin Netanyahu noch in diesem Monat Kernelemente der kontroversen Reform im Schnellverfahren durchsetzen.Hat Angst um die Demokratie in Israel: Präsident Herzog",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678770009.9814458,
        "language": "DE",
        "source": "Spiegel"
    }
]
