[
    {
        "title": "Niederlande: Russische Diplomaten müssen Land verlassen",
        "date_raw": "Sat, 18 Feb 2023 20:30:28 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russische-diplomaten-muessen-die-niederlande-verlassen-a-02d82fc9-6a65-4f8e-9a62-7b30a85a9c27#ref=rss",
        "subtitle": "Russland versuche, Spitzel im Land zu platzieren, begründete der niederländische Außenminister Wopke Hoekstra die Entscheidung. Etwa zehn Diplomaten werden aus dem Land gewiesen.",
        "content": "Die  haben etwa zehn russische Diplomaten des Landes verwiesen. Das teilte Außenminister Wopke Hoekstra dem TV-Sender NOS in Den Haag mit. Er begründete dies damit, dass  versuche, heimlich Mitarbeiter von Spionagediensten in den Niederlanden zu stationieren. Auch das russische Handelsbüro in  müsse schließen. Die Niederlande würden zugleich ihr Generalkonsulat in Sankt Petersburg schließen.Die Niederlande hatten nach den Worten des Außenministers entschieden, dass es ein zahlenmäßiges Gleichgewicht von Diplomaten geben müsse. Das heißt, dass nur so viele russische Diplomaten im Land sein dürfen wie niederländische in Russland. Wie viele Russen nun genau ausgewiesen werden, konnte Hoekstra nicht sagen. Er sprach von etwa zehn. Ihnen bleiben zwei Wochen, um das Land zu verlassen. »Trotz zahlreicher Versuche der Niederlande, eine Lösung zu finden, versucht Russland weiterhin, Geheimdienstmitarbeiter unter diplomatischer Tarnung in die Niederlande einzuschleusen«, sagte Außenminister Hoekstra. »Das können und werden wir nicht zulassen.« Er betonte, dass es wichtig sei, die Botschaften als Kommunikationsmittel offenzulassen, gerade jetzt, da die Beziehung zu Russland schwieriger sei als je zuvor.Im vergangenen März hatten die Niederlande bereits 17 russische Diplomaten wegen Spionageverdachts ausgewiesen. Daraufhin hatte Russland 15 niederländische Diplomaten des Landes verwiesen. Beide Länder hatten nach Angaben des Ministers zwar verabredet, gegenseitig neue Diplomaten zuzulassen. Doch Russland weigere sich, Visa zu erteilen. Aus Personalmangel müsse nun das Generalkonsulat geschlossen werden.Die Beziehungen beider Länder sind nach dem Abschuss des Passagierflugs MH17 über der Ostukraine 2014 angespannt. Damals wurde die Boeing der Malaysia Airlines mit einer russischen Luftabwehrrakete abgeschossen und 298 Menschen getötet, die meisten waren Niederländer. Der russische Angriff auf die  vor etwa einem Jahr hatte die Beziehungen weiter belastet.Außenminister der Niederlande: Wopke Hoekstra",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676817010.9300098,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: 100.000 Menschen demonstrieren gegen umstrittene Justizreform",
        "date_raw": "Sat, 18 Feb 2023 23:03:14 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-100-000-menschen-demonstrieren-gegen-umstrittene-justizreform-a-b0a33740-7683-4f64-b93a-3cdf8fc2d4ef#ref=rss",
        "subtitle": "Zwei Tage vor der ersten Lesung der Justizreform im Parlament sind in Israel unzählige Menschen auf die Straße gegangen, um gegen die rechte Regierung zu protestieren. Viele baten Joe Biden und Emmanuel Macron um Hilfe.",
        "content": "Mehr als 100.000 Menschen sind nach Angaben der Veranstalter den siebten Samstag in Folge gegen die umstrittene Justizreform in  auf die Straßen gegangen. In der Küstenstadt  versammelten sich die Demonstrantinnen und Demonstranten am Abend im Zentrum der Stadt und schwenkten israelische Flaggen. Auf Schildern war unter anderem zu lesen: »Israel darf keine Diktatur werden« oder Appelle an die internationale Gemeinschaft wie »Biden, Macron – helft uns«. Mehrere Straßen waren zuvor wegen der Kundgebung gesperrt worden.Die Proteste, die auch in Städten wie , Haifa und Beerscheva stattfanden, richten sich gegen Pläne der rechts-religiösen Regierung, das Justizsystem im Land gezielt zu schwächen. Unter anderem soll dem Parlament ermöglicht werden, mit einer einfachen Mehrheit Entscheidungen des höchsten Gerichts aufzuheben. Politiker sollen außerdem bei der Ernennung von Richtern mehr Einfluss erhalten. Am kommenden Montag ist die erste Lesung der umstrittenen Reform im Parlament geplant. Insgesamt sind für eine Gesetzesänderung drei Lesungen notwendig.Kritiker sehen die Pläne als Gefahr für die demokratische Gewaltenteilung. Die rechts-religiöse Regierung argumentiert, das Gericht übe derzeit zu viel politischen Einfluss aus. Für Montag sind wie in der vergangenen Woche Streiks und eine Großdemonstration in Jerusalem geplant.Israels Polizeichef, Kobi Schabtai, warnte unterdessen angesichts einer aufgeheizten Stimmung vor politischer Gewalt. Menschen würden Dinge schreiben, ohne die Auswirkungen zu bedenken, sagte Schabtai dem Sender Channel 12 und rief zu Dialog auf. Die aktuelle Situation sei sehr besorgniserregend.Protestieren gegen die geplanten Änderungen der Justiz: Demonstranten in Tel Aviv",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676817010.992357,
        "language": "DE",
        "source": "Spiegel"
    }
]
