[
    {
        "title": "Umstrittene Justizreform gebilligt – Massenproteste in Israel",
        "date_raw": "Tue, 21 Feb 2023 07:04:24 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/umstrittene-justizreform-gebilligt-erneut-massenproteste-in-israel-a-c6016836-dded-4403-a4b9-9cf4b78fb102#ref=rss",
        "subtitle": "Israels rechts-religiöse Regierung will das Oberste Gericht des Landes entmachten. Nun hat das Parlament einen Teil der Reform gebilligt – Tausende gingen dagegen auf die Straße.",
        "content": "Trotz massiver Proteste arbeitet Israels rechts-religiöse Regierung unter Ministerpräsident  weiter an ihrem Ziel, das Justizsystem zu schwächen. Das Parlament  billigte in der Nacht auf Dienstag nach einer rund achtstündigen Sitzung einen Teil der umstrittenen Justizreform in der ersten von drei Lesungen. »Eine großartige Nacht und ein großartiger Tag«, schrieb Netanyahu nach der Abstimmung auf .Die Opposition im Parlament kündigte an, »für die Seele der Nation zu kämpfen«, Zehntausende gingen am Abend gegen die Reformen auf die Straße. Umfragen hatten ergeben, dass die meisten Israelis eine Verlangsamung der Reformen wünschen, um einen Dialog mit Kritikern zu ermöglichen – oder keine Reformen wollen.Ein Ziel der von Israels Regierung geplanten Justizreform ist es, dem – aktuell von ihr dominierten – Parlament zu ermöglichen, mit einer einfachen Mehrheit Entscheidungen des Obersten Gerichts aufzuheben. Politiker sollen außerdem bei der Ernennung von Richtern mehr Einfluss erhalten. Kritiker sehen die demokratische Gewaltenteilung in Gefahr, wiederholt gab es Massendemonstrationen gegen die Pläne der Koalition. Die rechts-religiöse Regierung von Ministerpräsident Benjamin Netanyahu argumentiert dagegen, das Oberste Gericht übe derzeit zu viel politischen Einfluss aus.Weil  keine schriftliche Verfassung hat und der Staat stattdessen auf einer Sammlung von Grundgesetzen fußt, kommt dem Obersten Gericht besondere Bedeutung bei der Wahrung von Rechtsstaatlichkeit und Menschenrechten zu. Staatspräsident Izchak Herzog warnte vor einem verfassungsrechtlichen und gesellschaftlichen Zusammenbruch Israels, falls die Regierung ihre Pläne kompromisslos und gegen alle Widerstände durchsetzen sollte.Bereits in den frühen Morgenstunden blockierten Demonstrantinnen und Demonstranten zentrale Straßen im Land und versuchten, Abgeordnete daran zu hindern, in die Knesset zu kommen. Ministerpräsident Benjamin Netanyahu teilte mit, sie würden »die Demokratie mit Füßen treten«.Auch bei der Parlamentssitzung am Abend spielten sich turbulente Szenen ab. Oppositionsführer  teilte mit, die Geschichte werde die Mitglieder der Regierung für die Abstimmung richten. »Für den Schaden an der Demokratie, für den Schaden an der Wirtschaft, für den Schaden an der Sicherheit.«Unterdessen besuchte erstmals seit Vereidigung der israelischen Regierung Bundesjustizminister  das Land. Der -Politiker fand mahnende Worte, ohne das Gesetzesvorhaben direkt zu erwähnen.»Aus der Geschichte zu lernen bedeutet zu erkennen, dass man breite Mehrheiten suchen sollte, wenn man die Spielregeln des demokratischen Wettbewerbs und das Zusammenspiel der Verfassungsorgane verändern möchte«, sagte Buschmann bei einer Ausstellungseröffnung am Abend in Tel Aviv. In  seien Änderungen des Grundgesetzes nur mit einer Stimmenmehrheit von zwei Dritteln in  und  möglich. »Das gelingt regelmäßig nur dann, wenn auch große Teile der Opposition von der Notwendigkeit der Änderung überzeugt sind.«Buschmann will sich am Dienstag mit seinem israelischen Kollegen Jariv Levin treffen. Es ist der erste Besuch eines deutschen Ministers in Israel seit der Vereidigung der neuen Koalition unter Netanyahu Ende vergangenen Jahres. Es ist die am weitesten rechts stehende Regierung, die das Land je hatte.Demonstrantinnen und Demonstranten protestieren gegen Netanyahus umstrittene Justizreform in Jerusalem",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676979009.692329,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine - Joe Biden in Kiew: Spaziergang unter Sirengeheul",
        "date_raw": "Mon, 20 Feb 2023 13:41:16 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-joe-biden-in-kiew-spaziergang-unter-sirengeheul-a-1097163e-1fa7-4e59-ab93-1d2c144440ba#ref=rss",
        "subtitle": "Bei seinem Überraschungsbesuch in Kiew hat US-Präsident Joe Biden seinem Amtskollegen Wolodymyr Selenskyj weitere Unterstützung zugesichert. Die Stippvisite wurde von Warnungen vor Luftangriffen begleitet.",
        "content": "Höchster Besuch unter Luftalarm-Sirenengeheul vor der St. Michaels-Kathedrale von Kiew: Überraschend ist US-Präsident Joe Biden am Montag in der ukrainischen Hauptstadt eingetroffen – sein achter Besuch in der Ukraine, doch sein erster seit Beginn des russischen Angriffskriegs vor knapp einem Jahr. Er traf dort auf seinen ukrainischen Kollegen Wolodymyr Selenskyj.Biden betonte abermals, die USA würden so lange wie nötig der Ukraine zur Seite stehen. Der Besuch ist ein deutliches Zeichen an die Regierung in Kiew – und an die in Moskau.Biden kündigte weitere Waffenlieferungen an, darunter Artilleriemunition und Panzerabwehr-Systeme. Insgesamt versprach Biden eine zusätzliche halbe Milliarde Dollar an US-Hilfe, die Lieferung von Kampfjets lehnt er allerdings weiterhin ab.Der US-Präsident will nach seiner Visite in Kiew nach Polen weiterreisen und dort am Dienstag den polnischen Präsidenten Andrzej Duda treffen, am Mittwoch auch die Staats- und Regierungschefs mehrerer mittel- und osteuropäischer Nato-Mitglieder. Weitere Gesten der Solidarität wenige Tage vor dem einjährigen Jahrestag der russischen Invasion werden also folgen.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676979009.7516363,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Deutsch-Iraner Jamshid Sharmahd zum Tod verurteilt",
        "date_raw": "Tue, 21 Feb 2023 10:55:24 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-deutsch-iraner-zum-tod-verurteilt-a-6b6aae60-3423-4ade-aaac-e1e5fd85fc2b#ref=rss",
        "subtitle": "Jamshid Sharmahd wurde entführt und in Teheran vor Gericht gestellt. Nun ist der Deutsch-Iraner zum Tode verurteilt worden – wegen »Korruption auf Erden«. Amnesty International hat das Verfahren als Schauprozess bezeichnet.",
        "content": "Die iranische Justiz hat den iranisch-deutschen Staatsangehörigen Jamshid Sharmahd wegen »Korruption auf Erden« zum Tode verurteilt. Das berichtet die Nachrichtenagentur Mizan.Jamshid Sharmahd hatte sich als Aktivist vor allem aus dem US-amerikanischen Exilheraus für die iranische Opposition eingesetzt. Er wird von  beschuldigt, eine promonarchistische Gruppe angeführt zu haben, die eines tödlichen Bombenanschlags im Jahr 2008 im Land beschuldigt wird.Sharmahd wurde im Sommer 2020 Berichten zufolge . Seitdem ist er in  inhaftiert. Zuvor lebte Sharmahd jahrelang in den . Seine Familie und Menschenrechtsgruppen wiesen die Vorwürfe gegen ihn in der Vergangenheit zurück.Zuletzt befand sich Jamshid Sharmahd an einem unbekannten Ort, Kontakt zu den Angehörigen wurde ihm . Laut seiner Tochter soll Sharmahd im Gefängnis gefoltert worden sein und stark abgenommen haben. Die notwendige Behandlung für seine Parkinson-Erkrankung soll ihm zum Teil verweigert worden sein. Ein durch die Familie beauftragter Anwalt soll ebenso wie deutsche Diplomaten keinen Zugang zu Sharmahd bekommen haben.Sharmahd engagierte sich in den USA in der Exil-Oppositionsgruppe »Tondar« (Donner), die sich für eine Rückkehr der Monarchie einsetzt. Irans Justiz macht die Organisation für einen Anschlag im Jahr 2008 in einer Moschee der Stadt Schiras mit mehreren Toten verantwortlich. Drei Männer wurden deswegen bereits hingerichtet.Sharmahd beteiligte sich als Ingenieur und IT-Experte auch an einem Radioprogramm der Exilgruppe. Auf der Website der Gruppe, die inzwischen zwar gelöscht ist, sich aber archiviert abrufen lässt, hieß es 2019, die Radioshow sende Inhalte zu Politik, Geschichte, aber auch Anleitungen zum Widerstand. Tondar prangerte dort die Verfolgung seiner Mitglieder durch die Islamische Republik an.Unklar ist, ob Sharmahd konsularischen Beistand von der deutschen Botschaft in Teheran erhalten kann. Iran behandelt Doppelstaatsbürger juristisch wie Iraner.  hatte das Verfahren in der Vergangenheit als Schauprozess bezeichnet.-Chef  hatte Anfang Januar angekündigt, Sharmahds politische Patenschaft zu übernehmen. »Mit meiner Patenschaft will ich ein Zeichen setzen für alle Männer und Frauen, die in Iran für ein freies, selbstbestimmtes Leben kämpfen«, . »Die Welt schaut zu, was in Iran passiert.«Jamshid Sharmahd ist in Teheran geboren. Im Alter von sieben Jahren kam er mit seinem Vater nach . Er hat den Großteil seines Lebens in  verbracht, eine Ausbildung zum Elektriker gemacht, ehe er studierte und Ingenieur wurde. Seit 1995 besitzt er neben der iranischen auch die deutsche Staatsbürgerschaft.Derzeit sind mehrere europäische Staatsbürger in Iran inhaftiert, viele von ihnen besitzen auch die iranische Nationalität. Kritiker werfen Iran vor, ausländische Staatsbürger als politische Geiseln festzusetzen. Teheran weist die Vorwürfe zurück und begründet die Festnahmen üblicherweise mit dem Vorwurf der Spionage.Wie viele Deutsche sich derzeit in Iran in Haft befinden, dazu macht das Auswärtige Amt . Bekannt ist aber neben Sharmahd auch noch der Fall der Kölner Architektin Nahid Taghavi, die seit Oktober 2020 im Gefängnis ist und unter anderem wegen angeblicher Beteiligung an einer illegalen Gruppe und »Propaganda gegen den Staat« zu Zuletzt hatte das Auswärtige Amt deutsche Staatsbürger, die sich noch im Land befinden, und eine Reisewarnung für Iran ausgesprochen. »Für deutsche Staatsangehörige besteht die konkrete Gefahr, willkürlich festgenommen, verhört und zu langen Haftstrafen verurteilt zu werden«, hieß es auf der Internetseite, vor allem Doppelstaatsangehörige seien gefährdet.Jamshid Sharmahd während des Prozesses in Teheran (am 6. Februar)",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676979009.7827923,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin suspendiert Teilnahme von Russland an »New Start«-Vertrag mit den USA",
        "date_raw": "Tue, 21 Feb 2023 12:05:07 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-suspendiert-teilnahme-von-russland-an-new-start-vertrag-mit-den-usa-a-8b4feeb2-5f66-4de6-868d-bd9926d73879#ref=rss",
        "subtitle": "Der Kremlchef hat es am Ende seiner Rede zur Lage der Nation verkündet: Russland hält am »New Start«-Vertrag mit den USA vorerst nicht mehr fest. Ein definitiver Ausstieg sei dies aber nicht, sagte Putin.",
        "content": "Der russische Präsident  hat angekündigt, dass  seine Beteiligung an Atomwaffen-Kontrollvertrag »New Start« mit den  aussetzt. Dies sagte Putin gegen Ende seiner Rede zur Lage der Nation vor der Föderalen Versammlung am Montag in . Dabei handle es sich um eine Aussetzung und nicht um einen Ausstieg, präzisierte er.Das am 5. Februar 2011 in Kraft getretene »New Start«-Abkommen begrenzt die Nukleararsenale Russlands und der USA auf je 800 Trägersysteme und 1550 einsatzbereite Atomsprengköpfe. Es ist das einzige noch verbliebene große Abkommen zur Rüstungskontrolle zwischen den USA und Russland. Zunächst war es für eine Laufzeit von zehn Jahren geschlossen worden. 2021 hatten Moskau und Washington .Er sehe sich gezwungen bekanntzugeben, dass Russland seine Teilnahme an dem Vertrag über strategische Offensivwaffen aussetze, sagte Putin. »Wir ziehen uns nicht daraus zurück, aber wir setzen unsere Teilnahme aus.« Er drohte zudem mit Atomtest – jedoch erst, wenn Washington zuerst welche vornimmt. Dann werde Russland das ebenfalls tun.Zudem ist im Abkommen geregelt, dass Washington und Moskau Informationen über ihre strategischen Atomwaffenarsenale austauschen und bis zu 18 Verifikationsbesuche pro Jahr abhalten dürfen. Die Inspektionen wurden jedoch bereits im März 2020 wegen der Coronapandemie ausgesetzt.Die Gespräche zwischen Moskau und Washington über die Wiederaufnahme der Kontrollen sollten im November vergangenen Jahres in Ägypten stattfinden, wurden aber von Russland verschoben. Seitdem hatte keine der beiden Seiten einen neuen Termin festgelegt.Putin warf den USA ein »Theater des Absurden« vor – mit Blick darauf, dass Washington unlängst Moskau beschuldigt hatte, keine Experten zur Inspektion der atomaren Verteidigungsanlagen ins Land zu lassen. Wenn in Zeiten solcher Spannungen jemand im Westen ernsthaft erwarte, dass Russland diesen Zugang gewähre, sei das »Blödsinn«, meinte Putin. Zugleich bekräftigte er, dass Russland den US-Experten den Zugang nicht gewähre, weil auch russische Inspektoren angesichts westlicher Sanktionen keine Möglichkeit zur Einreise in die USA hätten.Die Aussetzung von »New Start« begründete Putin vor allem damit, dass etwa Frankreich und Großbritannien ihre Atomwaffenarsenale weiter entwickelten und die Nuklearpotenziale gegen Russland ausrichten würden. Putin wertete auch Äußerungen der Nato zu »New Start« als Einmischung und Grund, den Vertrag zu überdenken.Die Nato hat Russland zuletzt einen Bruch des Vertrags vorgeworfen. Die Weigerung Russlands, Inspektionen der USA auf seinem Hoheitsgebiet zu ermöglichen, untergrabe die Zukunft des Vertrags, hieß es aus Brüssel Anfang Februar. Moskau wiederum wies diese Vorwürfe bereits damals zurück und schob die Schuld den USA zu.Experten zufolge verfügt Russland mit fast 6000 Sprengköpfen über das größte Atomwaffenarsenal der Welt. Zusammen besitzen Russland und die USA rund 90 Prozent der weltweiten Atomsprengköpfe.Kremlchef Wladimir Putin während seiner Rede zur Lage der Nation in Moskau",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676979009.8091266,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Biden und sein Blitzbesuch in Kiew: »Es ist wunderbar, Sie zu sehen«",
        "date_raw": "Mon, 20 Feb 2023 14:06:38 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-und-sein-blitzbesuch-in-kiew-es-ist-wunderbar-sie-zu-sehen-a-77318079-a73a-419f-b386-c731368abacf#ref=rss",
        "subtitle": "US-Präsident Joe Biden besucht überraschend Kiew. Bei dem streng geheim geplanten Kurztrip muss er sich fast vollständig auf den Schutz durch die Ukrainer verlassen – und sendet ein klares Signal nach Moskau.",
        "content": "Olena Selenska, Joe Biden und Wolodymyr Selenskyj in Kiew",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676979009.8348649,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin gibt erneut dem Westen die Schuld am Krieg in der Ukraine",
        "date_raw": "Tue, 21 Feb 2023 11:26:12 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-gibt-erneut-dem-westen-die-schuld-am-krieg-in-der-ukraine-a-3f22808a-d37e-4c4f-ab38-512bc732a33e#ref=rss",
        "subtitle": "In seiner Rede zur Lage der Nation wirft Wladimir Putin dem Westen vor, einen lokalen Konflikt in einen globalen zu verwandeln – und beschwört einen Mythos: »Es ist unmöglich, unser Land auf dem Schlachtfeld zu besiegen.«",
        "content": "Kurz vor dem ersten Jahrestag des russischen Einmarschs in die  hat Russlands Präsident  eine Rede zur Lage der Nation gehalten. Dabei gab er dem Westen erneut die Schuld an dem von ihm angeordneten Krieg. »Die westlichen Eliten halten ihr Ziel nicht verborgen: Russland eine strategische Niederlage zufügen, das heißt, uns ein für alle Mal zu erledigen«, sagte der Ex-Geheimdienstler. Russland werde aber seine Offensive in der Ukraine »sorgfältig und systematisch« fortsetzen und so die Ziele seines Militäreinsatzes »Schritt für Schritt« erreichen. versuche lediglich, die Kämpfe zu beenden, behauptete der Kremlchef in seiner Ansprache weiter. Er hielt diese vor den Vertretern der Föderalen Versammlung. Sie setzt sich aus der Staatsduma und dem Föderationsrat zusammen und tagte im Veranstaltungszentrum Gostiny Dwor in . Einmal mehr sagte Putin überdies, in der Ukraine sei ein »Neonazi-Regime« an der Macht.Russlands Truppen in der Ukraine würden für die Zukunft und für die Wiederherstellung der historischen Gerechtigkeit kämpfen. »Wir werden alles dafür tun, damit der Frieden wieder in unser Land einkehrt.« Russlands Existenz stehe auf dem Spiel. Der Westen versuche, einen lokalen Konflikt in einen globalen zu verwandeln, fügte der 70-Jährige schließlich noch hinzu. Zugleich versicherte Putin: »Es ist unmöglich, unser Land auf dem Schlachtfeld zu besiegen.« Er zeigte sich überzeugt, dass die Mehrheit der russischen Bevölkerung das Vorgehen der Regierung bei der Verteidigung des Donbass unterstütze. »Ich möchte den russischen Menschen für die Entschlossenheit und den Mut danken.«Den Familien gefallener Soldaten und Kriegsveteranen versprach Putin finanzielle Unterstützung und kündigte zu diesem Zweck einen staatlichen Sonderfonds an. In den neuen Gebieten werde es mehr soziale Hilfsprogramme geben, sagte Putin mit Blick auf die annektierten vier ukrainischen Regionen. Diese Gebiete hätten die Wahl getroffen, bei Russland zu sein. Gemeint sind dabei die Scheinreferenden in den besetzten ukrainischen Gebieten Cherson, , Luhansk und Saporischschja.An diesem Freitag, dem 24. Februar, wird es ein Jahr her sein, dass Russland offiziell den Krieg gegen die Ukraine begonnen hat. Putins Auftritt war seine bislang 18. Rede zur Lage der Nation. Die vorherige ist bereits knapp zwei Jahre her und fand im April 2021 statt. Im vergangenen Jahr gab es keine; der Kremlchef hatte dies mit einer sehr hohen »Dynamik der Ereignisse« erklärt.Wladimir Putin",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676979009.8608916,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-News heute: Experte Masala: »Das könnte Putin den Kopf kosten«",
        "date_raw": "Tue, 21 Feb 2023 09:50:15 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-zerstoerung-von-krankenhaeusern-und-schulen-nimmt-offenbar-zu-a-0b030762-ddab-41d3-876a-f06032126517#ref=rss",
        "subtitle": "Politikwissenschaftler Carlo Masala rechnet damit, dass Moskau und Kiew am Ende miteinander verhandeln werden. Und: Für Selenskyj-Berater Podoljak hat der Kremlchef den Bezug zur Realität verloren. Die News.",
        "content": " hat in seiner Rede zur Lage der Nation den russischen Angriffskrieg erneut in eine . Zudem kündigte der Kremlchef das  mit den USA an.Im Fall des auf einem Bahnhof mit wartenden Flüchtlingen  im vergangenen April sieht die Organisation Human Rights Watch den . China hat sich besorgt über eine mögliche Eskalation des Krieges gezeigt. Während die Führung in Peking aber weiter keinerlei Kritik an Russlands Angriffskrieg übt, wirft sie dagegen den USA mit scharfen Worten vor, die Krise anzufachen. »China ist tief besorgt, dass der Konflikt eskaliert und sogar außer Kontrolle geraten könnte«, sagte Außenminister Qin Gang bei der Vorlage eines Konzeptpapiers zur Globalen Sicherheitsinitiative (GSI) von Staats- und Parteichef Xi Jinping in Peking. China setze sich für Friedensgespräche und Dialog ein, um die Interessen aller Länder zu berücksichtigen und gemeinsame Sicherheit zu suchen, sagte Qin Gang.»Gleichzeitig drängen wir betreffende Länder, sofort damit aufzuhören, das Feuer anzufachen, damit aufzuhören, China zu beschuldigen, und damit aufzuhören, lautstark zu tönen: ›Ukraine heute, Taiwan morgen‹«, sagte der Außenminister.Für den ersten Jahrestag der russischen Invasion in der Ukraine am Freitag hatte China eine eigene Friedensinitiative angekündigt. Konkrete Details sind noch nicht bekannt. Es wurde erwartet, dass Staats- und Parteichef Xi Jinping dazu eine Rede halten könnte. Der Kremlchef hat es am Ende seiner Rede zur Lage der Nation verkündet: Russland hält am nuklearen Abrüstungsvertrag mit den USA vorerst nicht mehr fest. Ein definitiver Ausstieg sei dies aber nicht, sagte Putin. lesen Sie mehr. Die US-Regierung hat die Vorwürfe des russischen Präsidenten Wladimir Putin an den Westen als absurd zurückgewiesen. »Niemand greift Russland an«, sagte der Nationale Sicherheitsberater von US-Präsident Joe Biden, Jake Sullivan, der Nachrichtenagentur AFP zufolge vor Journalisten. Die Vorstellung, »dass Russland in irgendeiner Form von der Ukraine oder sonst jemandem militärisch bedroht wurde«, sei daher eine »Absurdität«.Putin hatte dem Westen zuvor vorgeworfen, Russland »ein für alle Mal erledigen« zu wollen. »Die Verantwortung für das Schüren des Ukraine-Konflikts, für seine Eskalation, für die vielen Opfer liegt voll bei den westlichen Eliten«, US-Präsident Biden war am Montag in die ukrainische Hauptstadt Kiew gereist und hatte dem ukrainischen Präsidenten Wolodymyr Selenskyj die »unerschütterliche« Unterstützung der USA und weitere Waffenlieferungen zugesichert. Nach seiner  will er später am Dienstag eine Rede im Warschauer Schloss halten.Der russische Präsident Wladimir Putin hat nach Einschätzung von Mychailo Podoljak, des Beraters des ukrainischen Präsidenten Wolodymyr Selenskyj, den Bezug zur Realität verloren. »Er befindet sich in einer völlig anderen Realität, in der es keine Gelegenheit gibt, einen Dialog über Gerechtigkeit und Völkerrecht zu führen«, sagt Podoljak der Nachrichtenagentur Reuters. Russland stecke in einer Sackgasse, und alles, was es unternehme, verschlechtere seine Lage.Wladimir Putin hat mit Belarus einen treuen Verbündeten, das Territorium nutzt der Kremlchef bereits für seinen Angriffskrieg. Laut einem Medienbericht soll die Diktatur bald endgültig ein Kreml-Vasallenstaat werden. Lesen Sie  Die italienische Ministerpräsidentin Giorgia Meloni ist nach Kiew gereist, um den ukrainischen Präsidenten Wolodymyr Selenskyj zu treffen. Meloni traf am Dienstagvormittag mit dem Zug in der ukrainischen Hauptstadt ein, wie ihr Sprecher bestätigte.Die erste Reise Melonis nach Kiew war schon länger erwartet worden. Am Montag war sie in Warschau mit Polens Regierungschef Mateusz Morawiecki und Präsident Andrzej Duda zusammengetroffen. Auch hatte sie nach Angaben ihres Amtssitzes mit US-Präsident Joe Biden nach dessen Besuch in Kiew telefoniert. Greenpeace und die Umweltorganisation Ecoaction haben in der Ukraine fast 900 schwere Umweltschäden in der Folge des russischen Angriffs auf das Land dokumentiert. Die Organisationen forderten, schon jetzt ein Programm zur Beseitigung von Gefahren und der Wiederherstellung von Natur und Umwelt aufzulegen. Die Organisationen stellten .Für die Untersuchung seien Schäden mit Satellitenaufnahmen überprüft worden, teilten die Organisationen mit. Darunter sei ein Waldbrand über 17.000 Hektar im Gebiet Luhansk, ausgelöst durch russische Raketen. Im Schwarzen Meer kam es nach diesen Angaben zu einem Ölteppich durch eine beschossene Förderplattform. An vielen Orten der Ukraine sei aus brennenden fossilen Kraftwerken hochgiftiger Rauch ausgetreten. Im Juli 2022 dokumentierte ein Team von Strahlenschutzexperten Schäden in der Sperrzone um das AKW Tschernobyl.Insgesamt sind nach diesen Angaben rund 20 Prozent besonders geschützter Gebiete in dem Land in Mitleidenschaft gezogen worden. »Der Krieg trifft die Natur so schwer wie die Menschen und die Infrastruktur«, erklärte Yevheniia Zasiadko, Leiterin der Klimaabteilung bei Ecoaction. Die Natur sei »ein stilles Opfer«, deshalb blieben die Schäden weitgehend unbeachtet. Doch die Folgen seien lange zu spüren. Zasiadko: »Der Wiederaufbau der Umwelt muss daher Teil der allgemeinen Wiederaufbaupläne sein.« Kurz vor dem ersten Jahrestag des von ihm angeordneten Einmarschs in die Ukraine hat Russlands Präsident Wladimir Putin dem Westen die Schuld an dem Krieg gegeben. »Sie haben den Krieg losgetreten«, sagte Putin in seiner Rede zur Lage der Nation. »Die Verantwortung für das Schüren des Ukraine-Konflikts, für seine Eskalation, für die vielen Opfer (...) liegt voll bei den westlichen Eliten.« Russland versuche lediglich, die Kämpfe zu beenden, behauptete der Kremlchef in seiner Ansprache vor den Vertretern der Föderalen Versammlung, die sich aus der Staatsduma und dem Föderationsrat zusammensetzt.Den Familien gefallener Soldaten und Kriegsveteranen verspricht Putin finanzielle Unterstützung und kündigt zu diesem Zweck einen staatlichen Sonderfonds an. In den »neuen Gebieten« werde es mehr soziale Hilfsprogramme geben, sagt Putin mit Blick auf die völkerrechtswidrig annektierten vier ukrainischen Regionen. Diese Gebiete hätten die Wahl getroffen, bei Russland zu sein – trotz der Drohungen von Nazis. Als Nazis hat Putin wiederholt die ukrainische Führung um den jüdischen Präsidenten Selenskyj bezeichnet.An diesem Freitag, dem 24. Februar, wird es ein Jahr her sein, dass Russland offiziell den Krieg gegen die Ukraine begonnen hat. Putins Auftritt war seine bislang 18. Rede zur Lage der Nation. Die vorherige ist bereits knapp zwei Jahre her und fand . Im vergangenen Jahr gab es keine; der Kremlchef hatte dies mit einer sehr hohen »Dynamik der Ereignisse« erklärt.Sahra Wagenknecht und Alice Schwarzer inszenieren sich als Friedensaktivistinnen. Doch Kritiker fürchten: Ihre Kundgebung könnte zur Kreml-Show und zur Anlaufstelle für Rechte werden. Nun formiert sich eine Gegeninitiative. Lesen Sie . Der Politikwissenschaftler Carlo Masala rechnet damit, dass der Ukrainekrieg letztlich am Verhandlungstisch beendet werden wird. »Auf dem Schlachtfeld werden die Voraussetzungen für Verhandlungen geschaffen«, sagte der Militärexperte von der Universität der Bundeswehr in München in einem Interview der Deutschen Presse-Agentur.Dass der ukrainische Präsident Wolodymyr Selenskyj Verhandlungen mit dem russischen Präsidenten Wladimir Putin ausgeschlossen habe, werde ihn letztlich nicht davon abhalten. »Militärisch lässt sich der Konflikt nicht in dem Sinne lösen, dass die ukrainische Armee den letzten russischen Soldaten von ukrainischem Territorium vertreibt«, sagte Masala. »Das wird nicht funktionieren. Also von daher: Wenn es die Möglichkeit für Verhandlungen ohne russische Vorbedingungen gibt, ist Selenskyj derjenige, der auch am Verhandlungstisch sitzen wird.« Putin werde seinerseits Verhandlungen beginnen, wenn er zu der Überzeugung gelange, dass es ihm mehr schaden als nützen würde, den Krieg fortzusetzen.Dieser Punkt sei jetzt allerdings noch nicht erreicht, betonte Masala, der sich schon früh für die Lieferung von Kampfpanzern an die Ukraine ausgesprochen hatte. »Wenn wir jetzt nur mal auf die nächsten Monate schauen, da wird die entscheidende Frage sein, ob es den Ukrainern gelingt, die südliche von der östlichen Front zu trennen, da also einen Keil reinzutreiben. Das wäre ein schwerer Schlag für die Russen, weil dann auch die Krim unter Druck käme.« Dabei sei die Krim den Russen noch wichtiger als der Donbass. »Sollte die Krim fallen, könnte das die russische Kosten-Nutzen-Kalkulation völlig verändern. Das könnte Putin sogar den Kopf kosten.«Der russische Angriff hat nicht nur die Ukraine verheert und Europas Sicherheitsarchitektur erschüttert, sondern auch die Weltwirtschaft. Die Verluste sind horrend – und dürften noch steigen. Lesen Sie  Im Fall des  im Osten der  im vergangenen April sieht die Organisation Human Rights Watch den Verdacht eines russischen Kriegsverbrechens bestätigt.  habe mit Streumunition Dutzende Menschen, die vor den Kämpfen in der Region fliehen wollten, getötet und damit gegen das Kriegsrecht verstoßen, teilte HRW in  mit. »Der Angriff stellt ein mutmaßliches Kriegsverbrechen dar«, hieß es in der Mitteilung zu der veröffentlichten großen Studie zu dem Fall. Russland bestreitet, die Rakete am 8. April abgefeuert zu haben.Damals standen Hunderte Menschen auf dem Bahnhof, als die Rakete einschlug. Russland hatte behauptet, die ukrainischen Streitkräfte selbst seien das gewesen. Mindestens 58 Menschen starben und mehr als 100 wurden verletzt. »Russlands Einsatz einer dezidiert wahllos wirkenden Waffe in einem bekanntermaßen wichtigen Evakuierungszentrum sollte untersucht und die Verantwortlichen zur Rechenschaft gezogen werden«, hieß es in der Mitteilung.Demnach analysierten die Experten auch Satellitenaufnahmen und suchten die Stelle auf, von der aus die russischen Truppen die Rakete abgefeuert haben sollen. Dort seien auch Beweise gesichert worden. Die ukrainischen Streitkräfte hatten die Region verteidigt und haben Kramatorsk bis heute unter ihrer Kontrolle. Russland hingegen hat angekündigt, die gesamte Region  einnehmen zu wollen.Nach Beobachtung britischer Geheimdienste hat zuletzt die Beschädigung von Schulen und Krankenhäusern zugenommen. Im Januar seien vermehrt medizinische Einrichtungen und Bildungsinstitutionen getroffen worden, hieß es im täglichen Kurzbericht des britischen Verteidigungsministeriums. Dies habe größtenteils wahrscheinlich damit zu tun, dass Russland Artillerie und andere Waffensysteme wahllos einsetze. Dabei würden auch immer wieder Zivilisten getötet.Nach Angaben der Vereinten Nationen sind bis Mitte Februar mindestens rund 8000 Zivilistinnen und Zivilisten im Ukrainekrieg ums Leben gekommen, wobei die Zahl den Angaben nach auch deutlich höher liegen kann. Unabhängige Schätzungen gehen den britischen Geheimdiensten zufolge bereits von 16.000 zivilen Todesopfern aus.Einen Überblick über die jüngsten Entwicklungen vom Vorabend und aus der Nacht finden Sie hier: Politikwissenschaftler Carlo Masala: Ukrainekrieg wird am Verhandlungstisch beendet",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676979009.9389877,
        "language": "DE",
        "source": "Spiegel"
    }
]
