[
    {
        "title": "China-Spionage: USA bergen Elektronikteile des mutmaßlichen Ballons",
        "date_raw": "Tue, 14 Feb 2023 07:52:53 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-bergen-elektronik-teile-des-mutmasslichen-chinesischen-spionageballons-a-1fb425ae-cb0b-41d9-9835-759a203c11c7#ref=rss",
        "subtitle": "Eine Woche nach dem Abschuss des ersten mutmaßlichen chinesischen Spionageballons konnten US-Einsatzkräfte »wichtige« Sensoren bergen. Auch über Japan soll ein Ballon geflogen sein – Anfang 2022.",
        "content": "Die  haben nach eigenen Angaben einen Sensor sowie Elektronikteile aus dem vor gut einer Woche abgeschossenen chinesischen Ballon bergen können. »Unsere Teams waren in der Lage, wichtige Trümmerteile zu bergen«, erklärte am Montag das US-Militär. Dazu gehörten »der wichtigste Sensor und Elektronikteile« des Ballons. Auch Schlüsselsensoren, die vermutlich der Nachrichtengewinnung dienten, seien sichergestellt worden.Der tagelange Überflug des chinesischen Ballons über die USA hatte zu einem Eklat zwischen  und  geführt. Ein US-Kampfjet schoss ihn letztlich am 4. Februar über dem Meer ab, seitdem sucht das US-Militär nach Trümmerteilen. Nach Angaben Washingtons handelte es sich um einen chinesischen Spionageballon. Peking wiederum weist dies zurück und spricht von einem zivilen Ballon für meteorologische Zwecke, der vom Kurs abgekommen sei.Nach dem Abschuss des Ballons haben die USA in den vergangenen Tagen noch drei verdächtige Flugobjekte vom Himmel geholt. Am Freitag wurde ein zweites Objekt in der Nähe von Deadhorse, , abgeschossen. Ein drittes Objekt wurde am Samstag über dem kanadischen Yukon zerstört. Am Sonntag schoss ein US-Jet das bislang vierte Flugobjekt über der Grenze zwischen den USA und  über dem Huronsee ab.In der vergangenen Woche hatte Washington dann erklärt, der abgeschossene Ballon habe zu einer ganzen Flotte von Spionageballons gehört, die über fünf Kontinente geflogen seien.Einem japanischen Medienbericht zufolge soll auch die Regierung in  zu dem Schluss gekommen sein, dass es sich bei einem Objekt, welches im Januar 2022 über ihre Gewässer in der Nähe der südwestlichen Region Kyushu flog, höchstwahrscheinlich um einen chinesischen Ballon gehandelt habe.Anders als in den USA steht die Bergung des Flugobjekts in Kanada noch am Anfang. Ein Beamter der Royal Canadian Mounted Police sagte am Montag, . »Mir ist nicht bekannt, dass wir zu diesem Zeitpunkt die Trümmer des Lake-Huron-Vorfalls gefunden haben«, sagte Sean McGillis, stellvertretender RCMP-Kommissar. Er sagte, die Suche befinde sich in einem »sehr frühen Stadium«.FBI-Mitarbeiter mit Trümmerteilen des Ballons in Quantico, South Carolina: »Wichtigste Sensor und Elektronikteile« sichergestellt",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676368817.3138046,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Auch die Wirtschaft protestiert gegen den autoritären Staatsumbau",
        "date_raw": "Mon, 13 Feb 2023 19:33:38 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-auch-die-wirtschaft-protestiert-gegen-den-autoritaeren-staatsumbau-a-88145001-4c61-45f5-80aa-f80ae6eeb0f0#ref=rss",
        "subtitle": "Israels ultrarechte Regierung will Teile ihrer umstrittenen Justizreform durch das Parlament bringen. Widerstand kommt jetzt auch aus der Wirtschaft, besonders Hightech-Firmen wollen abwandern.",
        "content": "Der Präsident ist in Sorge: Denn das Land stehe »am Rande eines verfassungsrechtlichen und gesellschaftlichen Zusammenbruchs«. So sagte Isaac Herzog am Sonntagabend im Staatsfernsehen, einen Tag, bevor die ultrarechte Koalition von  in der  ihre umstrittene Justizreform auf den Weg bringen will.An deren Ende könnte  keine liberale Demokratie mehr sein: Das Oberste Gericht soll künftig Gesetze, die den verfassungsähnlichen Grundgesetzen widersprechen, nicht mehr kippen können. Die »Reform« sieht zudem vor, dass in Zukunft die Regierung allein über die Berufung von Richtern entscheidet – ein krasser Verstoß gegen die Gewaltenteilung.Seit Wochen protestieren Hunderttausende gegen diese Pläne der Regierung. Es gab Massendemonstrationen und erste Warnstreiks, Schriftsteller, Ex-Generäle, Ärzte, Staatsanwälte, Richter und sogar Geheimdienstler haben Protestbriefe geschrieben. Aber jetzt ist die Wut auch in Teilen der Wirtschaft angekommen.Israel ist ein wohlhabendes Land, die Arbeitslosenquote liegt bei etwa vier Prozent, das Pro-Kopf-Einkommen bei umgerechnet etwa 41.000 US-Dollar, das ist unwesentlich weniger als in vergleichbar großen und reichen europäischen Ländern wie ,  oder . Zvi Eckstein, Dekan der Wirtschaftsfakultät der Reichman-Universität in Herzlia, sagt: »Das liegt vor allem am Hightech-Sektor. Etwa 17 Prozent des BIP stammt daher, mehr als 11,5 Prozent der Bevölkerung über 25 Jahre arbeitet in Hightech-Unternehmen, Tendenz steigend«. Längst ist Israel neben  der weltweit wichtigste Standort in Sachen digitaler Innovation und Revolution. Etwas mehr als die Hälfte dieses Industriezweiges stellen in Israel die Niederlassungen internationaler Techunternehmen wie , , . 40 Prozent sind inländische Start-ups.Doch gerade junge Erfinder brauchen Freiheit, ein offenes, buntes Umfeld, um ihre Ideen zu entwickeln. Und sie brauchen die Verlässlichkeit eines demokratischen Systems. Bereits im Januar kündigte Einat Guez, die Chefin der Cloud-basierten Gehaltsabrechnungsplattform »Papaya Global«, an, dass die Firma zusammen mit zwei Venture Fonds etwa eine Viertelmilliarde US-Dollar ins Ausland transferieren werde. Ähnliches verkündeten die beiden Anleger Tal Barnoach und Yorai Fainmesser. Sie wollen ab sofort rund 250 Millionen Dollar ins Ausland bringen und Investments nur noch über ausländische Banken abwickeln. Die Cybersecurity Firma »Wiz« bringt ihr Vermögen außer Landes und will nur noch so viel Geld in Israel belassen, wie es zur Zahlung der Gehälter der Mitarbeiter vonnöten ist. Fünf andere Firmen, die zusammen rund sieben Milliarden US-Dollar wert sind, folgen.Tom Livne, Chef eines »Unicorns«, also eines Start-ups, das mindestens eine Milliarde US-Dollar wert ist, kündigte an, das gesamte Vermögen und die Firma vollständig ins Ausland zu verlagern. Er sei nicht mehr bereit, in einem undemokratischen Staat Steuern zu zahlen.»Die Regierung wird komplett kontrolliert von Leuten, die überwiegend einen nicht-liberalen, konservativ-religiösen Background haben. Sie wollen staatliche Fördergelder offenbar in erster Linie ihrer Klientel zuweisen«, sagt Wirtschaftswissenschaftler Eckstein. Gemeint sind Siedler und Ultraorthodoxe, von denen ein sehr großer Teil keiner Arbeit nachgeht, sondern in Religionsschulen die Heiligen Schriften studiert.Die berufstätige Bevölkerung des Landes, vor allem die Unternehmer, finanzieren mit ihren Steuern rund ein Drittel der nicht arbeitenden, häufig antidemokratisch eingestellten Bevölkerung. Für besondere innergesellschaftliche Spannungen sorgt zudem noch, dass die Ultraorthodoxen keinen Armeedienst leisten müssen, während etliche Hightech-Unternehmer dagegen in der kämpfenden Truppe oder der berühmten Techeinheit »8200« gedient haben. Jedes Jahr werden sie auch noch zu Reserveübungen herangezogen.Experten warnen, dass der autoritäre Staatsumbau der Regierung vor allem dann für Unternehmer zum Problem wird, wenn juristische Streitereien anstehen – etwa beim Zank um Besitzrechte, intellektuelles Eigentum oder im Falle von Korruption. Dann stehen sie Gerichten gegenüber, die von der ultrarechten Regierung eingesetzt sind. »Die kriminellen und korrupten Elemente in der Regierung könnten das Justizsystem zu ihrem Vorteil nutzen«, sagt Eran Yashiv, Professor für Wirtschaftswissenschaften an der Universität Tel Aviv. Langfristig werde der Verlust von Demokratie und Pluralismus gerade die Talentiertesten außer Landes treiben: »Nehmen wir an, ein Hightech-Unternehmer findet eines Morgens heraus, dass die linksliberale Tageszeitung Haaretz nicht mehr existiert oder Streiks verboten sind. Dann wird er schnell einen Weg aus dem Land für seine Familie, sein Unternehmen und sein Geld suchen.« Denn die Ultraorthodoxen und die Nationalreligiösen in der Regierung streben einen klerikal-religiösen Staat an, sagt Yashiv: einen »jüdischen «.Protest gegen die Regierung von Benjamin Netanyahu in Tel Aviv: Verstoß gegen die GewaltenteilungWirtschaftswissenschaftler Eckstein: »Die Regierung wird komplett kontrolliert von Leuten, die überwiegend einen nicht-liberalen, konservativ-religiösen Background haben«Forscher Yashiv: »Die kriminellen und korrupten Elemente in der Regierung könnten das Justizsystem zu ihrem Vorteil nutzen«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676368817.4094193,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Brasilien: Armee bekämpft verbotene Goldsuche, die indigenes Volk bedroht",
        "date_raw": "Mon, 13 Feb 2023 18:35:04 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/brasilien-armee-bekaempft-verbotene-goldsuche-die-indigenes-volk-bedroht-a-9401d68c-e884-4720-96fe-93ea37d15a65#ref=rss",
        "subtitle": "Illegaler Bergbau in einem indigenen Reservat löst eine Hungerkrise unter Brasiliens Ureinwohnern aus. Die neue Regierung geht jetzt entschlossen dagegen vor – doch das Problem langfristig zu lösen, ist schwierig.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676368817.4506848,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Regierung zu abgeschossenen Flugobjekten - »Es gibt keinen Hinweis auf Aliens«",
        "date_raw": "Mon, 13 Feb 2023 20:55:53 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-regierung-zu-abgeschossenen-flugobjekten-es-gibt-keinen-hinweis-auf-aliens-a-e8548691-2cc8-4995-9985-88ceddb9273c#ref=rss",
        "subtitle": "Die USA haben in den vergangenen Tagen drei unbekannte Flugobjekte abgeschossen – und damit Spekulationen bei vielen Bürgern ausgelöst. Jetzt sah sich die Regierung von Präsident Biden zu einer Erklärung genötigt.",
        "content": "Binnen weniger Tage haben die Vereinigten Staaten drei unbekannte Flugobjekte vom Himmel geholt – zuletzt am Sonntag . Die Behörden sind offenbar weiterhin auf der Suche nach den Wrackteilen und konnten daher noch nicht identifizieren, um welche Art von Flugobjekten es sich gehandelt hat. Das erklärten übereinstimmend für die USA John Kirby, Sprecher für nationale Sicherheit, sowie der kanadische Premierminister Justin Trudeau.Zwei der Objekte waren über den USA entdeckt und abgeschossen worden: eines am  sowie ein weiteres, achteckiges Objekt am Sonntag über dem Huronsee. Am Samstag hatten kanadische und US-amerikanische Kampfflugzeuge in einem gemeinsamen Einsatz ein zylinderförmiges Objekt . Zuvor hatte der tagelange Überflug eines  über die USA zu einem Eklat zwischen Washington und Peking geführt. Ein US-Kampfjet schoss den Ballon letztlich am Samstag vergangener Woche an der US-Ostküste über dem Atlantik ab.Bei einer Pressekonferenz des Weißen Hauses sagte John Kirby, dass die sich häufenden Entdeckungen fliegender Objekte auch darauf zurückzuführen sein könnten, dass der Luftraum seit dem Überflug des mutmaßlichen chinesischen Spionageballons schärfer überwacht werde. Die Objekte seien jedenfalls nicht als Bedrohung für Menschen am Boden eingestuft worden und hätten keine Anzeichen für eine Manövrierfähigkeit oder einen Antrieb aufgewiesen.Kirby fügte hinzu, dass die Vereinigten Staaten keine Ballons über China fliegen und dass ihm keine anderen US-Flugzeuge bekannt seien, die in den chinesischen Luftraum eindringen.Zuvor hatte eine Sprecherin des Weißen Hauses Spekulationen zurückgewiesen, dass es sich bei den abgeschossenen Flugobjekten um Ufos aus dem Weltraum handle. »Es gibt keinen Hinweis auf Aliens oder außerirdische Aktivitäten bei diesen jüngsten Abschussaktionen«, erklärte Sprecherin Karine Jean-Pierre. »Ich wollte sicherstellen, dass das amerikanische Volk das weiß.«Auch John Kirby betonte: »Ich glaube nicht, dass sich die amerikanische Bevölkerung Sorgen über Aliens machen muss mit Blick auf diese Flugkörper. Punkt.« Mehr gebe es dazu nicht zu sagen.Ein hochrangiger US-General hatte Aliens als  und damit . In sozialen Medien war über eine mögliche Invasion von Außerirdischen spekuliert worden.Der kanadische Premierminister Justin Trudeau vermutet dennoch, dass die abgeschossenen Flugobjekte in einem Zusammenhang miteinander stehen – ohne dies näher zu erläutern.»Offensichtlich gibt es eine Art Muster«, sagte Trudeau auf einer Pressekonferenz in Whitehorse, der Hauptstadt des Territoriums Yukon. »Die Tatsache, dass wir dies in der vergangenen Woche in erheblichem Umfang beobachten konnten, ist ein Grund für Interesse und große Aufmerksamkeit.«Trudeau sagte, dass die Such- und Bergungsarbeiten für das über Yukon abgeschossene Flugobjekt im Gange seien, und fügte hinzu, dass das Winterwetter eine Herausforderung darstelle. Trudeau sagte auch, dass er die Frage der Flugobjekte mit US-Präsident Joe Biden bei ihrem Treffen im März besprechen werde.Die Anwesenheit dieser Flugobjekte im nordamerikanischen Luftraum sei eine »sehr ernste Situation«, sagte Trudeau.John Kirby bei Pressekonferenz im Weißen Haus: Viele Fragen, wenig Antworten",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676368817.4761305,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Syrien: Baschar al-Assad will zwei Grenzübergänge zur Türkei öffnen",
        "date_raw": "Mon, 13 Feb 2023 22:53:32 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hilfe-nach-erdbeben-in-syrien-assad-will-zwei-grenzuebergaenge-zur-tuerkei-oeffnen-a-65a86523-7d65-4380-bca3-b97e1c29e6f8#ref=rss",
        "subtitle": "Die Nothilfe für die Erdbebenopfer in Syrien ist schleppend angelaufen. Jetzt hat Machthaber Baschar al-Assad laut Diplomaten zugestimmt, dass zwei weitere Grenzübergänge zur Türkei geöffnet werden dürfen – für drei Monate.",
        "content": "Um die humanitäre Hilfe in schwer zugänglichen Erdbebengebieten Syriens zu verbessern, will Präsident Baschar al-Assad Diplomaten zufolge zwei weitere Grenzübergänge in die  öffnen.Bab al-Salama und al-Rai sollten für drei Monate geöffnet werden, berichtete -Nothilfekoordinator Martin Griffiths dem Uno-Sicherheitsrat am Montag mehreren Diplomaten zufolge in einer nichtöffentlichen Sitzung.Aus Uno-Kreisen verlautete, Assad habe die Entscheidung für weitere Grenzöffnungen bei einem Treffen mit Griffiths am Montag in  verkündet.Die Zersplitterung des Landes, in dem 2011 ein Bürgerkrieg ausbrach, erschwert die Arbeit der Vereinten Nationen und Hilfsorganisationen nach der Katastrophe mit mindestens 37.500 Toten in der Türkei und .Uno-Hilfen in syrische Gebiete, die nicht von der Regierung kontrolliert werden, kamen bislang nur über einen Grenzübergang zur Türkei, Bab al-Hawa, zu den Opfern. Die syrische Regierung wollte humanitäre Hilfe bisher nur komplett durch die von ihr  fließen lassen.Zuletzt hatten sich die Forderungen gemehrt, Damaskus solle weitere Grenzübergänge öffnen. Der Sprecher des US-Außenministeriums, Ned Price, sagte, die angekündigten Grenzöffnungen seien »eine gute Sache für das syrische Volk«, sollte Assad es »ernst« meinen.Auch Uno-Generalsekretär  begrüßte die Entscheidung Assads: »Die Öffnung dieser Grenzübergänge – zusammen mit der Erleichterung des humanitären Zugangs, der Beschleunigung der Visagenehmigungen und der Erleichterung des Reisens zwischen den Drehkreuzen – wird es ermöglichen, dass mehr Hilfe schneller eintrifft.« Die Lieferungen seien für die Millionen betroffenen Menschen von äußerster Dringlichkeit.Eine Woche nach dem verheerenden Erdbeben in der Türkei und Syrien ist die Zahl der Toten auf mindestens 37.500 gestiegen. Nach Uno-Schätzungen könnten allein in Syrien bis zu 5,3 Millionen Menschen durch das Beben obdachlos geworden sein.Ein Syrer sitzt in Idlib neben einem Grab",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676368817.5010242,
        "language": "DE",
        "source": "Spiegel"
    }
]
