[
    {
        "title": "Türkei: Annalena Baerbock und Nancy Faeser besuchen Erdbebengebiet",
        "date_raw": "Tue, 21 Feb 2023 13:50:20 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-annalena-baerbock-und-nancy-faeser-besuchen-erdbebengebiet-a-92f05179-1aaf-459e-a3ba-13515e9d5511#ref=rss",
        "subtitle": "Eintägige Reise: Die Bundesinnen- und Außenministerin sind in der Südosttürkei eingetroffen. Man wolle deutlich machen, dass das Mitgefühl nach dem Beben sich nicht in Worten erschöpfe, sagte Annalena Baerbock.",
        "content": "Bundesaußenministerin Annalena Baerbock (Grüne) und Innenministerin  () sind am Dienstag im Erdbebengebiet im Südosten der  eingetroffen. Bei der eintägigen Visite in der Region um die Millionenstadt Gaziantep wollen sich die beiden Politikerinnen ein Bild von der Lage vor Ort machen und der Türkei einer dauerhaften Hilfe versichern. Beide seien gekommen, »um den Menschen deutlich zu machen: Unser Mitgefühl erschöpft sich nicht in Worten, und es wird auch nicht nachlassen, wenn die Katastrophe und ihre Folgen in den Nachrichten von anderen Schlagzeilen verdrängt werden«, erklärte Baerbock. Am Abend zuvor . Bei den neuerlichen Erdstößen kamen sechs Menschen ums Leben, rund 300 wurden verletzt, wie die Behörden mitteilten.Faeser betonte, die Obdachlosen brauchten dringend winterfeste Unterkünfte. Die  habe bereits mit 20 Flügen mehr als 340 Tonnen Hilfsmaterialien in die Türkei gebracht. Die vom Technischen Hilfswerk (THW) für Nordwest- bereitgestellten Hilfsgüter umfassen ihren Angaben zufolge 73 Tonnen, vor allem Zelte, Decken, Heizungen und Generatoren. »All das ist auch ein Akt europäischer Solidarität und Hilfe in der Not.« Es gelte jetzt weiter, »schnell, unbürokratisch und zielgerichtet« zu reagieren. Nach ihrer Ankunft in Gaziantep fuhren die Ministerinnen weiter nach Kahramanmaraş etwa 90 Kilometer nördlich, wo eines der Epizentren der schweren Erdstöße vom 6. Februar lag.Baerbock nannte das Ausmaß der Katastrophe mit fast 45.000 Toten in der Türkei und Syrien vor dem Abflug »schier unfassbar und extrem bedrückend«. Auswärtiges Amt und  wollten in Erfahrung bringen, wie sie ihren »Teil dazu beitragen können, den Menschen wieder eine Perspektive zu geben«. Faeser fügte hinzu: »Es zerreißt uns allen das Herz, zu sehen, welch unfassbare Verwüstung und welch unendliches Leid dieses Erdbeben in der Türkei und in Syrien verursacht hat.«Geplant waren am Nachmittag Gespräche mit deutschen Hilfsorganisationen und mit Betroffenen. In Kahramanmaraş sind bislang mehr als 10.000 Tote infolge des Bebens geborgen worden. Baerbock und Faeser wollten sich zudem erkundigen, wie der Beschluss der Bundesregierung umgesetzt werden kann, wonach Opfer des Bebens unbürokratisch für einige Zeit zu ihren Verwandten nach  kommen können sollen. Ein Treffen mit türkischen Regierungsvertretern war aber nicht geplant.Nancy Faeser (M.l.) und Annalena Baerbock (M.r.) besichtigen Hilfsgüter an Bord eines Flugzeugs",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677005110.5249574,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fluten im Südsudan: Ausstellung von Fotograf Peter Caton",
        "date_raw": "Tue, 21 Feb 2023 18:42:51 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/fluten-im-suedsudan-ausstellung-von-fotograf-peter-caton-a-b128f65e-e100-4902-9e81-c0d93178ac79#ref=rss",
        "subtitle": "Der preisgekrönte Fotograf Peter Caton hat im Südsudan über drei Jahre Bilder einer Flutkatastrophe gemacht, die zum Dauerzustand geworden ist. Mit seinen opulenten Bildern will er den Betroffenen ihre Würde zurückgeben.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Mit Einkaufstaschen schlendern die Passantinnen und Passanten an der Themse entlang, die Sonne wärmt trotz winterlicher Temperaturen. Ausflugsboote schippern vorbei, ab und an hört man die Ansagen der Touristenführer bis zum Ufer hinüber. Dann verlangsamt sich der Fluss an Menschen, viele halten inne, schauen durch die großen Schaufenster in die hippe gallery@oxo, eine Londoner Galerie in bester Lage. Sie schauen durch das Glas in eine andere Welt. Menschen stehen in dieser Welt hüfttief im Wasser. Sie halten Eimer in der Hand, sitzen in kleinen Holzbooten oder laufen über Sandsäcke.Die Frauen, Männer und Kinder auf den Fotos leben nicht in London, sondern Tausende Kilometer entfernt im . Einem Land, in dem mehr als 900.000 Menschen von Fluten betroffen sind, die einfach nicht mehr verschwinden wollen. Zwei Drittel des Landes stehen seit nunmehr vier Jahren regelmäßig unter Wasser. Eine Katastrophe in einem Staat, der von einem jahrelangen Bürgerkrieg ohnehin schwer gezeichnet ist. Der Fotograf Peter Caton hat die Betroffenen in den vergangenen drei Jahren immer wieder begleitet, seine preisgekrönten Bilder sind nun in der Londoner Ausstellung zu sehen. wuchs im Norden Englands auf, seine Eltern betrieben dort ein Kinderheim. Er studierte Fotografie und lebt seit 2006 ohne festen Wohnsitz aus dem Rucksack, seine Reisen führen ihn regelmäßig nach Lateinamerika, Asien und Afrika. Caton besucht dabei vor allem vom Klimawandel betroffene Regionen und dokumentiert die Auswirkungen der Klimakrise vor Ort, oft im Auftrag von Hilfsorganisationen. Seine Arbeiten zum Südsudan wurden mit insgesamt acht Preisen ausgezeichnet, eine Auswahl wird derzeit in der Londoner Oxo Gallery ausgestellt. Viele Menschen bleiben spontan stehen und werden durch Ihre Bilder herausgerissen aus ihrer Londoner Welt. Ein gutes Gefühl für Sie als Fotograf? Es ist dringend nötig, den Südsudan und die Katastrophe dort ins Bewusstsein der Menschen zu rücken. Ich will, dass die Leute hereinkommen und sich informieren. Niemand ist verpflichtet zu spenden, aber alle haben die moralische Verantwortung ihre Augen nicht zu verschließen. Wie sind die Reaktionen? Viele Leute sagen: Ich hatte ja gar keine Ahnung, was dort im Südsudan passiert. Sie stehen oft vor meinen Bildern und fotografieren sie ab. Das landet dann in den sozialen Medien, was schon mal ein Anfang ist. Hoffentlich erzeugt das eine gewisse Dynamik, denn Großbritannien hat seit der Pandemie seine internationalen Hilfszahlungen dramatisch reduziert, besonders im Südsudan. Viele Hilfsorganisationen berichten mir, dass die Mittel gekürzt wurden.Eines höre ich auch oft von den Besuchern der Ausstellung: Sie nehmen nicht nur die Tragödie im Bild wahr, sondern auch die Schönheit. Das liegt vor allem daran, dass ich für meine Fotos eine hochwertige Ausrüstung und aufwendiges Licht benutze, also fast in Studioqualität fotografiere. Die Leute sehen sich gerne schöne Dinge an, so bekomme ich ihre Aufmerksamkeit. Auf den zweiten Blick können sie dann hoffentlich die Verletzlichkeit und das Leid sehen, das diese Menschen im Südsudan durchmachen. Aber mir ist es sehr wichtig, dass meine Protagonistinnen und Protagonisten würdevoll dargestellt werden. Also keine klassischen Armes--Klischees? Ich bringe eine Studiokamera und Studiobeleuchtung mit in diese abgelegenen Sümpfe, teilweise bis zu 40 Kilogramm Gewicht. Das ist mir wichtig, denn ich möchte die Schönheit zeigen, die in den Menschen steckt. Ich habe schon zu viele Arbeiten aus Afrika gesehen, die wie Armutspornos daherkommen. Mit dem Licht, das ich dabeihabe, kann ich alle Details der Gesichter einfangen, die ganze Komplexität. Ich zeige die Menschen als Ganzes, selbst in der Katastrophe. Verschreckt es Protagonistinnen und Protagonisten nicht, wenn Sie mit ihrer ganzen Ausrüstung ankommen? Im Gegenteil, ich glaube die Menschen nehmen mich dadurch sogar ernster. Viele wollen sich für die Porträts schön machen, es ist ein besonderer Moment für sie in all dem Leid. Sie fühlen sich wahrgenommen, genießen die Aufmerksamkeit. Ja, manche sind am Anfang etwas verschüchtert, weil sie denken, dass meine Ausrüstung sie erblinden lassen könnte, sie haben so etwas noch nie gesehen. Aber ich arbeite mit einem Team von Einheimischen zusammen, die mir bei der Beleuchtung helfen, und sie erklären den Menschen dann, dass sie sich keine Sorgen machen müssen. In Ihrer Arbeit geht es fast immer um den Klimawandel. Wollen Sie Schuldgefühle wecken? Ja, absolut. Die Menschen sind hier in  und ganz Europa in einer sehr privilegierten Situation. Nur selten sind sie vom Klimawandel direkt betroffen. Wir müssen ihnen also vor Augen führen, dass die Menschen im Globalen Süden, die am wenigsten zur Klimakrise beitragen, am meisten unter den Folgen leiden. Und weil der Südsudan geografisch so tief liegt, ist er sehr anfällig für Überschwemmungen. Darauf will ich die Leute stoßen. Was ist Ihnen bei den Reisen in den Südsudan besonders im Gedächtnis geblieben? Ich erinnere mich gut an eine Frau, die ich schon öfter fotografiert habe. Sie musste in eine Schule umziehen, weil die Flut ihr Haus zerstört hatte. Als ich sie ein Jahr später wieder besuchte, stand das Wasser auch im Klassenzimmer mehr als einen Meter hoch. Ich dachte nur: Oh mein Gott, das wird ja immer schlimmer. Die Überschwemmungen gehen nicht zurück, sondern werden von Jahr zu Jahr heftiger. Selbst in der Trockenzeit wird es nicht besser. Wollen viele Menschen die Gegend verlassen oder halten sie an ihrer Heimat fest? Sie wollen nicht gehen. Sie sind sehr stolz auf ihre Heimat, die meisten kennen nichts anderes. Sie bauen jeden Tag Deiche, um ihre Dörfer zu schützen – und hoffen, dass sich die Lage irgendwann entspannt. Nachts hört man Schüsse. Das liegt daran, dass die Leute im Schichtsystem die Deiche bewachen, und wenn die Fluten durchbrechen, dann feuern sie in die Luft, um das Dorf zu alarmieren. Alle kommen dann zusammen und arbeiten die ganze Nacht hindurch als Team, um den Deich zu reparieren. Das ist eine schier unmenschliche Aufgabe.Viele Bewohnerinnen und Bewohner haben sich inzwischen irgendwie angepasst. Sie schichten Gras übereinander, bis daraus eine halbwegs stabile schwimmende Plattform wird, auf der sie eine Lehmhütte bauen können. Diese Grasinseln schwimmen dann auf dem Wasser, sie können mit dem Pegel ansteigen. Außerdem haben einige, unterstützt von Hilfsorganisationen, angefangen, Reis anzubauen – sie machen sich die Flut quasi zunutze. Was war für Ihre Arbeit vor Ort das größte Problem? Die Mücken! Ich habe noch nirgendwo auf der Welt so aggressive Mücken erlebt. Auch die Gefahr von Malaria ist hoch. Sie fliegen nicht nur nachts und in der Dämmerung, sondern den ganzen Tag über, ständig. Ich musste zum ersten Mal in meiner Karriere ein Fotoshooting abbrechen, weil ich es einfach nicht mehr aushalten konnte. Dann haben mir die Bewohner einen zweilagigen Moskitoanzug aus einem Netz genäht. Aber als ich so in die Dörfer marschiert bin, sah ich aus wie ein Gespenst. Da habe ich gemerkt, dass das vielleicht nicht so clever ist und die Leute mich wahrscheinlich für verrückt halten. Also musste ich mich doch wieder stechen lassen, rund um die Uhr.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Nyalong Wal trägt ihre zweijährige Tochter in einer Plastikschüssel durch die FlutenIn der Hütte ist nicht genug Platz für alle, also schlafen Nyagout Lok und ihre Tochter draußen, das Bett steht mitten im WasserMehr als 900.000 Menschen sind im Südsudan von den Fluten betroffen»Mit dem Licht, das ich dabeihabe, kann ich alle Details der Gesichter einfangen, die ganze Komplexität. Ich zeige die Menschen als Ganzes, selbst in der Katastrophe«, sagt Fotograf Peter CatonNach einem Deichbruch versuchen die Bewohner das Wasser mit Eimern abzuschöpfenNyakueni Both kann nach eigenen Angaben nicht zur Schule gehen, weil er stundenlang gegen die Fluten kämpfen mussRinder haben im Südsudan eine zentrale Bedeutung für die Gesellschaft, sie sind Währung und Nahrungsmittel zugleich. In den Fluten kommen viele der Tiere ums LebenEine Hütte steht in der Nähe der Stadt Paguir unter WasserDoch die meisten wollen ihre Heimat nicht verlassen, sie trotzen den FlutenEine Familie zieht mitsamt der Rinderherde in eine höher gelegene Gegend umDer Reisanbau bringt für die Bewohnerinnen und Bewohner immerhin etwas HoffnungNyachuana Lok baut ihr Dach ab, um mit dem Material an anderer Stelle eine neue Hütte zu errichtenDiese Mutter flüchtete sich mit ihrer Tochter ins Hochland, dort gibt es allerdings Schlangen, vor denen sie sich nun mit Feuern versuchen zu schützenSandsäcke als Schutz gegen die Fluten",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677005110.580928,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich blockiert EU-Erklärung zu Klima- und Energiediplomatie",
        "date_raw": "Tue, 21 Feb 2023 16:46:40 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-blockiert-eu-erklaerung-zu-klima-und-energiediplomatie-a-19da5ed3-50f7-4e2f-a732-65d31dff1b13#ref=rss",
        "subtitle": "Zum Erreichen der Klimaziele will die EU erneuerbare Energien in Drittstaaten fördern. Frankreich findet: Dazu gehört auch Atomkraft. Weil andere Staaten das anders sehen, scheiterte jetzt eine EU-Erklärung zum Thema.",
        "content": " hat eine EU-Erklärung zur Klima- und Energiediplomatie blockiert. Das bekam der SPIEGEL aus informierten Kreisen bestätigt. Zuerst hatte die Nachrichtenagentur  unter Berufung auf Diplomaten berichtet, dass die Regierung in  darauf bestanden habe, eine atomkraftfreundliche Formulierung in das Dokument einzufügen. Weil dies Länder wie  nicht akzeptieren wollten, konnte die Erklärung bei einem Außenministertreffen am Montag in  nicht wie geplant angenommen werden.Konkret geht es Frankreich darum, zum Erreichen von Klima- und Energiezielen auch die Förderung von Atomkraftwerken in Drittstaaten zu ermöglichen. Eigentlich sollte es in der EU-Erklärung in diesem Zusammenhang nur um erneuerbare Energien wie Wind- und Wasserkraft gehen. Frankreich hatte jüngst bereits die EU-Kommission dazu gebracht, einen atomkraftfreundlichen Vorschlag für Regeln für die Herstellung von erneuerbarem Wasserstoff zu machen. So will es die Kommission möglich machen, dass Wasserstoff unter bestimmten Umständen mit Strom aus Atomkraft produziert werden kann. Frankreich setzt bei der Stromerzeugung weiter stark auf Atomreaktoren.In ihrer bislang letzten Erklärung zu dem Thema hatten die EU-Staaten 2021 betont, dass die Energiediplomatie der EU vorrangig darauf abzielen solle, die globale Energiewende zu beschleunigen – unter anderem durch die Förderung von Energieeffizienz und erneuerbaren Technologien. Gleichzeitig wurde von weiteren Investitionen in Energieinfrastrukturprojekte auf der Grundlage fossiler Brennstoffe in Drittländern abgeraten, sofern diese nicht mit einem ehrgeizigen Weg zur Klimaneutralität vereinbar sind.Der EU-Außenbeauftragte Josep Borrell sagte nach dem Treffen der Außenminister, er gehe davon aus, dass die »kleinen offenen Probleme« gelöst werden könnten. Ziel ist es demnach nun, die Erklärung in den kommenden Tagen im schriftlichen Verfahren zu beschließen.Französisches Atomkraftwerk Chooz",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677005110.6074455,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Was Joe Biden über Russlands Krieg sagt - Livestream",
        "date_raw": "Tue, 21 Feb 2023 15:14:50 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/was-joe-biden-ueber-russlands-krieg-sagt-livestream-a-2a6438bd-059e-490c-9ab9-47e32a0261eb#ref=rss",
        "subtitle": "Gestern in der Ukraine, heute in Polen: US-Präsident Joe Biden spricht nach seinem Kiew-Besuch vor dem Warschauer Königsschloss. Die Erwartungen sind groß. Sehen Sie hier die Rede live.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677005110.6295977,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin: Rede zur Lage der Nation – Rechtfertigen, beschuldigen, verschweigen",
        "date_raw": "Tue, 21 Feb 2023 14:08:59 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-rede-zur-lage-der-nation-rechtfertigen-beschuldigen-verschweigen-a-4ce426bc-1ff3-4abb-9b56-5ee29bd5c1b8#ref=rss",
        "subtitle": "Wladimir Putin wettert in seiner alljährlichen großen Ansprache gegen den Westen und betreibt Geschichtsklitterung. Die Menschen in Moskau blicken differenzierter auf den Krieg.",
        "content": "Wladimir Putin hat in seiner Rede zur Lage der Nation den russischen Angriffskrieg auf die Ukraine verteidigt und relativiert – ohne ihn überhaupt so zu nennen. Wieder einmal bemühte der russische Präsident die Erzählung, der Westen sei Schuld an der Eskalation.Wladimir Putin, russischer Präsident:Putin deutet also den eigenen Angriffskrieg zur Vorwärtsverteidigung um – ein Jahr, nachdem er seine Invasionsarmee in die Ukraine schickte. Dabei lässt der russische Präsident vieles aus und verfälscht so die Geschehnisse. Dass er die Regionen Donezk und Luhansk kurz vor Kriegsbeginn einfach annektierte, verschweigt er. Trotzdem attackiert Putin den Westen erneut scharf.Putin will mit seiner Rede offenbar das eigene Land und die Menschen bei sich halten. Denn nach einem Jahr Krieg ohne Aussicht auf einen militärischen Erfolg und unter hohen Verlusten an Mensch und Material stellt sich zunehmend die Frage, wie die Russen den Konflikt wahrnehmen. Eine Straßenumfrage in Moskau.Daniil, Einwohner von Moskau:»So lässt der Krieg auch in Russland viele Menschen sehr unsicher zurück. Und wann der Konflikt endet, ist noch längst nicht abzusehen.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677005110.6970472,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "US-Präsident Joe Biden antwortet auf Putins Rede: »Die Ukraine wird nie das Opfer Russland sein«",
        "date_raw": "Tue, 21 Feb 2023 18:05:29 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-praesident-joe-biden-antwortet-auf-putins-rede-die-ukraine-wird-nie-das-opfer-russland-sein-a-1f42319a-27c0-4370-9984-acbdd63679c2#ref=rss",
        "subtitle": "Die Rede zur Lage der Nation des Kremlchefs war voller Schuldzuweisungen an den Westen. Nun hat US-Präsident Biden klar geantwortet: »Putin hat gedacht, er könne die Nato finnlandisieren. Was er bekommen hat, ist die Natoisierung Finnlands.«",
        "content": "US-Präsident Biden hat bei seinem Besuch in  die Widerstandskraft der  und der westlichen Demokratien betont. »Putin dachte, dass wir weich wären«, sagte Biden in Anspielung auf Russlands Überfall auf die Ukraine. Der russische Machthaber habe sich geirrt. Putin sei mit etwas konfrontiert, was er nicht für möglich gehalten hätte: »Die Demokratien dieser Welt sind stärker geworden, nicht schwächer«, sagte der US-Präsident.Putin habe alle westlichen Demokratien herausgefordert mit der einfachen Frage: Wie wird die Welt reagieren? »Wir waren stark. Die Welt schaut nicht weg.« Putins Griff nach Land sei gescheitert. »Putin hat gedacht, er könne die  finnlandisieren. Was er bekommen hat, ist die Natoisierung Finnlands.«Biden sagte, das vergangene Jahr sei außergewöhnlich gewesen – mit einer außergewöhnlichen Brutalität. »Die Russen haben Bahnhöfe, Krankenhäuser, Schulen bombardiert.« Niemand könne sich abwenden. »Die Ukraine wird nie das Opfer Russlands sein.«Biden sagte, der Westen wolle  nicht angreifen. Putin könne den Krieg an einem Tag beenden, wenn er wollte. »Wir müssen zusammen sicherstellen, dass die Ukraine sich weiter verteidigen kann.«Der US-Präsident fügte an, die Verteidigung der Freiheit sei nicht Sache eines Tages. Die Ukraine werde noch schwere Tage zu durchleben haben. Dabei werde sie von  und seinen Verbündeten unterstützt. »Wir müssen uns klarmachen, in welcher Welt wir leben wollen.« Die nächsten fünf Jahre würden festlegen, wie die Menschen der Welt leben würden. »Lassen Sie uns das Licht suchen.«Russlands Präsident Putin hatte am Dienstagvormittag in einer Rede an die russische Nation zahlreiche Vorwürfe an die  und den Westen gerichtet. Die USA und die Nato-Staaten selbst seien schuld an dem Krieg, behauptet der 70-Jährige am Dienstag in dem fast zweistündigen Auftritt in . Sie hätten es  mit dem Ziel, das Land zu zerstören. Als eine Konsequenz der wachsenden Konfrontation verkündete Putin .Biden kündigte zudem weitere Sanktionen an. »Wir halten weiterhin das größte Sanktionsregime aufrecht, das jemals gegen ein Land in der Geschichte verhängt wurde«, sagte er. »Und wir werden diese Woche zusammen mit unseren Partnern weitere Sanktionen ankündigen, die alle Verantwortlichen dieses Kriegs zur Rechenschaft ziehen.« Es gehe darum, Gerechtigkeit für die Kriegsverbrechen und Verbrechen gegen die Menschlichkeit herzustellen, die von den Russen weiterhin begangen würden, sagte er weiter.Vor Biden hatte Polens Präsident Duda gesprochen. Duda bedankte sich bei Biden für dessen Unterstützung. Biden habe in  gezeigt, dass die freie Welt nichts fürchte, sagte Duda. »Ich glaube, dass Russland die Ukraine verlassen werden muss.«Schon am frühen Dienstagnachmittag hatte Biden vor seinem Treffen mit Duda die Stärke der Nato betont. »Es ist das bedeutsamste Bündnis, ich würde sagen, vielleicht das bedeutsamste Bündnis der Geschichte, und zwar nicht nur der modernen Geschichte, sondern der gesamten Geschichte.« Ein Jahr nach Beginn des Kriegs sei die Nato »stärker als je zuvor«.US-Präsident Joe Biden bei seiner Rede in Warschau",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677005110.7213905,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Deutschland und die Partner tun sich bei der Leopard-Lieferung schwer",
        "date_raw": "Tue, 21 Feb 2023 16:31:22 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukrainekrieg-deutschland-und-die-partner-tun-sich-bei-der-leopard-lieferung-schwer-a-56088332-86e1-4c70-a0d3-2e7d18a371ea#ref=rss",
        "subtitle": "Deutschland hat Schwierigkeiten, sein Panzerbataillon für die Ukraine zusammenzukriegen – was peinlich aussieht nach dem langen Zögern Berlins. Doch das Problem liegt dieses Mal nicht bei den Deutschen.",
        "content": "Panzerfahrer Pistorius in Munster: »Andere Länder müssen nachliefern«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677005110.7456582,
        "language": "DE",
        "source": "Spiegel"
    }
]
