[
    {
        "title": "USA melden Zusammenstoß eigener Reaper-Drohne mit russischem Kampfjet",
        "date_raw": "Tue, 14 Mar 2023 18:05:56 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-melden-zusammenstoss-eigener-reaper-drohne-mit-russischem-kampfjet-a-26b9b7e1-232d-41d9-88b6-414cff1ddb83#ref=rss",
        "subtitle": "Es geschah über dem Schwarzen Meer: Nach US-Angaben ist ein russischer Kampfjet mit einer Nato-Drohne kollidiert. Washington kritisiert das Vorgehen als »gefährlich und unprofessionell«. Der Kreml weist jede Verantwortung von sich.",
        "content": "Ein Su-27-Kampfjet der russischen Armee ist über dem Schwarzen Meer nach Angaben der US-Streitkräfte mit einer amerikanischen Drohne zusammengestoßen. Nach der Kollision in internationalem Luftraum habe man die Drohne vom Typ MQ-9 Reaper daraufhin zum Absturz bringen müssen, teilte das US-Militär mit und beklagte, ein »unsicheres und unprofessionelles« Handeln der russischen Seite habe den Zwischenfall verursacht.Der Kommunikationsdirektor des Nationalen Sicherheitsrats, John Kirby, sagte, Abfangmanöver dieser Art an sich seien nicht unüblich. Dieser Fall steche aber heraus durch das Vorgehen der russischen Seite, das zu einem kompletten Verlust der Drohne geführt habe.Falls die Russen mit der Aktion die USA davon abhalten wollten, im internationalen Luftraum zu fliegen und zu operieren, dann werde diese Botschaft keinen Erfolg haben. »Denn das wird nicht geschehen«, sagte Kirby. »Wir werden weiterhin im internationalen Luftraum über internationalen Gewässern fliegen und operieren. Das Schwarze Meer gehört nicht einer einzelnen Nation.«US-Präsident  sei über den Vorfall informiert worden. Das US-Außenministerium werde die russische Regierung kontaktieren, um über den Vorfall zu sprechen. Das russische Verteidigungsministerium weist laut der staatlichen Nachrichtenagentur Tass jede Verantwortung von sich. Laut dem Kreml seien die russischen Jets nicht mit der Drohne in Kontakt gekommen. Vielmehr sei das US-Flugobjekt durch scharfes Manövrieren in einen unkontrollierten Flug mit Höhenverlust geraten. Die Folge: Kontakt mit der Wasseroberfläche.Vom US-Militär hieß es zum Ablauf, zwei russische Kampfjets hätten ein Abfangmanöver mit der Drohne betrieben.Einer der Kampfjets habe dabei den Propeller der amerikanischen Aufklärungsdrohne gestreift. US-Kräfte hätten das unbemannte Fluggerät daraufhin zu Boden bringen müssen. Vor der Kollision hätten die russischen Jets mehrfach Treibstoff über der US-Drohne abgelassen und seien vor dieser hergeflogen - in rücksichtsloser, umweltschädlicher und unprofessioneller Weise.»Dieser Vorfall zeugt von einem Mangel an Kompetenz«, hieß es vom regionalen -Hauptquartier der US-Streitkräfte in  (Eucom).Er reihe sich ein in eine Reihe von gefährlichen Aktionen russischer Piloten mit Flugzeugen der  und der Alliierten im internationalen Luftraum, auch über dem Schwarzen Meer, beklagte das US-Militär weiter. Diese aggressiven Handlungen der russischen Luftbesatzung seien gefährlich und könnten zu Fehleinschätzungen und unbeabsichtigten Eskalationen führen.US-General Christopher Cavoli, oberster Befehlshaber der  in Europa, informierte die Bündnismitglieder über den Vorfall.Reaper-Drohnen können für Überwachungsflüge, aber auch für Angriffe mit Raketen und lasergesteuerten Bomben eingesetzt werden. In den vergangenen Jahren haben die US-Streitkräfte mehrere Drohnen dieses Typs verloren – durch Abstürze oder feindliches Feuer. Am Schwarzen Meer liegen unter anderem die , gegen die  Krieg führt, und die von Russland annektierte Halbinsel Krim. Die USA fliegen schon seit langer Zeit Aufklärungsflüge über dem Schwarzen Meer und beobachten dabei russische Marineeinheiten.Angesichts des russischen Angriffskriegs gegen die Ukraine ist die Lage in der Region besonders angespannt und die Angst vor einer möglichen direkten militärischen Konfrontation zwischen den USA und Russland groß. Die Amerikaner unterstützen  zwar im großen Stil mit militärischer Ausrüstung und Informationen, haben aber rigoros ausgeschlossen, sich mit eigenen Soldaten in den Konflikt einzuschalten.Schwarzes Meer",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678822210.6247013,
        "language": "DE",
        "source": "Spiegel"
    }
]
