[
    {
        "title": "Spanien: Katalonien hat Angst vor der Sonne - Dürre und Waldbrände befürchtet",
        "date_raw": "Sat, 18 Mar 2023 16:18:45 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/spanien-hat-angst-vor-der-sonne-a-a9417f5d-65b9-43e3-a004-082acb6adaf8#ref=rss",
        "subtitle": "Die Pegel der Stauseen in Katalonien sind so niedrig wie seit den Neunzigerjahren nicht mehr. Der Wasserverbrauch wurde eingeschränkt. Doch im Sommer droht schon die nächste Hitzewelle.",
        "content": "Spaziergang auf staubigem Boden im Nordosten Spaniens: In der Nähe eines riesigen Trinkwasserreservoirs sind die Risse im einstigen Flussbett tief. Der durchschnittliche Wasserstand in den katalanischen Stauseen liegt bei nur 27 Prozent.»«Die Behörden haben die Bevölkerung Anfang des Monats aufgefordert, weniger Wasser zu verbrauchen: zu Hause acht Prozent, in der Landwirtschaft sogar 40 Prozent weniger.100 km nördlich von Barcelona zeigt sich der Stausee von Sau ähnlich trocken. Er ist nur noch zu 10 Prozent mit Wasser gefüllt, der niedrigste Pegelstand seit 1990. Und so tauchen alte Häuser und der Kirchturm einer Dorfruine wieder auf, die einst für den See geflutet wurden, eine kleine Attraktion. Damit Touristen nicht im Schlamm stecken bleiben, haben die Behörden den Zugang eingeschränkt. Zum Schutz des Trinkwassers fängt die Regionalregierung tonnenweise Fische, die in dem sauerstoffarmen Wasser kaum überleben würden. Die invasiven Arten werden getötet, die einheimischen in nahegelegenen Gewässern ausgesetzt.Hitzewellen und damit verbundene Dürren treten in Spanien immer häufiger auf und werden sogar noch zunehmen.»«Zwar rechnet Meteorologe del Campo im Frühjahr mit Regen, aber hier im Osten der iberischen Halbinsel weniger als sonst. Der Sommer 2022 war bereits der mit Abstand heißeste in der spanischen Geschichte, so del Campo. Mehr als 300.000 Hektar Fläche gingen bei Waldbränden in Flammen auf. Was kann dieses Jahr noch passieren?»«Wie die Region dauerhaft die Trinkwasserversorgung von Millionen Menschen sichern kann, ist mit diesen Prognosen ungewiss. Und europaweit steh ein weiteres Dürrejahr bevor.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679202009.7258058,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Abkommen über Getreideexport mit Russland verlängert",
        "date_raw": "Sat, 18 Mar 2023 19:26:26 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-abkommen-ueber-getreideexport-mit-russland-verlaengert-a-ba34f609-8e41-4cf4-977e-a83276b762a7#ref=rss",
        "subtitle": "Moskau und Kiew haben sich unter Vermittlung der Uno und der Türkei geeinigt: Schiffe dürfen weiter ukrainisches Getreide auf den Weltmarkt bringen. Ob 60 oder 120 Tage lang, das bleibt aber vorerst unklar.",
        "content": "Das Getreideabkommen zwischen  und der  ist wenige Stunden vor seinem Auslaufen verlängert worden. Allerdings machten beide Staaten am Samstag unterschiedliche Angaben zur Dauer der Verlängerung. In der Ukraine war von 120 Tagen die Rede, in Russland von 60.»Die Vereinbarung über den Getreidekorridor sollte heute auslaufen. Als Ergebnis unserer Gespräche mit beiden Seiten haben wir eine Verlängerung dieses Abkommens erreicht«, sagte der türkische Präsident  in einer Rede in Çanakkale. Auch die Vereinten Nationen bestätigten die Einigung und bedankten sich bei der Türkei für die diplomatische und organisatorische Unterstützung. Der türkische Verteidigungsminister Hulusi Akar vermittelte zwischen den Kriegsparteien.Der ukrainische Infrastrukturminister Olexandr Kubrakow teilte mit, das Abkommen sei um 120 Tage verlängert worden. Die Sprecherin des Außenministeriums in Moskau widersprach. Die Vereinbarung sei um 60 Tage verlängert worden, sagte sie nach Bericht der Nachrichtenplattform RBC.Das von der  und den Vereinten Nationen vermittelte Abkommen sieht vor, dass die Ukraine durch einen Korridor im von Russland beherrschten Schwarzen Meer Getreide verschiffen kann. Seit seiner Unterzeichnung am 22. Juli haben nach Erdoğans Angaben mehr als 800 Schiffe mit 25 Millionen Tonnen Getreide und anderen Lebensmittelprodukten die ukrainischen Häfen verlassen. Das Abkommen wurde zunächst für 120 Tage befristet und im November um weitere 120 Tage verlängert. Diese Zeit lief am Samstag ab.Die Ukraine und Russland zählen weltweit zu den größten Getreideexporteuren. Entsprechend haben ihre Lieferungen einen großen Einfluss auf die globale Entwicklung der Lebensmittelpreise. Das Getreideabkommen ist einer der wenigen diplomatischen Erfolge in dem seit dem 24. Februar 2022 andauernden . Es soll den weltweiten Anstieg der Getreidepreise dämpfen, die vor allem ärmeren Ländern zu schaffen machen.Freie Fahrt: Frachtschiffe liegen nahe Istanbul vor Anker und warten auf Durchfahrt durch die Meerenge Bosporus",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679202009.789653,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Österreich: Was bleibt nach der Operation Luxor vom großen Schlag gegen die Muslimbruderschaft?",
        "date_raw": "Sat, 18 Mar 2023 17:09:22 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oesterreich-was-bleibt-nach-der-operation-luxor-vom-grossen-schlag-gegen-die-muslimbruderschaft-a-31c9c19e-ec2a-44cf-b038-95b8b5836542#ref=rss",
        "subtitle": "Hausdurchsuchungen, Überwachungen – in einer beispiellosen Polizeiaktion wollte Österreich 2020 hart gegen Islamisten vorgehen. Doch nun steht fest: Die Bilanz der Ermittlungen ist verheerend.",
        "content": "Am 9. November 2020 trat , Österreichs damaliger Innenminister und heutiger Bundeskanzler, vor die Presse. In den frühen Morgenstunden hat es eine Großrazzia gegen Islamisten und Anhänger der  gegeben. Spezialeinheiten im ganzen Land hatten Wohnungen und Vereinsräume mutmaßlicher Muslimbrüder gestürmt.Über hundert Verdächtige waren zuvor über Monate vom Verfassungsschutz abgehört und beschattet worden. Ihnen wurde unter anderem Terrorismus und Terrorfinanzierung vorgeworfen. Die »Operation Luxor« gilt als eine der größten Polizeiaktionen in der Geschichte Österreichs. Karl Nehammer sprach von einem »entscheidenden Schlag« gegen den politischen Islam.Doch heute, rund zwei Jahre später, ist von den Anschuldigen kaum etwas übrig geblieben. Die Razzien wurden von Gerichten teilweise für rechtswidrig erklärt. Kein einziger der Beschuldigten wurde vor einem Gericht angeklagt oder in Untersuchungshaft genommen, geschweige denn verurteilt. Zahlreiche Verfahren wurden bereits eingestellt.Schon die Begründung für die beispiellose Überwachung von über hundert mutmaßlichen Extremisten ist zweifelhaft. Die Ermittlungsakte, die mittlerweile über 10.000 Seiten umfasst, zeigt: Von Anfang an fehlte es an handfesten strafrechtlichen Vorwürfen gegen die Beschuldigten.Doch nicht nur das: Während der Verfassungsschutz seit August 2019 Dutzende mutmaßliche Muslimbrüder und Hamas-Anhänger beschattete, bereitete ein amtsbekannter islamistischer Gefährder in Wien ein Attentat vor. Kujtim F. war den Behörden bekannt, weil er 2018 nach  ausreisen wollte, um sich der Terrormiliz »Islamischer Staat« (IS) anzuschließen. 2020 begann er, einen Terroranschlag zu planen: Kaufte eine Waffe und Munition, traf sich mit internationalen Dschihadisten. Obwohl Warnungen beim Verfassungsschutz eingingen, wurde Kujtim F. erst nach Monaten von den Behörden auf »hohes Risiko« eingestuft. Am 2. November 2020 – einen Tag vor der geplante Razzia gegen die Muslimbruderschaft – erschoss der Attentäter in der Wiener Innenstadt vier Menschen. 23 weitere wurden zum Teil schwer verletzt.Die »Operation Luxor« wirft viele Fragen auf. Wie kann es sein, dass ein amtsbekannter Islamist unbehelligt einen Anschlag plante, während der Verfassungsschutz hundert mutmaßliche Islamisten überwachte? Und was ist aus dem großen Schlag gegen die Muslimbruderschaft geworden?In dieser und der nächsten Folge von »Inside Austria« werden die Ermittlungen der »Operation Luxor« rekonstruiert. Dabei wird deutlich, wie die Behörden über Monate eine Razzia gegen Muslimbrüder vorbereiten, während gleichzeitig der spätere Wien-Attentäter seinen Anschlag plante. Außerdem geht es darum, wer hinter der Muslimbruderschaft steckt und wie die Bewegung in den Fokus der Politik gerät und was aus der Mission gegen die Bruderschaft wurde. Setzten die Behörden falsche Prioritäten – und kostete das am Ende womöglich sogar Menschenleben?Sie können »Inside Austria« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu Ihrer Lieblings-App:Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Inside Austria«. Den Link zum RSS-Feed .Im wöchentlichen Podcast  blicken der SPIEGEL und der STANDARD gemeinsam auf die großen und kleinen Skandale in . Zusammen mit Journalistinnen und Journalisten beider Redaktionen rekonstruieren wir Fälle und Ereignisse, die das Land bewegen. Wir schauen in politische Abgründe, verfolgen die Ermittlungen rund um die Causa  und seine . Und informieren über ein wichtiges österreichisches Thema der Woche.Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679202009.8321936,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Wladimir Putin besucht zum Jahrestag der Annexion die Krim",
        "date_raw": "Sat, 18 Mar 2023 18:54:32 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-besucht-zum-jahrestag-der-annexion-die-krim-a-db1799f2-8a3e-4fb3-8682-615b0f78aa01#ref=rss",
        "subtitle": "Zum neunten Jahrestag der Annexion der ukrainischen Halbinsel hat der russische Präsident die Halbinsel Krim besucht. Der örtliche Statthalter zeigte sich überrascht.",
        "content": "Am neunten Jahrestag der Annexion der Krim hat der russische Präsident  überraschend die ukrainische Halbinsel im Schwarzen Meer besucht. Inmitten des Ukrainekriegs reiste Putin unangekündigt in die Hafenstadt Sewastopol, dem Heimathafen der russischen Schwarzmeerflotte, wie das Staatsfernsehen berichtete.Putin besichtigte laut dem Fernsehsender Rossia-1 in Begleitung des örtlichen Gouverneurs Michail Raswoschajew eine Kunstschule in Sewastopol. Die größte Stadt auf der Krim ist nur 240 Kilometer von der Stadt Cherson entfernt, die im November nach einem Rückzug der russischen Truppen von der ukrainischen Armee zurückerobert worden war. Näher an der Front war der russische Präsident noch nie seit Kriegsbeginn.»Unser Präsident Wladimir Wladimirowitsch weiß, wie man überrascht. Im wahrsten Sinne des Wortes«, sagte der Gouverneur im Onlinedienst Telegram. Eigentlich habe Putin per Videokonferenz an der Einweihung der Kunstschule für Kinder teilnehmen wollen.Es war der erste Besuch des Kremlchefs auf der Krim seit dem Beginn des  am 24. Februar 2022. Russland hatte die Krim am 18. März 2014 ins eigene Staatsgebiet eingegliedert. Der Annexion war ein von Kiew und der internationalen Gemeinschaft nicht anerkanntes Referendum vorausgegangen. Auf die Annexion folgten Sanktionen westlicher Staaten, die seit Beginn der russischen Invasion in der Ukraine drastisch verschärft wurden.Putins letzter Besuch auf der Krim war 2021. Im Mai 2018 hatte er zudem die Brücke zwischen der Krim und dem russischen Festland eingeweiht, indem er persönlich einen Lastwagen darüber steuerte. Der ukrainische Präsident  hatte im Januar angekündigt, er wolle die Krim, »unser Land«, zurückerobern.Wladimir Putin auf der Krim",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679202009.8556683,
        "language": "DE",
        "source": "Spiegel"
    }
]
