[
    {
        "title": "Ukraine: Russische Reservisten kritisieren Putin",
        "date_raw": "Sat, 11 Mar 2023 21:17:53 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russische-reservisten-kritisieren-putin-a-bab28435-d928-47fd-a535-3924a058da06#ref=rss",
        "subtitle": "Zu wenig Ausrüstung, keine Medizinchecks, Himmelfahrtkommandos: In einem Video kritisieren angebliche russische Soldaten massiv Strategie und Führung im Ukrainekrieg. Sie bleiben aber anonym – wohl aus Angst vor Repressalien.",
        "content": "In einem Videoappell haben angebliche Reservisten Russlands im östlichen Kriegsgebiet der  Missstände in der Truppe beklagt und Kremlchef  zur Hilfe aufgefordert. Als Oberkommandierender der Streitkräfte solle sich Putin darum kümmern, dass die Kommandeure ihre Arbeit machten, sagte ein vermummter Sprecher.Die Videobotschaft wurde am Samstag aufgenommenen und im Nachrichtenkanal  verbreitet. Insgesamt sind ein Dutzend Uniformierte auf dem Video zu sehen – ebenfalls ohne erkennbare Gesichter. Der Sprecher der Gruppe beklagt fehlende Ausrüstung und mangelnde Führung durch die Befehlshaber.»Wir wissen, dass wir nicht die einzigen sind, die mit einer solchen Bitte auftreten«, sagt der Mann »im Gebiet Donezk«. Putins solle sich nicht auf dem Papier, sondern vor Ort um die Lage kümmern, verlangt er. Putin hat bisher die Truppen im Kampfgebiet nicht besucht – anders als der ukrainische Präsident , der vereinzelte Frontbesuche absolvierte.Der Sprecher beklagt, es fehle an Ausrüstung, darunter etwa an Nachtsichtgeräten, um die Gefechtsaufgaben zu erfüllen. Auch andere Kämpfer sowie Ehefrauen, Mütter und Schwestern von Soldaten hatten bereits in öffentlichen Botschaften Missstände beklagt.Die Kommandeure würden einfach das Dekret des Präsidenten ignorieren und unvorbereitete Einheiten in den Sturmtrupps einsetzen, beklagte der Mann. Sie würden vorgeschickt, während die Soldaten hinten blieben. »Die Führung unseres Regiments führt keinen Dialog mit uns, schüchtert uns ein und droht uns mit Inhaftierung, wenn wir uns den Kampfhandlungen verweigern und nicht an die erste Frontlinie vorrücken.« Wegen fehlender Unterstützung durch eine Aufklärung und mangelnde Kommunikation mit anderen Einheiten würden sinnlos Reservisten sterben und verletzt.Der Mann weist darauf hin, dass das Durchschnittsalter der Einheit bei 40 Jahren liege, viele seien gesundheitlich eingeschränkt. Es habe schon zu Beginn keine medizinische Tauglichkeitsuntersuchung gegeben. »Wir weigern uns nicht, die Aufgaben der Gebietsverteidigung zu erfüllen. Wir lehnen es ab, ein ungerechtfertigtes Risiko einzugehen – mit Maschinengewehren gegen Panzer, gegen Mörser und Scharfschützen«, sagte er. Seinen Angaben nach waren die Männer in den Gebieten Swerdlowsk und Perm eingezogen worden.Russische Rekruten auf dem Weg zur Front (im September 2022)",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678611609.8159075,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "SPD-Chef Lars Klingbeil fordert Aufnahme iranischer Revolutionsgarde auf EU-Terrorliste",
        "date_raw": "Sun, 12 Mar 2023 07:17:49 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/lars-klingbeil-fordert-aufnahme-iranischer-revolutionsgarde-auf-eu-terrorliste-a-eb5641e3-0663-4aa8-81bc-574fa56f20ff#ref=rss",
        "subtitle": "Der SPD-Chef kritisiert die Verurteilung einer jungen iranischen Studentin scharf. Er fordert Konsequenzen für Teheran: Wer das eigene Herrschaftssystem mit Gewalt gegen die Zivilgesellschaft stütze, begehe Terror.",
        "content": "-Parteichef  hat wegen des Vorgehens der iranischen Staatsführung gegen die Proteste im Land politische Konsequenzen für die Staatsführung in  gefordert. »Die iranische Revolutionsgarde muss auf die EU-Terrorliste«, sagte er der Funke-Mediengruppe. »Wer das eigene Herrschaftssystem nur mit brutalster Gewalt gegen die Zivilgesellschaft versucht zu stützen, der begeht Terror.«Der SPD-Chef übte scharfe Kritik an der Verurteilung der jungen Iranerin Samaneh Asghari zu 18 Jahren und drei Monaten Haft und forderte nach Angaben der Funke-Medien auch in einem Protestbrief an den iranischen Botschafter in  die sofortige Freilassung der Studentin.Die Vorwürfe gegen die junge Frau seien »haltlos«, sagte Klingbeil. Samaneh Asghari sei festgenommen worden, weil sie unter anderem als Frau ohne Kopftuch in der Öffentlichkeit provoziert haben soll. Dabei forderten die mutigen Frauen in , die seit Monaten protestieren, nichts weiter als Gleichberechtigung, ein selbstbestimmtes Leben und politische Freiheiten.Klingbeil sagte, er sei zutiefst erschüttert über das Urteil gegen Samaneh Asghari, für die er im Januar eine politische Patenschaft übernommen hatte. Immer mehr deutsche Politikerinnen und Politiker hatten zuletzt solche Patenschaften für inhaftierte Menschen in Iran übernommen – etwa Bundestagsvizepräsidentin Katrin Göring-Eckardt (Grüne) und Grünenchefin .Die Proteste in Iran waren durch den Tod der 22-jährigen  in Polizeigewahrsam ausgelöst worden. Sie war im September vergangenen Jahres von der Sittenpolizei festgenommen worden, weil sie ihr Kopftuch nicht ordnungsgemäß getragen haben soll. Aktivisten erheben den Vorwurf, dass Amini von der Polizei misshandelt wurde.Die Revolutionswächter (auch Revolutionsgarden genannt) sind Irans Elitestreitkräfte, die die islamische Staatsideologie schützen und vor allem einen Putsch verhindern sollen. Vielen gelten sie als . In den vergangenen Jahrzehnten sind sie auch zu einer Wirtschaftsmacht in dem Staat aufgestiegen. Bereits im Januar war darüber diskutiert worden, ob die EU sie auf  soll.SPD-Chef Lars Klingbeil",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678611609.8800743,
        "language": "DE",
        "source": "Spiegel"
    }
]
