[
    {
        "title": "Dianne Feinstein: Prominente US-Demokratin kündigt Rückzug aus Politik an",
        "date_raw": "Wed, 15 Feb 2023 02:26:17 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/dianne-feinstein-prominente-us-demokratin-kuendigt-rueckzug-aus-politik-an-a-1ce5c73f-551d-4c6e-ad77-6c797d9e603d#ref=rss",
        "subtitle": "Seit mehr als 30 Jahren gehört Dianne Feinstein dem US-Senat an, sie gilt als eine der bekanntesten Politikerinnen des Landes. Jetzt hat die 89-Jährige das Ende ihrer Karriere verkündet – die Reaktionen kamen prompt.",
        "content": "Die bekannte US-Demokratin Dianne Feinstein hat angekündigt, sich aus der Politik zurückzuziehen. Sie werde sich 2024 nicht wieder zur Wahl stellen, erklärte die 89-Jährige am Dienstag . Bis zum Ende ihres jetzigen Mandats wolle sie aber weiter »so gut wie ich kann« den Bundesstaat  vertreten, für den sie in den Senat gewählt ist.Feinstein wurde 1992 erstmals in den Senat gewählt. Sie gehört zu den bekanntesten Politikerinnen des Landes und genießt über die Parteigrenzen hinweg große Anerkennung. Zuletzt hatte es aber Berichte über Gesundheitsprobleme gegeben – vor allem über ein Nachlassen ihrer geistigen Kräfte. Sollte Feinstein wie angekündigt bis zum Ende ihres jetzigen Mandats Ende kommenden Jahres im Senat bleiben, dann wäre sie bei ihrem Abschied aus dem Oberhaus des US-Kongresses 91 Jahre alt.Eines der Hauptanliegen Feinsteins ist der Kampf gegen die laxen Waffengesetze in den . Vor ihrer Wahl in den Senat war sie unter anderem 1978 Bürgermeisterin von  geworden – nachdem ihr Vorgänger George Moscone sowie der Aktivist für die Rechte von Homosexuellen, Harvey Milk, im Rathaus erschossen worden waren. Feinstein  und verkündete den Doppelmord auf den Rathausstufen.Auf die Nachricht von ihrem Rückzug reagierten nun zahlreiche Parteikollegen. »Sie ist eine Legende, eine Legende in Kalifornien als erste Senatorin«, sagte der demokratische Senatsmehrheitsführer Chuck Schumer. Feinstein habe ihren Kolleginnen und Kollegen mit einer »herzerwärmenden und tränenreichen Ansprache« von ihren Plänen berichtet – und dafür einen historisch langen Applaus geerntet.US-Präsident  lobte Feinstein für ihren Kampf gegen Waffengewalt und zum Schutz der Umwelt. »Ich habe mit mehr US-Senatoren zusammengearbeitet als so ziemlich jeder andere«, erklärte er. »Ich kann ehrlich sagen, dass Dianne Feinstein eine der Besten ist.«Der Gouverneur von Kalifornien, Gavin Newsom, , er sei stolz darauf, in Feinstein »eine Mentorin und Freundin« zu haben. »Kalifornien und die Nation schulden ihr tiefe Dankbarkeit.«US-Senatorin Dianne Feinstein Anfang August 2022 in Washington",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676457009.9610548,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "David Petraeus: Früherer US-Kommandeur im Irak rechnet mit ukrainischem Sieg",
        "date_raw": "Wed, 15 Feb 2023 09:27:15 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/david-petraeus-frueherer-us-kommandeur-im-irak-rechnet-mit-ukrainischem-sieg-a-b9b46527-076e-40de-8175-122b591155da#ref=rss",
        "subtitle": "Er kommandierte die US-Truppen im Irak und in Afghanistan, später wurde er CIA-Direktor: Nun hat sich David Petraeus zum Krieg in der Ukraine geäußert. Er sagt, »Putins Schulnote bis hierhin ist: durchgefallen«.",
        "content": " war Oberbefehlshaber der US-Streitkräfte im Irak und in , später leitete er den US-Auslandsgeheimdienst . Inzwischen ist der 70-Jährige im Ruhestand. Zu militärischen Konflikten wie dem Ukrainekrieg meldet sich Petraeus aber weiterhin zu Wort.In einem Interview mit dem Sender  sagte der Vier-Sterne-General a.D. nun, dass er schon bald mit Großoffensiven sowohl Russlands als auch der  rechne. Moskau werde seine Offensive demnach vermutlich im späten Winter starten, die Ukraine dagegen erst im Frühjahr oder Sommer, so Petraeus.Das Ausmaß der Geländegewinne werde davon abhängen, welche Kriegspartei die besser ausgebildeten Truppen habe, sagte Petraeus. »Und meine Wette liegt in dieser Hinsicht auf den Ukrainern.«  werde den Krieg jedenfalls nicht gewinnen.Zur Begründung nannte Petraeus russische Niederlagen in den bisher wichtigsten Schlachten des Krieges. Weder die Hauptstadt Kiew, noch Sumy, Charkiw oder Tschernihiw hätten die Russen erobern können und auch die ukrainische Schwarzmeerküste sei weiter nicht vollständig unter russischer Kontrolle.Die Liste der russischen Versäumnisse sei lang, sagte Petraeus und verwies auf die unzureichende Ausbildung der russischen Soldaten, schlechte Koordination, Kommunikation und mangelnde Disziplin. Auch seien die Kremltruppen in jeder Hinsicht von Korruption durchsetzt. »Putins Schulnote bis hierhin ist: durchgefallen«.Auf die bisherigen Lehren aus dem Krieg angesprochen, sagte der frühere Militär, der Konflikt sei militärisch etwa mit einem Szenario vergleichbar, in dem der Kalte Krieg in den 1980er-Jahre zu einem tatsächlichen Krieg geworden wäre. Es würden größtenteils Waffensystem aus dieser Zeit eingesetzt, wobei einige modernisiert worden seien.Einen Ausblick auf die Kriegsführung der Zukunft gebe allerdings der Einsatz kleinerer Drohnen, wie sie etwa von der Ukraine eingesetzt würden. Auch spielten kompakte westliche Flug- und Panzerabwehrraketen eine Rolle, etwa solche die von der Schulter abgefeuert werden können.Russland habe seinerseits Cyberangriffe versucht, wenn auch mit durchwachsenem Erfolg. Die wohl grundlegendste Neuerung ist laut Petraeus allerdings der durchgehende Einsatz von Smartphones und die Internetanbindung, sowie die mediale Darstellung des Krieges in den sozialen Medien. Er erwarte, dass Überwachung und Geheimdienstinformationen künftig noch wichtiger werden.Über die US-Regierung von Präsident  äußerte sich Petraeus, der den US-Abzug aus Afghanistan scharf kritisiert hatte, positiv. »Ich denke, die Biden-Regierung hat die  und den Rest der westlichen Welt beeindruckend angeführt in ihrer Reaktion auf die russische Invasion«. Einige Waffensysteme, darunter HIMARS-Raketen und Panzer, hätten jedoch früher geliefert werden sollen.Petraeus war in seiner Militärkarriere zuletzt bis Juli 2011 Kommandant der Nato-Mission Isaf in Afghanistan gewesen. Im Jahr 2012, als Petraeus bereits CIA-Direktor war, wurde seine außereheliche Affäre mit der Journalistin Paula Broadwell bekannt, der er auch vertrauliche Informationen zugespielt hatte. Petraeus gab sein Amt auf und wurde später für die Weitergabe der Informationen zu einer Geld- und Bewährungsstrafe verurteilt.David Petraeus bei einer Konferenz in Warschau im Oktober 2022",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676457010.0092056,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA und Kanada: Unbekannte Flugobjekte waren laut Weißem Haus wohl »harmlos«",
        "date_raw": "Wed, 15 Feb 2023 06:58:52 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-und-kanada-unbekannte-flugobjekte-waren-laut-weissem-haus-wohl-harmlos-a-d831a7a4-f88a-4707-81d9-aad81c42f444#ref=rss",
        "subtitle": "Zuletzt häufte sich die Sichtung mysteriöser Flugobjekte über Nordamerika, die USA holten sie vom Himmel. Nun gibt die Regierung vorläufig Entwarnung – doch der Druck auf Präsident Biden wächst.",
        "content": "Im Fall dreier unbekannter Flugobjekte, die zuletzt von den  über  und  abgeschossen wurden, gehen die US-Behörden offenbar nicht von einer staatlich gesteuerten Spionageaktion aus.»Die Geheimdienste ziehen als eine der wichtigsten Erklärungen in Betracht, dass es sich um Ballons handeln könnte, die einem kommerziellen oder harmlosen Zweck dienen«, sagte der Nationale Sicherheitsberater des Weißen Hauses, John Kirby, am Dienstag. Er unterschied sie damit klar von einem mutmaßlichen chinesischen Spionageballon, der bereits am 4. Februar und damit einige Tage vor den unbekannten Flugobjekten abgeschossen worden war.Bei dem Ballon halten die USA weiter an ihrer Darstellung fest, es handle sich um ein chinesisches Spionagegerät. Zuletzt veröffentlichte Washington Informationen, wonach bei der Bergung der Trümmer des über der US-Ostküste abgeschossenen  worden seien. Zu welchen Spionagetätigkeiten der Ballon konkret in der Lage gewesen sein soll, ist jedoch weiter unklar.China bestreitet, den Ballon für Spionagezwecke eingesetzt zu haben und behauptet, es habe sich um ein Gerät für meteorologische Aufzeichnungen gehandelt. Zu den anderen danach gemeldeten Flugobjekten habe er »keine Informationen«, sagte Außenamtssprecher Wang Wenbin am Montag.Beim Abschuss eines der weiteren Flugobjekte über dem Huronsee zwischen den USA und Kanada ereignete sich offenbar eine kleinere Panne. Wie Kirby ebenfalls bereits am Dienstag bestätigt hatte, habe ein erstes Geschoss sein Ziel verfehlt und sei im Wasser des Sees gelandet. Erst ein zweiter Schuss habe das Objekt zum Absturz gebracht.US-Generalstabschef Mike Milley sagte, die Rakete sei »harmlos in das Wasser des Huronsees gefallen«. Ganz billig war der Fehlschuss dabei nicht: Eine Rakete vom eingesetzten Typ Sidewinder kostet umgerechnet mindestens 375.000 Euro.US-Präsident  steht nach den gehäuften Abschüssen in nur kurzer Zeit weiter unter Druck. Senatoren sowohl von Bidens Demokraten als auch von den Republikanern forderten am Dienstag (Ortszeit) nach einer Sitzung, der US-Präsident solle transparenter sein.Der demokratische Senator Richard Blumenthal sagte nach dem Briefing, er verstehe die Vorfälle jetzt besser, aber die Bevölkerung müsse mehr darüber erfahren. Er sei aber nicht besorgt, dass die USA bedroht würden. Der republikanische Senator Tom Cotton sagte, die Amerikaner hätten ein Recht darauf zu wissen, warum Biden die Flugobjekte habe abschießen lassen.Biden hat sich bislang noch nicht zu den drei Flugobjekten, die zwischen Freitag und Sonntag über dem Luftraum der USA und Kanadas abgeschossen worden waren, geäußert.FBI-Ermittler an Bord des Docklandungsschiffs »USS Carter Hall« untersuchen Trümmer des mutmaßlichen chinesischen Spionageballons",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676457010.070296,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ausbeutung bei der Ernte für deutsche Supermärkte: Warum starb Joban Singh?",
        "date_raw": "Wed, 15 Feb 2023 09:40:38 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ausbeutung-bei-der-ernte-fuer-deutsche-supermaerkte-warum-starb-joban-singh-a-f1bb7fce-a108-496e-a688-536ce60a9f24#ref=rss",
        "subtitle": "Er pflückte Kohlrabi für deutsche Supermärkte: Joban Singh hatte sich hoch verschuldet, um nach Italien zu kommen. Dort arbeitete der Inder als Erntehelfer – ohne Papiere, für einen Hungerlohn. Bis er keinen Ausweg mehr sah.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Das Leben von Joban Jobandeep Singh endete so, wie er sich in seinen letzten Wochen gefühlt hatte: traurig und allein. Am 5. Juni 2020 meldete er sich morgens von der Arbeit ab. Er ging nicht zu dem Feld, auf dem er die vergangenen Monate fast täglich Auberginen, Zucchini und Kohlrabi geerntet hatte. Seinen Kollegen sagte er, er fühle sich krank. Als sie gegen 9.30 Uhr wegen Regenwetters früher als geplant vom Feld zurückkehrten, fanden sie ihn tot auf.Zwei Tage zuvor hatte er einem Vorarbeiter noch seinen Pass gegeben, in der Hoffnung, endlich einen Arbeitsvertrag zu erhalten. Schon damals müssen ihn große Sorgengeplagt haben. Kollegen sagen, er sei wie besessengewesen von seinen Schulden. Etwa 10.000 Euro soll er sich geliehen haben, um von  nach  zu kommen. Dem gegenüber stand ein Stundenlohn von vier bis fünf Euro, die Hälfte des offiziellen Tariflohns. Gut 2000 Euro sollen Joban Singh zudem von seinem Lohn vorenthalten worden sein. Joban Singh arbeitete schwarz.Die Geschichte könnte hier zu Ende sein. Wäre es ein Einzelfall. Doch die Ausbeutung hat System. Und das Sterben auch. Allein im vergangenen Jahr sollen sich in Italien mindestens vier Feldarbeiter mit ähnlichem Schicksal das Leben genommen haben. Der letzte von ihnen starb im Oktober. Der italienische Gewerkschaftsbund CGIL schätzt, dass landesweit etwa 400.000 Menschen in der Landwirtschaft ausgebeutet oder illegal beschäftigtwerden.Was die Tagelöhner ernten, kommt in die Einkaufswagen Europas. Besonders  ist bekannt für seine Nachfrage nach günstigem Obst und Gemüse. Und der italienische Markt liefert. Auch Joban Singh erntete für deutsche Kunden: Die Produkte seines letzten Arbeitgebers landeten unter anderem bei .Bevor Obst und Gemüse vom Feld in die Supermärkte gelangen, werden sie bereits mehrfach weiterverkauft. Zwischenhändler organisieren die Lieferung von den Herkunftsländern bis in die Lager großer Handelsunternehmen. Es sind oft Lieferketten der Verantwortungslosigkeit. So auch im Fall von Joban Singh.Für ihn kommt es zu spät, doch seit dem 1. Januar dieses Jahres sollen deutsche Unternehmen mehr Verantwortung übernehmen. Das sogenannte Lieferkettengesetz nimmt sie künftig stärker in die Pflicht, wenn Menschenrechte verletzt und die Umwelt zerstört wird. Es ist ein politischer Erfolg, um den lange gerungen wurde. Doch angenommen, das Lieferkettengesetz wäre bereits früher in Kraft gewesen: Hätte es Joban Singh wirklich helfen können? Wer trägt die Verantwortung für sein Schicksal und das vieler anderer? Die italienischen Besitzer der Felder? Die europäischen Konsumenten? Deutsche Supermarktketten?Diese Geschichte ist eine Spurensuche, die in Italien beginnt, nach Indien und wieder zurück bis nach Deutschland führen wird.Sie beginnt dort, wo Joban Singhs Leben endete. Am Ortsrand von Sabaudia. Einer kleinen Stadt eineinhalb Stunden südöstlich von . Im Süden der Provinz Latina, direkt am Meer.Das Haus, in dem Singh die letzten Wochen lebte, steht noch heute wie unverändert da.Die tristen Gebäude der ehemaligen Feriensiedlung Bella Farnia am Ortsrand von Sabaudia sind graue, verschmierte Würfel. Viele sind überbelegt, vor den Holztüren türmt sich Müll. Einst verbrachten hier Familien ihren Urlaub. Heute dienen die Gebäude vielen Erntehelfern als Unterkünfte. Die meisten stammen aus Indien.Noch vor Sonnenaufgang sind die Männer in der ganzen Region zu sehen. Die Schnellstraße 148 führt von Rom ausgehend 109Kilometer nach Süden. Jeden Morgen verwandelt sie sich in Italiens längsten Radweg. Die Erntehelfer kommen aus Seitenstraßen und Nachbarorten. Manche fahren täglich mehrere Stunden mit Fahrrädern auf die Felder. Abends wiederholt sich das Schauspiel. Die nach Norden fahrenden Lastwagen drücken die Radfahrer jetzt fast in den Graben. Dass die Straße keine klaren Spurbegrenzungen hat, passt zu dem Gefühl, das man hier bekommt: Jeder muss schauen, wo er bleibt.Auch Joban Singh dürfte oft auf der Straße gefahren sein. Die pontinische Ebene ist ein Zentrum der italienischen Landwirtschaft, auch im Winter ist das Klima warm genug für den Anbau. In den meisten Betrieben wird an mindestens sechs Tagen die Woche gearbeitet. Billige Arbeitskräfte gibt es genug.Joban Singhs offenbarletzter Arbeitgeber ist die »Cooperativa Agricola Di Girolamo«einer der Großbauern der Region. 2020 machte das Unternehmen mit Gemüse 17 Millionen Euro Umsatz, ganz überwiegend durch den Export. Singh erntete offensichtlich illegal für das Unternehmen,  Ehemalige Kollegen und Mitbewohner bestätigten dem SPIEGEL jedoch, dass er dort gearbeitet hat und schildern teils detailliert, wie und von wem Löhne in bar ausgezahlt wurden. Sie bestätigen auch, dass die gezahlten Summen weit unter dem Tariflohn lagen – und Singh nicht der einzige illegal Beschäftigte war.Für das Verständnis des ausbeuterischen Systems ist der Name Girolamo kaum weiter wichtig. Entscheidend sind die Fragen, warum offenbar nie jemand diese Zustände überprüfte – und wie der junge Inder Joban Jobandeep Singh überhaupt hier landete.In den vergangenen zehn Jahren wurden allein in der Provinz Latina insgesamt 47.550 Anträge für Saisonarbeitsvisa gestellt. Etwa 26.000 davon entfielen auf Inder, der Rest vor allem auf Menschen aus  und . Schon die Anträge wirken wie Lottoscheine, nur knapp 8000 wurden am Ende tatsächlich bewilligt. Grundsätzlich benötigt jeder Erntehelfer einen zugesagten Arbeitsplatz, um nach Italien einreisen zu können.Das »Bossi-Fini-Gesetz« ist eine Erfindung rechter Politiker. Es sollte dafür sorgen, dass Migranten nur dann nach Italien einreisen können, wenn sie gerade nützlich erscheinen. Tatsächlich sorgt es dafür, dass italienische Arbeitgeber Menschen einstellen, die sie noch nie zuvor gesehen haben. Umgekehrt macht es Arbeitswillige von einem Unternehmen in einem fremden Land abhängig, das auch sie nicht kennen.Wer in Indien nach Arbeit im Ausland sucht, hat von dem Gesetz vermutlich nie gehört. Um ohne Sprach- oder Landeskenntnisse an einen italienischen Arbeitsvertrag zu kommen, wenden sich viele Arbeitssuchende deshalb an sogenannte Agenten. Viele von denen verlangen bis zu 15.000 Euro für ihre Dienstleistungen. Ein zwielichtiges Geschäft. »Es ist absurd zu glauben, dass ein solches System auf legale Weise funktionieren kann«, sagt der auf Migration spezialisierte Rechtsanwalt Francesco Mason. Das derzeitige Einwanderungsrecht sei geradezu eine Einladung an italienische Unternehmen und indische Vermittler, sich zu bereichern.Die Staatsanwältin Daria Monsurrò gehört zu denjenigen, die gegen das System der Ausbeutung ankämpfen. In ihrem Büro wirkt es, als würde sie bald erdrückt von den Unmengen an Papieren und Dokumenten, die sich um sie herum stapeln. Seit 2015 sind in Latina 112 Verfahren wegen Menschenhandels und Begünstigung illegaler Migration anhängig. Dazu kommen 22 Ermittlungsverfahren gegen Unbekannt. Monsurrò selbst übernimmt etwa einen neuen Fall pro Monat.Es sei äußerst schwierig, genügend Beweise zu beschaffen, um die Fälle vor Gericht zu bringen, sagt sie: »Die Zahlungen erfolgen in bar und ohne Quittung. Wir sind im Wesentlichen auf Abhöraktionen angewiesen.« Doch selbst damit ist es schwierig. Inzwischen würden die Gespräche etwa zwischen beteiligten Menschenhändlern, korrupten Unternehmern und Vermittlern oft über verschlüsselte Messenger geführt, nicht selten verwendeten die indischen Beteiligten einen besonderen Pandschabi-Dialekt. Und ihre Opfer, sagt Monsurrò, nannten die Täter oft nur mit Spitznamen.Um welche Summen es geht, zeigt ein Urteil aus dem vergangenen Jahr: 13 Geschäftsleute und Vermittler wurden zu Geldstrafen von insgesamt 15 Millionen Euro verurteilt, weil sie Migranten gemeinsam ausgebeutet hatten. Auch Arbeitsinspektoren und Beamte sind immer wieder darin verwickelt, zwei stehen derzeit vor Gericht.Knapp 6000 Kilometer von Italienentfernt hadert die Familie von Joban Singh im Bundesstaat Pandschab bis heute mit ihrem Schicksal. Die Familie lebt in einer unauffälligen Stadt im Norden Indiens. Seine Mutter Jaswinder wohnt noch immer im Haus, in dem er aufwuchs. Es hat zwei karge Zimmer, kleine Fenster. Sie teilt es sich mit ihrem jüngeren Sohn und dessen Familie. Joban war ihr ältestes Kind. Mit 15 mussteer die Schule abbrechen, um als Tagelöhner zu arbeiten. »Sein Vater war immer dagegen, dass er ins Ausland geht. Er hatte selbst zwölf Jahre in  gelebt«, erinnert sich die Mutter. »Wir alle haben Joban gewarnt.«Der Gang ins Ausland hat im Pandschab Tradition. Landesweit ist es der Bundesstaat mit der zweithöchsten Auswanderungsrate. In vielen Städten werben Wandgemälde für ein Studium in der Ferne. Prunkvoll angemalte Wassertanks auf den Dächern zeigen, wer es in der weiten Welt zu etwas gebracht hat. Joban Singh hatte nie die Chance auf ein Studium, nur die Arbeitskraft seiner Hände. Als sein Vater im Juni 2019 an einem Herzinfarkt starb, wurde er zum Hauptversorger der Familie.Woher sich Joban das Geld lieh, weiß seine Mutter bis heute nicht vollständig. Freunde und Bekannte gaben ihm etwas, örtliche Geldverleiher ebenso. 7000 Euro steuerte offenbar ein Verwandter bei, der bereits in Italien lebte. Insgesamt soll Joban Singhetwa 10.000 Euro Schulden aufgenommen haben, um einmal ein besseres Leben führen zu können. Es erschien ihm offenbar als der bestmögliche Weg, um seine Familie zu unterstützen.Als Joban Singh in Rom ankam, hatte er legale Papiere, aber keinen echtenArbeitgeber. Niemand wartete auf ihn, sein Arbeitsvertrag war gefälscht. Plötzlich hatte er als ungelernter Hilfsarbeiter in einem fremden Land fünfstellige Schulden und keinen Job. Er folgte den Ratschlägen anderer Arbeitsmigranten, denen es ähnlich ging. So kam er in die ehemalige Feriensiedlung Bella Farnia. Nach sechs Monaten lief sein Visum ab, er blieb.Allein rund um Sabaudia sollen heute etwa 13.000 Inder leben. Vielleicht auch doppelt so viele. So genau weiß es niemand. Sicher ist, dass die gut 20.000 landwirtschaftlichen Betriebe in der Region gut zu tun haben und offensichtlich zuverlässig Personal finden. 109 Millionen Euro betrug ihr Umsatz im Jahr 2021. Fast die Hälfte der Ernte ging nach Deutschland – wie der Kohlrabi, den Joban Singh schließlich erntete.»Die hohen Schulden für die Einreise und die falschen Papiere sind die Grundlage für alles weitere Elend«, sagt Marco Omizzolo. Durch sie würden die Arbeitsmigranten schutzlos, verzweifelt, bereit zu jedem Job. »Danach folgt die zweite Ausbeutung.« Omizzolo arbeitet als Soziologe an der Universität La Sapienza in Rom. Und er ist Aktivist, Journalist und so etwas wie eine Ein-Mann-Gewerkschaft für Erntehelfer. Seit Jahren recherchiert er, wie Arbeitsmigranten in Italien ausgebeutet werden. Er organisierte eine Demonstration mit 5000 Arbeitsmigranten. Sein Engagement hat einen hohen Preis: Omizzolo lebt unter Polizeischutz. Wer ihn treffen will, wird an einen öffentlichen Ort gelotst, dort von einem Auto abgeholt und schließlich in eine private Wohnung gebracht.Das Forschungsinstitut Eurispes hat errechnet, dass sich die Gewinne der »Agromafia« unter anderem mit gepanschten Lebensmitteln und Ausbeutung in ganz Italien im Jahr 2019 auf mindestens 24,5 MilliardenEuro belief. Tendenz steigend. »Warum ist der Gewinn so hoch?«, fragt Omizzolo. »Weil die Ausbeutung von Einreise bis Ernte systematisch organisiert ist.«Und fast alle profitierten von dem System, sagt Omizzolo. Die Bauern erhielten problemlos günstige Arbeitskräfte. Italiener müssten sich wenig Sorgen machen, dass Inder ohne Aufenthaltsrecht ihnen den Job streitig machen.Indische Vermittler beuteten ihre Landsleute aus. Großhändler und Supermärkte erhielten zuverlässig günstiges Obst und Gemüse. »Auch Sie und ich profitieren davon«, sagt Omizzolo. »Nur die Erntehelfer nicht.«Der junge Mann, der nur Malhi genannt werden will, weiß, was die Folgen sind. Er war ein Kollege von Joban Singh, gemeinsam standen sie für denselben Betrieb auf dem Feld. Zeit für Freundschaft hatten sie nicht, erinnert sich der 27-jährige Inder. »Es gibt Zehntausende Erntehelfer in diesem Land. Aber in Wahrheit sind wir alle allein«, sagt er. Auch Malhi kam über einen Vermittler nach Italien und landete dann in Sabaudia. »Es ist nicht so, dass alle ohne Verträge sind«, sagt er heute. »Aber selbst mit einem Vertrag bezahlen sie dir zu wenig, lassen dich mehr arbeiten oder verweigern den Lohn. Wir sind Sklaven. Um dein Geld doch noch zu bekommen, arbeitest du immer weiter.«Malhi sagt, er habe gehört, dass Singh verzweifelt gewesen sei. Die Hoffnung, durch den indischen Vorarbeiter doch noch einen Arbeitsvertrag und eine Aufenthaltsgenehmigung zu bekommen, sei illusorisch gewesen. »Es war vielleicht das nächste Geschäft mit ihm. Mit seiner Hoffnung.«Malhi ist inzwischen Kronzeuge in einem Ermittlungsverfahren. Im Gegenzug für seine Aussage erhielt er die Möglichkeit, legal zu bleiben. Er arbeitet wieder auf dem Feld, aber mit Papieren. Um ihn zu schützen, ist sein Name geändert, seine echte Identität ist dem SPIEGEL bekannt.Seit 2016 gibt es in Italien Gesetze gegen Ausbeutung, die selbst Marco Omizzolo »die fortschrittlichsten in Europa« nennt. Sie seien die Grundlage für die Ermittlungen von Staatsanwältinnen wie Daria Monsurrò. Und doch würden sie meist nur strafrechtlich genutzt, nicht zum Schutz von Ausgebeuteten.Zudem ändert das moderne Arbeitsrecht wenig am dysfunktionalen Einreisegesetz, den Folgen der »Bossi-Fini«-Reform. Und am fehlenden Interesse derjenigen, die später das Obst und Gemüse verkaufen. In den 18 Monaten als illegaler Arbeiter auf dem Feld, sagt Malhi, habe er kein einziges Mal Vertreter ausländischer Supermärkte gesehen. Das Unternehmen, für das er und Joban Singh ernteten, wirbt mit seinen Standards. Es geht um Nachhaltigkeit, garantiert hohe Qualität, gesundes Gemüse und Gütesiegel. »Für Bio gibt es heute bunte Aufkleber, für unsere Arbeitsbedingungen nicht«, klagt Malhi.Dieses Ungleichgewicht sei kein Zufall, sagt Steffen Vogel von Oxfam. »Wir beobachten, dass sich Supermärkte hinter ihren Standards verstecken, obwohl sie wissen, wie lückenhaft die Kontrollen sind.«Das Lieferkettengesetz schreibe zwar »angemessene« Maßnahmen vor. »Aber in seiner derzeitigen Form reicht die Verantwortung ohne konkrete Hinweise auf Missstände nur bis zum ersten Lieferanten. Aldi und Co. werden damit quasi zum Wegschauen eingeladen«, sagt Vogel. Die guten Ansätze, die es gibt, reichen offensichtlich nicht weit genug. Gemeinsam mit der »Initiative Lieferkettengesetz« fordert Oxfam nun ein europäisches Lieferkettengesetz, mit dem Betroffene auch Schadensersatz einklagen können, und zivilrechtliche Haftung für Unternehmen.Auch Marco Omizzolo kämpft für mehr. »Es fehlt an europäischen Vereinbarungen. Die Lieferkette hat noch viel zu viele Lücken.« Für die Arbeitskräfte forderter Möglichkeiten, ihre Beschäftigung nachträglich zu legalisieren und sich gegen Missstände zu wehren. »Es ist im Interesse aller, dass sie bleiben. Es ist deshalb das Mindeste, sie mit Würde und entsprechend unserer Gesetze zu behandeln.«Vielleicht, sagt Omizzolo, brauche es so etwas wie das Fairtrade-Siegel auch für die Nordhalbkugel. »Derzeit sehe ich allerdings nicht, dass dies gewünscht ist.«Aldi schreibt in einer Stellungnahme, man habe bislang trotz der zahlreichen Medienberichte der vergangenen zweieinhalb Jahre in Italien keine Kenntnis von dem Fall. »Wir nehmen diese Erkenntnisse zum Anlass, um die Vorwürfe zu untersuchen«, heißt es. »Sollten sich die Vorwürfe bestätigen, würde das Verhalten des Erzeugerbetriebs gegen eine Reihe der von Aldi Nord klar an unsere Lieferanten kommunizierten Anforderungen, insbesondere unsere Forced Labour Policy, verstoßen.«Für die Familie von Joban Singh würde das wenig ändern. Bis heute zahlen sie die Schulden ab, die er aufnahm, um in  zu arbeiten. Für die Überführung seiner Leiche fehlte das Geld. Die Beerdigung ihres Sohnes erlebte seine Mutter nur per WhatsApp, die Asche wurde im  verstreut. Seine Spuren verloren sich vor Sabaudia.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Der Familie von Joban Singh sind nur wenige Handyfotos geblieben – die Überführung seiner Leiche wäre für sie zu teuer gewesenDie ehemalige Feriensiedlung Bella Farnia, in der Joban Singh bis zu seinem Tod lebteKohlrabi-Ernte für Europa: »Es ist absurd zu glauben, dass ein solches System auf legale Weise funktionieren kann«Arbeitsmigranten bei der Kohlrabi-Ernte: Viele erhalten laut Gewerkschaften nicht einmal die Hälfte des offiziellen LohnsErinnerung aus der Ferne: Auf den Handybildern seines jüngeren Bruders ist Joban Singh als fröhlicher Mensch zu sehenErntehelfer überqueren noch vor Sonnenaufgang die Schnellstraße 148Ernte von roten Bohnen in Latina: Die Region ist ein Zentrum der Landwirtschaft, allein das Unternehmen Girolamo macht im Jahr 17 Millionen Euro UmsatzEinst verbrachten hier Familien ihren Urlaub. Heute dienen die Gebäude als Unterkünfte vieler Erntehelfer, die meisten stammen aus Indien.Erntehelfer in einem der Häuser der ehemaligen Feriensiedlung am Ortsrand von SabaudiaIndische Arbeiter auf einem Bohnenfeld in der pontinischen EbeneMutter Jaswinder: »Wir alle haben Joban gewarnt«Auch der Norden Indiens ist landwirtschaftlich geprägt. Doch für viele erscheint die Arbeit auf europäischen Feldern wie eine VerheißungStraße im Norden des Pandschab: Landesweit ist es der Bundesstaat mit der zweithöchsten AuswanderungsrateMarco Omizzolo recherchiert seit Jahren zur Ausbeutung, sein Leben ist nur noch unter Polizeischutz sicherOmizzolo an einem der Felder: »Warum ist der Gewinn so hoch? Weil die Ausbeutung systematisch organisiert ist«Indische Feldarbeiter in ihrer Unterkunft nahe Sabaudia: »Es gibt Zehntausende Erntehelfer in diesem Land. Aber in Wahrheit sind wir alle allein.«Die Unterkünfte vieler Arbeitsmigranten sind überfüllt und schäbig: Direkt über den Betten wuchert der Schimmel, die Wände sind feuchtAuch in Sabaudia versammeln sich indischstämmige Migranten im Tempel: An diesem Tag zu Ehren eines Gurus, der das Kastensystem abschaffen wollte",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676457010.1051846,
        "language": "DE",
        "source": "Spiegel"
    }
]
