[
    {
        "title": "News zum Russland-Ukraine-Krieg: Das geschah in der Nacht zu Freitag (24. Februar)",
        "date_raw": "Fri, 24 Feb 2023 05:07:44 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-24-februar-a-6643f52e-c63b-4e8b-b582-cdb91d44ca14#ref=rss",
        "subtitle": "Direkte Verhandlungen mit der aktuellen Kremlführung wird es laut Präsident Selenskyj nicht geben. Die USA planen neue Sanktionen gegen Moskau. Und: viele Zwischenfälle in Kernkraftwerken. Die jüngsten Entwicklungen.",
        "content": "Zum Jahrestag des russischen Einmarschs in die  hat Präsident  einen Kompromiss mit Kremlchef  kategorisch abgelehnt. Schon ein Dialog mit Putin sei aus seiner Sicht nicht möglich, da es schlicht kein Vertrauen gebe, sagte Selenskyj am Donnerstag in einem Interview der BBC. »Wir können uns auf etwas einigen, und am nächsten Tag lässt er Truppen kommen«, erklärte Selenskyj. Man könne »keine Vereinbarungen mit denen treffen, die nicht bereit sind, sie einzuhalten«.Ziel der Ukraine sei, alle von  besetzten Gebiete zurückzuerlangen, bekräftigte Selenskyj. Dies sei wichtig sowohl für die Ukraine als auch für Russland. »Denn wenn sie einen Teil unserer Gebiete nicht aufgeben, wird es für künftige Generationen unmöglich sein, zu koexistieren.«Die Partner der Ukraine müssten erkennen, dass nur dieser Weg gangbar sei. Denn wenn die Partner Kiews der russischen Seite Optionen erlaubten, »wird das zu nichts Gutem führen – weder in der Ukraine noch in Russland noch in Europa«. Erlaube man Russland, einen Teil der besetzten Gebiete zu behalten, werde dies nur zu neuen Gebietsforderungen oder Eroberungsfeldzügen führen.Selenskyj begrüßte die Resolution der -Vollversammlung zum Rückzug russischer Truppen als »starkes Signal der unerschütterlichen weltweiten Unterstützung« für die Ukraine begrüßt. Das Votum sei ein »kraftvoller Ausdruck« der weltweiten Unterstützung für die Friedensformel der Ukraine – die unter anderem den vollständigen Abzug Russlands aus der Ukraine vorsieht sowie Reparationszahlungen und die juristische Verfolgung der für den Angriffskrieg Verantwortlichen in .Kurz zuvor hatte die Uno-Vollversammlung zum Jahrestag des Kriegsbeginns erneut mit großer Mehrheit einen Rückzug der russischen Truppen gefordert. 141 der 193 Mitgliedstaaten des größten Gremiums der Vereinten Nationen stimmten am Donnerstag in New York für eine entsprechende Resolution.Die russische Militärführung hat erneut behauptet, die Ukraine bereite einen Angriff auf das von der Nachbarrepublik  abtrünnige Gebiet  vor. Damit wolle  einem angeblichen Vorstoß russischer Einheiten aus Transnistrien zuvorkommen, berichtete die russische Staatsagentur Tass am Donnerstagabend unter Berufung auf namentlich nicht genannte Quellen im Verteidigungsministerium in Moskau. Die russische Aufklärung wolle eine Ballung ukrainischer Kräfte an der Grenze zu Transnistrien erkannt haben.In dem von Moldau abgespaltenen Gebiet Transnistrien an der Grenze zur Ukraine sind seit den 1990er-Jahren russische Soldaten stationiert, die dort als sogenannte Friedenstruppen auftreten. Die Ex-Sowjetrepublik Moldau gehört nicht zur , sie ist politisch zwischen proeuropäischen und prorussischen Kräften gespalten. Transnistrien hat einen starken russischen Bevölkerungsanteil.Außenministerin  hat die große Mehrheit der Uno-Vollversammlung für einen russischen Abzug aus der Ukraine als wichtiges Signal gewertet. Das Ergebnis zeige: »Russland ist mit seinem Kriegskurs genauso isoliert wie vor einem Jahr«, sagte die Grünen-Politikerin am Donnerstag in New York.»Die Welt will Frieden. Das haben die Staaten dieser Welt heute gemeinsam bei den Vereinten Nationen deutlich gemacht«, so Baerbock. »Und wir stellen uns gemeinsam gegen den Bruch des Völkerrechts.«Bundeskanzler  warnt vor voreiligen Schlüssen zu den Hintergründen der Explosionen an den nach  verlegten Ostseepipelines Nord Stream 1 und 2. »Natürlich wollen wir dringend erfahren, wer dafür verantwortlich war«, sagte der -Politiker der »Bild«-Zeitung. Scholz rief dazu auf, sich bei der Beantwortung dieser Frage an rechtsstaatliche Kriterien zu halten. »Es ist Sache des Generalbundesanwalts und der Sicherheitsbehörden, dies sorgfältig aufzuklären.«Bei der Bundesanwaltschaft laufen Ermittlungen zu den Explosionen, die Ende September in der Nähe der dänischen -Insel Bornholm vier Lecks in die beiden Pipelines Nord Stream 1 und 2 gerissen hatten. Russland hatte Nord Stream 1 zu dem Zeitpunkt wegen angeblicher technischer Probleme abgeschaltet.Der Kreml beschuldigte die , die Explosionen herbeigeführt zu haben. Beweise für eine Beteiligung der USA gibt es nicht.Die US-Regierung will an diesem Freitag neue Sanktionen gegen Russland bekanntgeben. Die Maßnahmen würden sich unter anderem gegen »Schlüsselsektoren« richten, die Einnahmen für den Krieg von Präsident Putin generierten, kündigte die Sprecherin des Weißen Haus, Karine Jean-Pierre, an. Auch weitere russische Banken und die russische Verteidigungsindustrie seien betroffen. Die Sanktionen sollen demnach auch Drittstaaten ins Visier nehmen, die nach Ansicht der US-Regierung helfen, Sanktionen gegen Russland zu umgehen.Anlässlich des Jahrestags des russischen Einmarschs in die Ukraine wird es am Freitag eine Videoschalte der westlichen Wirtschaftsmächte geben, an der auch US-Präsident  teilnehmen wird. Zu dem Online-Treffen der G7 werde auch der ukrainische Präsident Selenskyj zugeschaltet sein, sagte Jean-Pierre. Auf die Frage, ob die Sanktionen von allen G7-Staaten gemeinsam verkündet würden oder ob es sich um reine Sanktionen der US-Regierung handele, antwortete Jean-Pierre nicht.Seit Beginn des Kriegs in der Ukraine vor einem Jahr sind die Kernkraftanlagen des Landes von mehr als 40 Zwischenfällen betroffen gewesen. Das geht aus einem Bericht hervor, den die Internationale Atomenergiebehörde (IAEA) am Donnerstag in  veröffentlichte. »Wir haben Glück gehabt, dass noch kein Atomunfall passiert ist, und wir müssen alles dafür tun, um solch ein Risiko zu minimieren«, schrieb IAEA-Generaldirektor Rafael Grossi.Zu Beginn des russischen Angriffs auf die Ukraine am 24. Februar 2022 hatten russische Truppen für einige Wochen das ehemalige Kraftwerk  eingenommen, wo seit dem verheerenden Atomunfall im Jahr 1986 noch immer strahlender Abfall gelagert wird. Am 4. März wurde das AKW Saporischschja besetzt, das größte Kernkraftwerk Europas. Es steht bis heute unter russischer Kontrolle. Grossi verhandelt seit Monaten mit Kiew und Moskau über eine Waffenstillstands-Zone um Saporischschja herum – bislang ohne Erfolg.Besonders im vorigen Sommer wurden Anlagen in und um Saporischschja wiederholt beschossen und beschädigt. Moskau und Kiew machten sich gegenseitig dafür verantwortlich. Außerdem fielen in den vergangenen zwölf Monaten kriegsbedingt vielfach Stromleitungen aus, die die Kühlsysteme der ukrainischen Atomkraftwerke versorgen. Im November waren alle vier Kraftwerke zwei Tage lang von der externen Stromversorgung abgeschnitten. Mit Notstromaggregaten wurden Atomunfälle verhindert.Seit Wochen beobachtet die IAEA in Saporischschja den fallenden Wasserpegel eines Reservoirs, aus dem das Kühlwasser des AKW gespeist wird. Die Regierung in Kiew macht dafür Russland verantwortlich.Zum Jahrestag des russischen Angriffs auf die Ukraine sind in vielen deutschen Städten Demonstrationen gegen den Krieg angekündigt. Doch die Behörden erwarten auch prorussische Aktionen. Entsprechend sind auch die Sicherheitskräfte auf verstärkte Präsenz und mögliche Einsätze vorbereitet.Panzersperren im Zentrum von Kiew (am 8. Februar)Wolodomyr SelenskyjKarine Jean-PierreAKW in Saporischschja (im September 2022)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677239110.2524052,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Guantanamo: USA übergeben zwei Häftlinge an Pakistan",
        "date_raw": "Fri, 24 Feb 2023 10:56:20 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/guantanamo-usa-uebergeben-zwei-haeftlinge-an-pakistan-a-075f33fe-5299-413c-85c9-01de0552894d#ref=rss",
        "subtitle": "2002 wurden sie wegen angeblicher Unterstützung von Al-Qaida-Mitgliedern festgenommen, dann saßen sie jahrzehntelang im berüchtigten US-Gefängnis Guantanamo. Nun können zwei Brüder aus Pakistan zurück in ihre Heimat.",
        "content": "Schon US-Präsident Barack Obama versprach die Schließung des berüchtigten US-Gefängnisses  auf der Insel Kuba. Doch es gibt die Einrichtung noch immer. Nun sinkt wenigstens die Zahl der Insassen. Wie das Pentagon mitgeteilt hat, wurden zwei seit Jahren in der Haftanstalt festgehaltene Männer aus  in ihre Heimat zurückgeflogen. Die Zahl der Inhaftierten liegt damit noch bei 32.Den beiden pakistanischen Brüdern wurde laut der Nachrichtenagentur AP vorgeworfen, die Führung der islamistischen Terrorgruppe al-Qaida etwa durch Unterkünfte unterstützt zu haben. 2002 wurden sie in ihrer Heimatstadt Karatschi durch Pakistans Sicherheitsbehörden festgenommen und an die  überstellt. Zu einer offiziellen Anklage gegen die Männer kam es laut AP allerdings nie.Der  des US-Verteidigungsministeriums zufolge hatten Komitees bereits 2021 entschieden, es sei nicht länger notwendig, die Brüder festzuhalten, um die USA vor einer Bedrohung der nationalen Sicherheit zu schützen. Ab Januar 2023 seien dann die Formalitäten mit den pakistanischen Behörden abgeklärt worden.Die beiden Gefangenen hatten laut AP angegeben, vom US-Auslandsgeheimdienst  gefoltert worden zu sein, bevor sie nach Guantanamo gebracht wurden. In internen Militärvermerken heißt es laut AP, die beiden hätten nur wenig wertvolle Informationen geliefert. Teils sollen sie vorherige Aussagen später widerrufen haben, weil diese unter Gewalteinwirkung erzwungen worden seien.In dem zur Guantanamo Bay Naval Base gehörenden Gefangenenlager waren zu Spitzenzeiten im Jahr 2003 rund 600 Menschen inhaftiert, die von den USA als Terroristen eingestuft wurden.Menschenrechtsorganisationen prangerten immer wieder an, dass die Inhaftierung ohne Anklage oder Prozess und die miserablen Haftbedingungen Verstöße gegen grundlegende Menschenrechte darstellten. Frühere US-Militärangehörige gestanden in der Vergangenheit zudem ein, Für 18 der verbliebenen 32 Häftlinge käme laut Pentagon ein Transfer ins Ausland infrage, sofern sich Staaten zu deren Aufnahme bereit erklären. Mehrere Insassen kommen allerdings aus dem Jemen, wo seit Jahren ein verheerender Bürgerkrieg tobt.Häftlinge in Guantanamo (Foto aus dem Jahr 2006)",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677239110.3119564,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Osteuropa im Ukraine-Krieg: Auf dem Weg ins Zentrum Europas",
        "date_raw": "Thu, 23 Feb 2023 14:11:40 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/osteuropa-im-ukraine-krieg-auf-dem-weg-ins-zentrum-europas-a-ce5a5bf3-831c-4279-b2a1-e276e85bd69f#ref=rss",
        "subtitle": "Der Besuch von Joe Biden in Warschau zeigt: Die Staaten Osteuropas gewinnen an Bedeutung. Doch um ihr neues politisches Gewicht zu sichern, müssen sie jede Menge Streitigkeiten überwinden.",
        "content": "US-Präsident Biden mit Polens Präsident Duda: Neues politisches Gewicht",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1677239110.3396206,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sturm auf das Kapitol: Kevin McCarthy gewährt Tucker Carlson exklusiven Zugriff auf Material",
        "date_raw": "Fri, 24 Feb 2023 07:16:29 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kevin-mccarthy-us-republikaner-gewaehrt-tucker-carlson-exklusiven-zugriff-auf-material-zum-sturm-auf-das-kapitol-a-7916eaf5-cc60-4975-8b92-12c4a8aee2aa#ref=rss",
        "subtitle": "US-Medien verlangen die Herausgabe von Videomaterial zum Sturm auf das Kapitol. Nun schickte der Sprecher des Repräsentantenhauses dieses an Trump-Fan Tucker Carlson – für Demokraten ein Sicherheitsrisiko.",
        "content": "Der Sturm auf das US-Kapitol am 6. Januar 2021 liegt inzwischen mehr als zwei Jahre zurück. Fünf Menschen kamen im unmittelbaren Zusammenhang mit den Ausschreitungen ums Leben, als eine vom republikanischen Ex-Präsidenten Donald Trump angestachelte Menschenmenge in den Sitz des Kongresses eindrang. Nun sorgt der Vorfall erneut für schwere Verstimmungen zwischen den Demokraten und Republikanern im Repräsentantenhaus.Wie zuerst die »« berichtet hatte, hat der republikanische Sprecher des Repräsentantenhauses, Kevin McCarthy, dem Fox-News-Moderator Tucker Carlson exklusiven Zugriff auf rund 40.000 Stunden Aufzeichnungen von Sicherheitsmaterial rund um den Sturm auf das Kapitol gewährt.Carlson ist ein  und hatte die Ereignisse vom 6. Januar 2021 in der Vergangenheit ohne Angabe von Belegen als »Operation unter falscher Flagge« bezeichnet und damit Andeutungen gemacht, es handle sich um eine Verschwörung.McCarthy rechtfertigte das Weiterreichen des Materials an Carlson laut »New York Times« damit, dass er die Herausgabe versprochen habe. »Ich wurde von der Presse zu diesen Aufnahmen befragt und ich habe gesagt, sie gehören der amerikanischen Öffentlichkeit«. Bei »Sonnenschein« solle sich jeder sein eigenes Urteil bilden, so der Republikaner. Nachdem Carlson das Material durchforstet hat, soll es demnach weiteren Medien zur Verfügung gestellt werden.Dass nun jedoch ausgerechnet einer der prominentesten Trump-Unterstützer Exklusivzugriff auf das sensible Material erhält, sorgt bei den Demokraten für Unverständnis. Die Herausgabe der Aufnahmen stelle ein »gravierendes Sicherheitsrisiko« für die Kongressmitglieder und jeden, der im Kapitol arbeite dar, schrieb der demokratische Mehrheitsführer im Senat, Chuck Schumer, in einem Brief.McCarthy versucht mit dem kontroversen Schritt offenbar auch, sich die weitere Unterstützung von Hardlinern innerhalb seiner Partei zu sichern. McCarthy war Anfang Januar nach einem historischen Wahlchaos  gewählt worden. Möglich geworden war dies nach weitreichenden Zugeständnissen an eine kleine Gruppe Abgeordneter in seiner Partei, die McCarthy zuvor die Unterstützung verweigert hatten.Zahlreiche US-Medien versuchen seit dem Sturm auf das Kapitol auch juristisch, Zugriff auf das vollständige Material zu bekommen. Ein Gericht in Washington, D.C., hatte laut CNN bereits entschieden, dass grundsätzlich ein öffentliches Interesse an der Herausgabe der Aufnahmen bestehe. Eine automatische Veröffentlichung bedeutete dies aber nicht.Republikaner McCarthy",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677239110.3669534,
        "language": "DE",
        "source": "Spiegel"
    }
]
