[
    {
        "title": "Russland und das New-Start-Abkommen: »Der nukleare Rüstungswettlauf hat bereits begonnen«",
        "date_raw": "Wed, 22 Feb 2023 18:34:09 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-und-das-new-start-abkommen-der-nukleare-ruestungswettlauf-hat-bereits-begonnen-a-2f01f762-d0da-4296-a421-d2eefbda03e7#ref=rss",
        "subtitle": "Russlands Präsident Wladimir Putin hat den letzten bestehenden Atomwaffen-Kontrollvertrag mit den USA ausgesetzt. Nuklearexperte James Acton erklärt, was das für den Ukrainekrieg bedeutet – und darüber hinaus.",
        "content": "Russische Interkontinentalraketen vom Typ RS-24 (Yars) bei einer Parade auf dem Roten Platz in Moskau, Juni 2020",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677139210.7639997,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pakistan sucht Hilfe von Taliban in Afghanistan",
        "date_raw": "Wed, 22 Feb 2023 20:36:57 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/pakistan-sucht-hilfe-von-taliban-in-afghanistan-a-878fa083-1549-4fab-b4b0-814262f64c96#ref=rss",
        "subtitle": "Seit die pakistanischen Taliban eine Waffenruhe mit der Regierung aufgekündigt haben, kommt es vermehrt zu Anschlägen. Der Verteidigungsminister setzt nun auf die Unterstützung der Machthaber im Nachbarland.",
        "content": "In Pakistan sind bei Terroranschlägen zuletzt Dutzende Menschen ums Leben gekommen – die Regierung in Islamabad hat deshalb nun das Gespräch mit den Taliban in Afghanistan gesucht. Der pakistanische Verteidigungsminister Khawaja Asif reiste dafür nach Kabul. Beide Seiten hätten sich darauf geeinigt, dem wachsenden Terror in der Region gemeinsam entgegenzutreten, hieß es in einer  des pakistanischen Außenministeriums.Die Taliban in Afghanistan, die seit August 2021 wieder an der Macht in dem Land sind, bestätigten laut der Nachrichtenagentur dpa ein Treffen mit dem pakistanischen Verteidigungsminister. Dabei habe man auch über wirtschaftliche Beziehungen gesprochen, hieß es.In Pakistan kommt es vermehrt zu Anschlägen, seit die pakistanischen Taliban (TTP) Ende vergangenen Jahres die geltende Waffenruhe mit der Regierung in Islamabad für beendet erklärt hatten. Die pakistanischen Taliban sind unabhängig von der islamistischen Taliban-Regierung im benachbarten Afghanistan.Besonders die pakistanische Provinz Khyber Pakhtunkhwa an der Grenze zu Afghanistan kämpft mit einer stark angespannten Sicherheitslage. Auch für einen besonders verheerenden  in der Provinzhauptstadt Peschawar mit 84 Todesopfern soll laut Behörden die TTP verantwortlich sein. Der Nordwesten Pakistans, in dem auch Khyber Pakhtunkhwa liegt, gilt als Hochburg der TTP.Der pakistanische Verteidigungsminister Khawaja Asif (4. von links) mit Mullah Abdul Ghani Baradar (rechts)",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677139210.8124857,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Putins Propagandaveranstaltung im Luschniki-Stadion: Jubelbilder für den Kriegsherrn",
        "date_raw": "Wed, 22 Feb 2023 18:55:00 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/putins-propagandaveranstaltung-im-luschniki-stadion-jubelbilder-fuer-den-kriegsherrn-a-69e02560-d803-4a9a-b980-7fcb650517c3#ref=rss",
        "subtitle": "Popkonzert, dann Auftritt Putin: Das Luschniki-Stadion in Moskau diente wieder als Bühne einer Propagandashow. SPIEGEL-Korrespondentin Christina Hebel durfte nicht rein – machte aber spannende Beobachtungen.",
        "content": "Auftritt von Wladimir Putin. »Russland«, skandiert die Menschenmasse. Bilder, die ein Kriegsführer dringend braucht.Wladimir Putin »In diesem Augenblick findet an unseren historischen Grenzen ein Kampf für unser Volk statt. Er wird von mutigen Kämpfern angeführt – von solchen, die jetzt hier neben uns stehen.«Wieder einmal wird das Luschniki-Stadion im Zentrum Moskaus zu einer gewaltigen Propaganda-Bühne: Auftakt zum morgigen Feiertag in Russland, den »Tag des Vaterlandsverteidigers«. Entsprechend patriotisch-martialisch die Multimediakulisse – mit Aufnahmen von russischen Kämpfern und Soldaten in der Ukraine. Auf die Bühne darf nur, wer sich als kremltreu erwiesen hat. Und um die Stadionränge voll zu kriegen, mobilisieren patriotische Organisationen bereits seit Tagen Zuschauer.»Der Kreml hat hier am Luschniki-Stadion Tausende Menschen versammeln lassen. Es sind Mitarbeiter der Behörden, der staatlichen Unternehmen, Studenten der staatlichen Universitäten. Sie alle haben die Aufforderung bekommen, sich hier heute zu versammeln, um ein patriotisches Konzert zu feiern, eine Jubelfeier zu begehen.Sie alle haben die Aufforderung bekommen, sich hierher zu begeben und hier den Tag zu verbringen. Und man kann es schon so verstehen, dass sie auch hierhergebracht wurden. Man kann dann auch nicht unbedingt Nein sagen, das muss man auch dazu sagen. Ich habe mit Mitarbeitern vorher gesprochen, die gesagt haben, sie müssen dann hier erscheinen und auch Fotos machen, um zu belegen, dass sie hier waren.«Kritische Berichterstattung ist an diesem Ort natürlich unerwünscht.»Wir dürfen hier heute nicht auf das Stadiongelände, weil wir vom Kreml als deutsches Medium, als Vertreter eines unfreundlichen Staates, wie es hier heißt, eingeschätzt werden und abgewiesen wurden, obwohl wir mehrmals versucht haben, hier eine Akkreditierung für diese Veranstaltung zu bekommen. Ich habe versucht, hier mit den Menschen zu sprechen und es war sehr interessant: viele haben abgewunken gleich, haben gesagt: ich möchte nicht mit Ihnen reden. Interessant ist, dass in den sozialen Medien auch vorher Anweisungen kursierten, dass man nicht mit den Medien sprechen soll.«Diejenigen, die sich doch interviewen lassen, geben routiniert patriotische Sprüche von sich:Teilnehmer»Ich bin gekommen, um den politischen Kurs unseres Präsidenten und unseres Landes zu unterstützen. Ich persönlich glaube, dass wir auf dem richtigen Weg sind. In der Zukunft warten nur Siege und Wiedervereinigungen auf uns.Teilnehmerin»Er (Putin) ist wie ein Vater für uns. Zumindest für mich. So fühle ich mich. Ich weiß nicht, wie es anderen geht.«Wie groß die Begeisterung im Stadion wirklich war, lässt sich schwer herausfinden. Einige der Ränge schienen doch leer zu bleiben – trotz einer geschickten Regie. »Auffällig ist, dass hier viele vor Beginn der Veranstaltung schon das Gelände des Stadions verlassen. Es ist auch sehr kalt hier, muss ich sagen. In Moskau sind -15 Grad und viele sagen, es reicht. Sie waren im Stadion, haben ihre Pflicht getan, haben sich fotografiert und gehen jetzt nach Hause.«Andere wiederum blieben, um die ganze Show mitzuerleben. Was Putin mit seinem Auftritt allen hier noch einmal deutlich machte: er ist bereit, seine sogenannte »Spezialoperation«, wie er den Krieg nennt, noch sehr lange fortzusetzen. Es gibt Durchhalteparolen und ein dreifaches Hurra für das Volk.  »Man kann diese Rede, die heute sehr kurz war, aber vor allen Dingen wegen der Bilder sehr, sehr wichtig war, auch als Verlängerung seiner Rede an die Nation sehen, die durchaus technischer war und auch kühler und vom Ton eben sehr zurückhaltend war. Diesen Jubel, diese Bilder braucht Putin, denn nach einem Jahr Krieg sind viele Russen hier sehr müde von all diesen Nachrichten von der Front und von den Gefallenen und Verletzten.«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677139210.8365023,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Militante Palästinenser feuern Raketen auf Israel nach blutigem Schlagabtausch in Nablus",
        "date_raw": "Thu, 23 Feb 2023 06:59:05 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/militante-palaestinenser-feuern-raketen-auf-israel-nach-blutigem-schlagabtausch-in-nablus-a-682c0312-77a0-48bd-83d2-299a1f5934fb#ref=rss",
        "subtitle": "Israelische Soldaten sind bei einem Einsatz gegen Mitglieder des »Islamischen Dschihad« im Westjordanland auf massiven Widerstand gestoßen. Die Folge: palästinensische Raketenangriffe und israelische Luftschläge.",
        "content": "Militante Palästinenser im  haben in der Nacht zum Donnerstag sechs Raketen auf  abgefeuert. Fünf Raketen seien abgefangen worden, eine Rakete sei in offenes Gebiet gefallen, teilte die israelische Armee am Donnerstag auf  mit. Kurz darauf erklärte die Armee dann, im Gazastreifen Angriffe gestartet zu haben.Am Mittwoch waren bei einem israelischen Militäreinsatz in Nablus im  nach palästinensischen Angaben mindestens zehn Palästinenser getötet worden. Zudem wurden mehr als 100 Menschen verletzt, wie das Gesundheitsministerium in Ramallah mitteilte. Unter den Toten waren demnach auch ein 72-Jähriger sowie ein 16-Jähriger.Das israelische Militär teilte mit, bei der versuchten Festnahme von drei Terrorverdächtigen seien die Einsatzkräfte unter heftigen Beschuss geraten. Daraufhin sei mit Schüssen geantwortet worden.Die internationale Gemeinschaft reagierte mit größter Besorgnis und rief zur Deeskalation auf:Uno-Generalsekretär António Guterres sagte in New York, »die Situation im besetzen Palästinensergebiet ist an ihrem gefährlichsten Punkt seit Jahren«. Erste Priorität müsse sein, »eine weitere Eskalation zu verhindern, Spannungen zu verringern und Ruhe wiederherzustellen«.Der EU-Außenbeauftragte Josep Borrell zeigte sich »tief beunruhigt«.Die USA erklärten, sie seien »extrem besorgt« über die Gewalt im Westjordanland.Das Auswärtige Amt in Berlin erklärte am Abend, es sei »sehr besorgt über die hohe Zahl an zivilen Opfern und Verletzten« bei der israelischen Militäroperation in Nablus. »Auch beim Vorgehen gegen extremistische Kräfte müssen die Verhältnismäßigkeit der eingesetzten Mittel und der unbedingte Schutz der Zivilbevölkerung immer gewahrt sein«, erklärte das Bundesaußenministerium.Die Sicherheitslage in Israel und den Palästinensergebieten ist seit Langem extrem angespannt. Seit Beginn des Jahres wurden neun Israelis und eine Ukrainerin bei Anschlägen von Palästinensern getötet. Im gleichen Zeitraum kamen 59 Palästinenser ums Leben – sie wurden etwa bei Konfrontationen mit der israelischen Armee oder nach eigenen Anschlägen erschossen.Gaza nach einem israelischen LuftschlagPalästinenser während des Feuergefechts in Nablus",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677139210.900029,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News zum Russland-Ukraine-Krieg: Das geschah in der Nacht zu Donnerstag (23. Februar)",
        "date_raw": "Thu, 23 Feb 2023 04:44:40 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-23-februar-a-be3d45f1-483e-4b08-97e5-f54c5c9bc208#ref=rss",
        "subtitle": "Die Regierung in Kiew hat den russischen Umgang mit Kindern scharf verurteilt. Der Kreml spricht von »Krieg wie vor 80 Jahren«. Und: Habeck will Sanktionen stärker überwachen. Die jüngsten Entwicklungen.",
        "content": "Der ukrainische Präsident  hat Absolventen der Militärakademien von Lwiw und  in den Krieg verabschiedet. »Dies ist eine besondere Mission – jetzt eine militärische Ausbildung zu erhalten und zu wissen, dass diese Ausbildung morgen direkt auf dem Schlachtfeld benötigt wird, um den Staat zu verteidigen und Soldaten und Einheiten zu führen«, sagte Selenskyj in seiner allabendlichen Videoansprache. Über die Zahl der jungen Offiziere wurden keine Angaben gemacht.Er sei erfreut, dass es an den höheren militärischen Bildungseinrichtungen der  keinen Mangel an Menschen gebe, die wirklich Offizier werden wollten. Und zwar solche, »die die Geschichte des ukrainischen Sieges in diesem Krieg zu ihrer eigenen Lebensgeschichte machen wollen«, sagte Selenskyj. wird Präsident  zufolge weiter besonders auf eine Stärkung der Atomstreitkräfte achten. Zudem werde mit der umfangreichen Auslieferung von seegestützten Hyperschallraketen des Typs Zirkon begonnen, kündigte er in einer Ansprache an. Die Streitkräfte würden weiter mit fortschrittlicher Ausrüstung ausgestattet.Moskaus -Botschafter Wassili Nebensja hat  und dem Westen ähnliche Motive wie im Zweiten Weltkrieg vorgeworfen. »Dies ist ein Krieg, der, wie es auch vor 80 Jahren der Fall war, einen verräterischen und mächtigen Feind involviert, der unser Land übernehmen und uns unterwerfen will«, behauptete Nebensja am Mittwoch in einer Sondersitzung der Uno-Vollversammlung. In Wahrheit hat Russland einen Angriffskrieg einseitig begonnen und Teile der Ukraine völkerrechtswidrig annektiert. Ungeachtet dieser Fakten sagte Nebensja weiter: »Das Ziel ist jetzt, die Ukraine zu bewaffnen und damit meinem Land eine strategische Niederlage zuzufügen, es zu zerstückeln und zu zerstören.« »Die deutschen Panzer werden wieder einmal Russen töten.«Der ukrainische Außenminister Dmytro Kuleba hat Russland massenhafte Verschleppungen ukrainischer Kinder vorgehalten und . Russland deportiere Tausende Kinder, um sie von russischen Familien adoptieren und zu Russen umerziehen zu lassen. »Das ist ein Völkermord, und dem stehen wir heute gegenüber«, sagte Kuleba zu Beginn der Uno-Vollversammlung. hatte ähnliche Vorwürfe zuletzt dementiert. Die Ausreise vieler Ukrainer nach Russland wird als Flucht aus der Kampfzone dargestellt. Auch die Verschleppung von Kindern wird von russischer Seite trotz gegenteiliger Belege bestritten. Wenn Kinder nach Russland verbracht werden, wird dies oft mit medizinischer Behandlung oder Erholung begründet.Ein Jahr nach Kriegsbeginn stellte Kuleba vor dem größten Uno-Gremium eine Resolution mit der Forderung nach Frieden und dem Rückzug Moskaus vor, die am Donnerstag beschlossen werden soll. Kuleba sagte, dass die Staaten der Welt sich angesichts der russischen Aggression nicht neutral verhalten könnten und rief zur Zustimmung auf. will nach Russlands Aussetzung des letzten großen atomaren Abrüstungsvertrages mit den  den Verpflichtungen daraus weiter nachkommen. »Nichts ändert sich in Bezug auf die Verpflichtungen, die wir zu erfüllen haben«, versicherte -Sprecherin Sabrina Singh am Mittwoch. Russlands Schritt sei »unglücklich und unverantwortlich«. Die US-Regierung sei der Ansicht, dass eine verantwortungsbewusste Atommacht weiterhin mit anderen Ländern auf der Welt zusammenarbeiten müsse. Man nehme die Verpflichtungen im Rahmen des New-Start-Vertrags ernst, betonte sie. Die Pentagon-Sprecherin machte auch deutlich, dass Washington und Moskau generell weiterhin miteinander kommunizierten.Uno-Generalsekretär  kritisiert »implizierte Androhungen eines Einsatzes von Atomwaffen«. Eine sogenannte taktische Verwendung von Kernwaffen sei »völlig inakzeptabel«, sagte er vor der Uno-Vollversammlung. »Es ist höchste Zeit, vom Abgrund zurückzutreten.« Russlands Präsident Putin hat wiederholt angedeutet, sein Land könne in einer Bedrohungslage Atomwaffen einsetzen.Kurz vor dem Jahrestag prangerte Guterres das Vorgehen Moskaus als einen »Angriff auf unser kollektives Gewissen« an. »Der erste Jahrestag der russischen Invasion in der Ukraine stellt einen dunklen Meilenstein dar – für das ukrainische Volk und für die internationale Gemeinschaft«, sagte Guterres in New York.Der oberste chinesische Außenpolitiker Wang Yi hat bei seinem Besuch in Moskau nach russischen Angaben Lösungsvorschläge für den Krieg unterbreitet. Die »chinesischen Partner« hätten Ansätze für eine »politische Lösung« mitgeteilt, erklärte das Außenministerium in Moskau am Mittwoch.Der ukrainische Außenminister Kuleba äußerte sich zurückhaltend über einen möglichen chinesischen Vorstoß für Frieden in der Ukraine. Er kenne zwar Schlüsselelemente eines von  vorbereiteten Vorschlags, müsse aber das gesamte Dokument sehen, um sich ein Bild machen zu können. »Der Teufel steckt im Detail«, sagte Kuleba am Mittwoch in New York vor der Eröffnung einer Sondersitzung der Uno-Vollversammlung zum Jahrestag des russischen Einmarschs. hat erstmals Einzelheiten zur bereits geleisteten Militärhilfe für die Ukraine veröffentlicht. Insgesamt stellten staatliche Stellen und private Rüstungskonzerne des -Mitgliedstaats 89 Kampfpanzer, 226 Schützenpanzer, 38 Haubitzen, sechs Luftabwehrsysteme und vier Kampfhubschrauber für den Abwehrkampf gegen den russischen Einmarsch bereit, wie die Regierung in  am Mittwoch mitteilte. Weiter aufgezählt wurden 33 Mehrfachraketenwerfer, mehr als 60.000 Stück Raketenmunition sowie anderthalb Millionen Schuss Gewehr- und anderweitige Munition.Hinzu kommt unter anderem eine 900 Meter lange Behelfsbrücke. Der Marktwert allein der Lieferungen aus den Beständen der Armee beläuft sich nach den neuen Zahlen auf umgerechnet mehr als 420 Millionen Euro. Die ersten schweren Waffen aus Tschechien trafen demnach bereits 14 Tage nach Beginn der russischen Invasion vor knapp einem Jahr in der Ukraine ein.Bundeswirtschaftsminister  (Grüne) will einem Medienbericht zufolge die Umgehung von Sanktionen gegen Russland stärker als bislang bekämpfen. Das berichtet RTL/ntv unter Berufung auf ein Zehn-Punkte-Papier seines Ministeriums. In dem Papier heiße es, Außenhandelsdaten deuteten darauf hin, dass EU-sanktionierte Güter »in erheblichem Maß« aus der EU und damit auch aus Deutschland in bestimmte Drittländer ausgeführt und von dort nach Russland weiterexportiert würden. Man werde sich in Abstimmung mit den anderen Ressorts der Bundesregierung dafür einsetzen, dass darauf der Fokus eines elften Sanktionspakets der Europäischen Union liege.Zum Jahrestag des russischen Einmarsches in die Ukraine soll die Uno-Vollversammlung eine Resolution mit der Forderung nach Frieden und dem Rückzug Moskaus beschließen. Die Abstimmung ist für den späten Abend (MEZ) geplant. Neben Bundesaußenministerin , deren Rede ab späten Nachmittag (MEZ) erwartet wird, sollen auch US-Außenminister Antony Blinken und der britische Chefdiplomat James Cleverly sprechen.Die Wintertagung der Parlamentarier aus -Staaten steht heute und am Freitag im Zeichen des russischen Angriffskrieges. Weil russische Delegierte an dem Treffen der Organisation für Sicherheit und Zusammenarbeit in  (OSZE) teilnehmen, haben ukrainische und litauische Abgeordnete beschlossen, der Sitzung fernzubleiben.Ukrainische Einheiten in der Region Kherson (am 9. Januar)Wolodymyr SelenskyjDmytro KulebaEs ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677139210.9292362,
        "language": "DE",
        "source": "Spiegel"
    }
]
