[
    {
        "title": "Spanien: Katalonien hat Angst vor der Sonne - Dürre und Waldbrände befürchtet",
        "date_raw": "Sat, 18 Mar 2023 16:18:45 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/spanien-hat-angst-vor-der-sonne-a-a9417f5d-65b9-43e3-a004-082acb6adaf8#ref=rss",
        "subtitle": "Die Pegel der Stauseen in Katalonien sind so niedrig wie seit den Neunzigerjahren nicht mehr. Der Wasserverbrauch wurde eingeschränkt. Doch im Sommer droht schon die nächste Hitzewelle.",
        "content": "Spaziergang auf staubigem Boden im Nordosten Spaniens: In der Nähe eines riesigen Trinkwasserreservoirs sind die Risse im einstigen Flussbett tief. Der durchschnittliche Wasserstand in den katalanischen Stauseen liegt bei nur 27 Prozent.»«Die Behörden haben die Bevölkerung Anfang des Monats aufgefordert, weniger Wasser zu verbrauchen: zu Hause acht Prozent, in der Landwirtschaft sogar 40 Prozent weniger.100 km nördlich von Barcelona zeigt sich der Stausee von Sau ähnlich trocken. Er ist nur noch zu 10 Prozent mit Wasser gefüllt, der niedrigste Pegelstand seit 1990. Und so tauchen alte Häuser und der Kirchturm einer Dorfruine wieder auf, die einst für den See geflutet wurden, eine kleine Attraktion. Damit Touristen nicht im Schlamm stecken bleiben, haben die Behörden den Zugang eingeschränkt. Zum Schutz des Trinkwassers fängt die Regionalregierung tonnenweise Fische, die in dem sauerstoffarmen Wasser kaum überleben würden. Die invasiven Arten werden getötet, die einheimischen in nahegelegenen Gewässern ausgesetzt.Hitzewellen und damit verbundene Dürren treten in Spanien immer häufiger auf und werden sogar noch zunehmen.»«Zwar rechnet Meteorologe del Campo im Frühjahr mit Regen, aber hier im Osten der iberischen Halbinsel weniger als sonst. Der Sommer 2022 war bereits der mit Abstand heißeste in der spanischen Geschichte, so del Campo. Mehr als 300.000 Hektar Fläche gingen bei Waldbränden in Flammen auf. Was kann dieses Jahr noch passieren?»«Wie die Region dauerhaft die Trinkwasserversorgung von Millionen Menschen sichern kann, ist mit diesen Prognosen ungewiss. Und europaweit steh ein weiteres Dürrejahr bevor.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1679220909.659335,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Menschenhandel: »Zehnmal mehr Ukrainerinnen für sexuelle Dienstleistungen angeboten«",
        "date_raw": "Sat, 18 Mar 2023 17:55:25 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/menschenhandel-zehnmal-mehr-ukrainerinnen-fuer-sexuelle-dienstleistungen-angeboten-a-c3902082-c4a8-4193-a3bb-1abb031229b8#ref=rss",
        "subtitle": "Täter suchen im Netz nach »Ukrainischem Flüchtlings-Porno« – und werden fündig: Seit Beginn des Krieges sind vor allem Frauen, Kinder und Jugendliche extrem gefährdet, sexuell ausgebeutet zu werden. Und das Risiko steigt.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme. Seit Beginn des russischen Angriffskriegs wird gewarnt, dass geflüchtete ukrainische Frauen und Kinder Opfer von Menschenhandel werden könnten. Warum? Wir wissen aus der Vergangenheit, dass Menschen auf der Flucht besonders gefährdet sind, ausgebeutet zu werden. Wir wissen auch, dass Ukrainerinnen in Europa bereits seit vielen Jahren mit am häufigsten Opfer von Ausbeutung wurden. Nach der Annexion der Krim durch Russland stiegen die Zahlen bereits rasant an. 90 Prozent der Menschen, die nun vor dem Krieg aus der Ukraine geflüchtet sind, sind Frauen und Kinder. Oft haben sie wenig Geld oder Kontakte. Es ist klar, dass die Risikofaktoren extrem hoch sind.Was ist seitdem passiert? Zunächst stieg die Nachfrage nach ukrainischen Frauen und Kindern im Netz. Suchanfragen wie »Ukrainische Escorts« oder »Ukrainischer Flüchtlings-Porno« verhundertfachten sich nach dem Kriegsbeginn am 24. Februar 2022. Zehntausende suchten danach. Es ist verstörend. Man muss sich das mal vorstellen: Jemand denkt diese Worte und tippt sie dann in seine Tastatur ein. Es gibt eine Menge Männer, deren erste Reaktion auf den Krieg die Frage war, wie sie an diese Frauen sexuell herankommen., geboren 1976,ist der Sonderbeauftragte der OSZE zur Bekämpfung von Menschenhandel. Er studierte Politikwissenschaft in Boston und Rechtswissenschaft in Seattle. 13 Jahre lang arbeitete er als Staatsanwalt, wobei er sich auf Fälle sexueller Übergriffe, Kindesmissbrauch und Menschenhandel spezialisierte. Seit 2018 arbeitet er für die OSZE. Was folgte auf die explodierende Nachfrage? Manche Leute denken, das sei kein großes Problem, das seien nur Freaks im Internet, die irgendetwas eintippen. Aber es ist ein großes Problem. Denn die Menschenhändler und die Betreiber der Websites, die Menschen für sexuelle Dienstleistungen anbieten, wissen von der Nachfrage und wollen sie zu Geld machen. Da gab es etwa eine irische Website, die angab, dass 250 Prozent mehr User nach ukrainischen Frauen suchten – und sie hier bei ihnen richtig seien. Wir haben auch Onlinechats überwacht auf Telegram oder Viber, wo Ukrainerinnen nach Jobs oder Unterkünften suchten. Und wir haben einen starken Anstieg an verdächtigen Angeboten ausgemacht. Es ging um Web-Cam-Arbeit oder das Treffen ausländischer Kunden, also klassische Rekrutierung für Prostitution. Wie erfolgreich war diese Rekrutierung? Im August hat eine niederländische Firma, die europäische Sex-Websites analysiert, herausgefunden: In Folge des Krieges werden dort nun zehnmal mehr Ukrainerinnen für sexuelle Dienstleistungen angeboten als zuvor. Das ist keine Kleinigkeit. In weniger als sechs Monaten ein Anstieg um das Zehnfache! Natürlich sind nicht alle der angebotenen Frauen Ukrainerinnen. Es sind auch Russinnen oder Rumäninnen. Aber das ist nicht der Punkt. Es geht darum, wie die erhöhte Nachfrage sehr schnell in reale Ausbeutung verwandelt wird.Wie viele Fälle von Menschenhandel sind bisher bekannt? Wenig überraschend ist, dass es bisher nicht viele bekannte Fälle gibt. Es ist schwierig, sie zu finden und noch viel schwieriger in einem Kontext, in dem Prostitution legal ist. Es ist einfacher, Fälle von Arbeitsausbeutung zu identifizieren – da gibt es klare Standards, die verletzt werden können. Aber blicken wir noch mal in die Vergangenheit: Nach der Annexion der Krim 2014 dauerte es zwei Jahre, bis wir den starken Anstieg der in Europa sexuell ausgenutzten Ukrainerinnen gesehen haben. Ich denke, das Risiko war in den ersten sechs Monaten des Krieges nicht am höchsten. Die Zeit des größten Risikos beginnt jetzt. Den Leuten geht das Geld aus. Die paar Hundert Euro, die sie monatlich von staatlichen Stellen erhalten, reichen nicht aus. Welche Organisationen stehen hinter dem Menschenhandel mit Ukrainerinnen? Die organisierten kriminellen Netzwerke, die mit Ukrainerinnen bereits zuvor gehandelt haben, sind sehr wahrscheinlich dieselben, die das auch jetzt machen. Die Wege und Verbindungen existieren bereits. Das Ganze wird nun eben hochgefahren. Was bedeutet das? Diejenigen, die mit den Ukrainerinnen Geld machen, sind häufig selbst Ukrainer. Die ukrainischen Gruppen haben dann beispielsweise Verbindungen zu polnischen oder deutschen Gruppen. So funktioniert es oft, etwa auch im Fall der Nigerianerinnen, die in Europa für Prostitution ausgenutzt werden. Die Menschenhändler sind selbst Nigerianer; oft leben sie in Europa. Was ist über Menschenhandel mit ukrainischen Kindern und Jugendlichen bekannt? Es gab etwa einen Vorfall in Irland: Eine 18-Jährige und ihre 17-jährige Schwester verschwanden und tauchten kurze Zeit später auf einer Sex-Website auf. Gerade Teenager, die eher auch mal unbegleitet reisen, sind einem hohen Risiko ausgesetzt. Es kommt seltener vor, dass eine Neunjährige für Prostitution missbraucht wird – aber mit Mädchen zwischen 15 und 17 Jahren passiert das häufiger. Für jüngere Kinder aus der Ukraine ist ein anderes Szenario wahrscheinlich: Sie könnten zur Kleinkriminalität gezwungen werden, also beispielsweise zu Taschendiebstahl oder Drogenverkauf. Dieses Problem nimmt in Europa und weltweit massiv zu. Hinzu kommt das Risiko, dass jüngere Kinder im Rahmen von Onlinemissbrauch sexuell ausgenutzt werden. Hier bin ich sehr besorgt, was unbegleitete Kinder und solche in Institutionen wie Kinderheimen betrifft. Ich habe etwa in Polen eine Anlaufstelle für behinderte Kinder besichtigt. Es war ein großer Raum mit 150 Kindern und nur wenigen Betreuern. Die Personen, an die diese Kinder weitervermittelt werden, werden womöglich nicht ganz so gründlich durchgecheckt. Und das ist extrem problematisch. Ihre Generalsekretärin sagte kürzlich  der Handel mit schwangeren Frauen habe in den Ländern der OECD zugenommen. Betrifft diese Entwicklung auch die Ukraine? Tatsächlich gibt es Beweise, dass der Handel mit Babys und schwangeren Frauen zugenommen hat, allerdings nicht in Bezug auf die Ukraine. Bulgarien und auch Griechenland sind zwei Länder, die in der Vergangenheit damit Probleme hatten. Wir sehen immer mehr Fälle, die gemeldet werden, allgemein gesagt. Wir sprechen hier von Zwangsadoption, also über Schwangere, die man zwingt, ihr Baby abzugeben. Daran verdient eine dritte Partei. Ich meine damit nicht Leihmutterschaft, die in der Ukraine ein großes Thema mit vielen problematischen Aspekten ist. Zur Leihmutterschaft arbeiten wir nicht. Laut verschiedener Berichte haben Menschenhandel und sogenannte moderne Sklaverei weltweit zugenommen. Vor 20 Jahren haben wir mit dem Palermo-Protokoll die erste internationale Konvention gegen Menschenhandel erarbeitet. Und trotz all unserer Bemühungen, unserer Strategien und Gesetze verschlimmert sich die Situation. Wir sehen einen Anstieg um zehn Prozent in den vergangenen fünf Jahren. Die Internationale Organisation für Arbeit (ILO) geht von 27,5 Millionen Opfern im Jahr 2022 aus.Liegt das nicht auch daran, dass heute mehr Fälle bekannt werden, es eine bessere Aufklärung gibt? Ich denke nicht, dass sich diese Zahlen nur dadurch erklären lassen. Und ich möchte mit Blick auf die Ukraine noch ergänzen: Das Gebiet, auf dem wir den größten Anstieg verzeichnen, ist die kommerzielle sexuelle Ausbeutung. Menschenhandel mit Arbeitskräften erhält mehr internationale Aufmerksamkeit derzeit, aber sie ist nur um acht Prozent gestiegen. Die sexuelle Ausbeutung von Menschen ist um rund ein Drittel angestiegen, es ist eine regelrechte Explosion. Die Situation in der Ukraine können wir als eine Art Mikrokosmos betrachten: Wir sehen die hohe Nachfrage, die Technologie, die alles ermöglicht, und den großen Profit, um den es geht. Und wir tun einfach nicht genug, um das Ganze zu stoppen.Was sollte dagegen getan werden?Neben wichtigen Aufklärungskampagnen für Geflüchtete braucht es vor allem weitere Gesetze zur Bekämpfung von Menschenhandel, da ist noch viel Luft nach oben. Zum einen geht es um Gesetze, wonach Unternehmen sicherstellen müssen, dass sie keine Menschenrechte verletzen oder Menschenhandel begünstigen. Zweitens braucht es Gesetze, die Technologie-Unternehmen regulieren. Sie müssen sehr viel besser überwachen, was auf ihren Plattformen geschieht. Die Mindestanforderung wäre, sicherzustellen, dass diejenigen, die dort abgebildet werden, das auch wollen. Drittens sollten wir Gesetze entwickeln, die sich an die Nachfrageseite richten. Wir müssen endlich die Realität der sexuellen Ausbeutung anerkennen und uns an die Fersen derer heften, die das Ganze erst möglich machen: Die Männer, die davon profitieren. Die Frage, die wir uns stellen müssen, lautet: »Wie halten wir Männer davon ab, Sex bei den Opfern von Menschenhändlern zu kaufen?«Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Eine Mutter und ihre Tochter warten auf einen Bus, um aus der Stadt Slowjansk in der Ukraine zu flüchtenMenschen warten am Bahnhof von Lwiw auf einen Zug nach PolenAnlaufstelle für Geflüchtete in Krakau, PolenUkrainerinnen verabschieden sich am Bahnhof von Lwiw in der Ukraine: Der Exodus aus dem Land ist der größte in Europa seit dem Zweiten Weltkrieg",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679220909.7248428,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Hunderttausende demonstrierten elfte Woche infolge gegen Justizreform",
        "date_raw": "Sat, 18 Mar 2023 20:17:05 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/zehntausende-israelis-demonstrierten-elfte-woche-infolge-gegen-netanyahus-justizreform-a-23a4a9d7-3eac-469b-a8ae-77a2ae92d5cb#ref=rss",
        "subtitle": "Sie zahlen Steuern, leisten Wehrdienst – und wollen sich nicht von der rechts-religiösen Regierung die Demokratie abschaffen lassen: Hunderttausende säkulare Israelis haben wieder gegen die umstrittene Justizreform protestiert.",
        "content": "Hunderttausende Menschen haben in  erneut gegen die umstrittene Justizreform der rechts-religiösen Regierung protestiert. Im Zentrum Tel Avivs zogen Demonstranten den elften Samstag in Folge mit israelischen Flaggen und Protestschildern durch die Straßen. Darauf war unter anderem zu lesen: »Nein zur Diktatur« oder »Israel ist noch nicht Iran«. Auch in Städten wie , Haifa oder Beerscheba waren Kundgebungen geplant.Seit mehr als zwei Monaten gehen in Israel regelmäßig Tausende Menschen gegen das umfassende Gesetzesvorhaben auf die Straßen. Und das sind die beiden Hauptkritikpunkte:Dem Parlament soll es unter anderem künftig möglich sein, mit einfacher Mehrheit Entscheidungen des Höchsten Gerichts aufzuheben.Außerdem soll die Politik mehr Einfluss bei der Ernennung von Richtern erhalten.Die Koalition will noch bis Ende des Monats Kernelemente der kontroversen Reform im Schnellverfahren durchsetzen. Kritiker sehen die Gewaltenteilung als Pfeiler der Demokratie in Gefahr und warnen vor einer gefährlichen Staatskrise.Einen am Mittwoch vom israelischen Präsidenten Izchak Herzog vorgelegten Kompromissvorschlag hatte Israels Regierungschef Benjamin Netanyahu umgehend zurückgewiesen. Er sei unausgewogen und zementiere nur den gegenwärtigen Zustand.Die Opposition stellte sich hinter den Vorschlag. »Er ist nicht perfekt, aber ein fairer Kompromiss, der uns ermöglicht, hier gemeinsam zu leben«, sagte Oppositionsführer . Im Falle eines Bürgerkriegs gebe es nur Verlierer. Herzog betonte, der Vorschlag sei als Grundlage für Gespräche gedacht.Die Protestbewegung ist eine der größten in der Geschichte Israels und umfasst breite Gesellschaftsteile. Auch aus der Armee kommt vermehrt Widerstand. Hunderte Eliteoffiziere aus der Militärreserve kündigten etwa an, sich ab Sonntag nicht mehr zum Dienst zu melden.Auf eine Dystopie vorbereitet: Demonstrantinnen in Tel AvivMehr-Generationen-Protest in Tel Aviv",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679220909.7505534,
        "language": "DE",
        "source": "Spiegel"
    }
]
