[
    {
        "title": "Ukraine: Soldat mit Beinprothese kehrt zurück an die Front - Tote und Verletzte im Krieg",
        "date_raw": "Sun, 26 Feb 2023 07:24:13 +0100",
        "date": "2023-02-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-soldat-mit-beinprothese-kehrt-zurueck-an-die-front-tote-und-verletzte-im-krieg-a-c828c108-3302-4a19-805f-52b049f8f20f#ref=rss",
        "subtitle": "»Sascha« will mit zwei Beinprothesen zurück an die Front, Oleksii freut sich darauf, seinen kleinen Sohn wiederzusehen. Beide erhielten medizinische Hilfe in den USA. Viele ukrainische Soldaten hatten weniger Glück im Unglück.",
        "content": "Silver Spring, Maryland/USAOleksander Fedun will zurück an die Front, so schnell es geht. Der Soldat aus Saporischschja verlor beide Beine oberhalb des Knies, als vor seinem Konvoi eine Mine explodierte. Heute trainiert er das Laufen mit Prothesen in einem Reha-Center in den USA.Der 24-Jährige ist einer von fast einem Dutzend Soldaten, die in den Vereinigten Staaten eine Prothese erhalten. Die Finanzierung der medizinischen Versorgung in Silver Springs an der amerikanischen Ostküste übernahmen diverse Wohlfahrtsverbände.»Sascha«, wie ihn seine Familie nennt, hat in den letzten Monaten gelernt, seine neuen computergesteuerten Knie zu bewegen, und ist nun stabil genug, um nach Hause zurückzukehren.Lwiw, UkraineAndere werden in der Ukraine selbst behandelt: Mehr als 150 ukrainische Soldaten kommen jeden Monat in dieses Reha-Zentrum in Lwiw. Sie alle wurden im Kampf verwundet oder kamen her, nachdem sie aus der Gefangenschaft entlassen wurden.Wie viele ukrainische Soldaten und Kämpfer im Einsatz verwundet wurden – darüber gibt es keine verlässlichen Zahlen.Genau so wenig, wie es verlässliche Angaben über die Zahl der Gefallenen gibt. Offiziell sprach die Regierung im Dezember von 10-13.000, die wirklichen Zahlen liegen Schätzungen westlicher Militärexperten zufolge allerdings deutlich höher.Dass es viele sind, zu viele, das machen allein diese Aufnahmen deutlich. Friedhöfe mit Massen von Gräbern gefallener Soldaten wie hier in Charkiw gibt es im ganzen Land. Damit verbunden sind die Schicksale der Hinterbliebenen.Der 27-jährige Jewhenij Honscharenko wurde Ende Mai zum Kriegsgefangenen erklärt; er gehörte zu den Kämpfern, die das Azow-Stahlwerk in Mariupol bis zuletzt verteidigt hatten. Monatelang hatte sich seine Mutter an die Hoffnung geklammert, dass ihr Sohn noch am Leben sein könnte. Bis bei einem Kriegsgefangenenaustausch auch die Überreste einer Leiche in die Ukraine gebracht wurde.Silver Springs, Maryland/USAOleksii Moroz legt seine Armprothese an. Auch er gehört zu den Glücklichen, die ihre Kriegsverletzung nicht nur überlebt haben – sondern denen sogar eine Reha in den USA ermöglicht wurde.Moroz' Brigade war die erste, die bei der Befreiung von Cherson eingesetzt wurde. Sein gepanzerter Mannschaftstransporter war zwei Wochen zuvor getroffen worden – dabei verlor der 29-Jährige einen Teil seines Arms. Seine Verletzung liegt oberhalb des Ellenbogens, die Reha ist einfacher.Moroz' freut sich auf das Wiedersehen mit seiner Frau und seinem sechsjährigen Sohn. Der Jahrestag des Kriegsbeginns macht ihn nachdenklich.Oleksander, der Soldat mit den beiden Beinprothesen, bereitet sich auf die Heimfahrt vor: Er will am 25. Zurück in die Ukraine reisen. An Putin hat er zum Jahrestag eine kurze Botschaft:",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677433510.5725825,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Justizreform in Israel: Wie Bürger ihren Widerstand begründen",
        "date_raw": "Sun, 26 Feb 2023 12:59:00 +0100",
        "date": "2023-02-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/justizreform-in-israel-wie-buerger-ihren-widerstand-begruenden-a-4f699b55-b1f9-497e-be11-a6b0277726a5#ref=rss",
        "subtitle": "In Israel demonstrieren seit Wochen Menschen gegen die Pläne der Regierung Netanyahu zum Umbau der Justiz. Hier erzählen sie, warum sie die geplante Reform so sehr fürchten.",
        "content": "Protest auf den Straßen Tel Avivs: »Wir stehen an einem Abgrund, das spüren alle«",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677433510.6294308,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Aktivisten in den Medien: Wie man das Vertrauen in den Journalismus zerstört - Kolumne",
        "date_raw": "Sun, 26 Feb 2023 15:32:50 +0100",
        "date": "2023-02-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/aktivisten-in-den-medien-wie-man-das-vertrauen-in-den-journalismus-zerstoert-kolumne-a-2c758f2e-0008-42d4-9c0d-2026e9dbaa3c#ref=rss",
        "subtitle": "Wenn Sie dachten, Journalisten sollten objektiv berichten, sind Sie vermutlich ein alter weißer Mann mit überholten Ansichten. In den USA steht eine neue Generation von Reportern zu ihrer Parteilichkeit. Und in Deutschland?",
        "content": "»Washington Post«-Zentrale",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677433510.6906412,
        "language": "DE",
        "source": "Spiegel"
    }
]
