[
    {
        "title": "Wladimir Putin gibt erneut dem Westen die Schuld am Krieg in der Ukraine",
        "date_raw": "Tue, 21 Feb 2023 11:26:12 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-gibt-erneut-dem-westen-die-schuld-am-krieg-in-der-ukraine-a-3f22808a-d37e-4c4f-ab38-512bc732a33e#ref=rss",
        "subtitle": "In seiner Rede zur Lage der Nation wirft Wladimir Putin dem Westen vor, einen lokalen Konflikt in einen globalen zu verwandeln – und beschwört einen Mythos: »Es ist unmöglich, unser Land auf dem Schlachtfeld zu besiegen.«",
        "content": "Kurz vor dem ersten Jahrestag des russischen Einmarschs in die  hat Russlands Präsident  eine Rede zur Lage der Nation gehalten. Dabei gab er dem Westen erneut die Schuld an dem von ihm angeordneten Krieg. »Die westlichen Eliten halten ihr Ziel nicht verborgen: Russland eine strategische Niederlage zufügen, das heißt, uns ein für alle Mal zu erledigen«, sagte der Ex-Geheimdienstler. Russland werde aber seine Offensive in der Ukraine »sorgfältig und systematisch« fortsetzen und so die Ziele seines Militäreinsatzes »Schritt für Schritt« erreichen. versuche lediglich, die Kämpfe zu beenden, behauptete der Kremlchef in seiner Ansprache weiter. Er hielt diese vor den Vertretern der Föderalen Versammlung. Sie setzt sich aus der Staatsduma und dem Föderationsrat zusammen und tagte im Veranstaltungszentrum Gostiny Dwor in . Einmal mehr sagte Putin überdies, in der Ukraine sei ein »Neonazi-Regime« an der Macht.Russlands Truppen in der Ukraine würden für die Zukunft und für die Wiederherstellung der historischen Gerechtigkeit kämpfen. »Wir werden alles dafür tun, damit der Frieden wieder in unser Land einkehrt.« Russlands Existenz stehe auf dem Spiel. Der Westen versuche, einen lokalen Konflikt in einen globalen zu verwandeln, fügte der 70-Jährige schließlich noch hinzu. Zugleich versicherte Putin: »Es ist unmöglich, unser Land auf dem Schlachtfeld zu besiegen.« Er zeigte sich überzeugt, dass die Mehrheit der russischen Bevölkerung das Vorgehen der Regierung bei der Verteidigung des Donbass unterstütze. »Ich möchte den russischen Menschen für die Entschlossenheit und den Mut danken.«Den Familien gefallener Soldaten und Kriegsveteranen versprach Putin finanzielle Unterstützung und kündigte zu diesem Zweck einen staatlichen Sonderfonds an. In den neuen Gebieten werde es mehr soziale Hilfsprogramme geben, sagte Putin mit Blick auf die annektierten vier ukrainischen Regionen. Diese Gebiete hätten die Wahl getroffen, bei Russland zu sein. Gemeint sind dabei die Scheinreferenden in den besetzten ukrainischen Gebieten Cherson, , Luhansk und Saporischschja.An diesem Freitag, dem 24. Februar, wird es ein Jahr her sein, dass Russland offiziell den Krieg gegen die Ukraine begonnen hat. Putins Auftritt war seine bislang 18. Rede zur Lage der Nation. Die vorherige ist bereits knapp zwei Jahre her und fand im April 2021 statt. Im vergangenen Jahr gab es keine; der Kremlchef hatte dies mit einer sehr hohen »Dynamik der Ereignisse« erklärt.Wladimir Putin",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676995209.8365824,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin: Rede zur Lage der Nation – Rechtfertigen, beschuldigen, verschweigen",
        "date_raw": "Tue, 21 Feb 2023 14:08:59 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-rede-zur-lage-der-nation-rechtfertigen-beschuldigen-verschweigen-a-4ce426bc-1ff3-4abb-9b56-5ee29bd5c1b8#ref=rss",
        "subtitle": "Wladimir Putin wettert in seiner alljährlichen großen Ansprache gegen den Westen und betreibt Geschichtsklitterung. Die Menschen in Moskau blicken differenzierter auf den Krieg.",
        "content": "Wladimir Putin hat in seiner Rede zur Lage der Nation den russischen Angriffskrieg auf die Ukraine verteidigt und relativiert – ohne ihn überhaupt so zu nennen. Wieder einmal bemühte der russische Präsident die Erzählung, der Westen sei Schuld an der Eskalation.Wladimir Putin, russischer Präsident:Putin deutet also den eigenen Angriffskrieg zur Vorwärtsverteidigung um – ein Jahr, nachdem er seine Invasionsarmee in die Ukraine schickte. Dabei lässt der russische Präsident vieles aus und verfälscht so die Geschehnisse. Dass er die Regionen Donezk und Luhansk kurz vor Kriegsbeginn einfach annektierte, verschweigt er. Trotzdem attackiert Putin den Westen erneut scharf.Putin will mit seiner Rede offenbar das eigene Land und die Menschen bei sich halten. Denn nach einem Jahr Krieg ohne Aussicht auf einen militärischen Erfolg und unter hohen Verlusten an Mensch und Material stellt sich zunehmend die Frage, wie die Russen den Konflikt wahrnehmen. Eine Straßenumfrage in Moskau.Daniil, Einwohner von Moskau:»So lässt der Krieg auch in Russland viele Menschen sehr unsicher zurück. Und wann der Konflikt endet, ist noch längst nicht abzusehen.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676995209.8873708,
        "language": "DE",
        "source": "Spiegel"
    }
]
