[
    {
        "title": "Steven Seagal, de-Gaulle-Enkel: Putinfreunde treffen sich in Moskau zur ersten Russophilen Internationale",
        "date_raw": "Thu, 16 Mar 2023 23:13:39 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/steven-seagal-de-gaulle-enkel-putinfreunde-treffen-sich-in-moskau-zur-ersten-russophilen-internationale-a-2d25623e-9cf9-4d22-ab4b-b1d58300bcc3#ref=rss",
        "subtitle": "Im Moskauer Puschkin-Museum traf sich die »Internationale Bewegung der Russophilen« zu einem Propaganda-Kongress: eine Zusammenkunft von Verschwörungsideologen, C-Promis – und Russlands Außenminister Lawrow.",
        "content": "In schweren Zeiten müssen Gleichgesinnte zusammenstehen, dachten sich offenbar die Anhänger von  und trafen sich am Dienstag zum Kongress in , um die »Internationale Bewegung der Russophilen« zu gründen. Der  von der skurrilen Veranstaltung, auf der sich rund 90 Delegierte versammelten, darunter viele Verschwörungsideologen.Der Staat stellte nach »Guardian«-Angaben für das Treffen einen Saal im Puschkin-Museum zur Verfügung, auch Außenminister  kam und verlieh der Veranstaltung eine offizielle Note. Er hielt demnach eine Grundsatzrede mit bekannten Propagandaaussagen, die der Ukraine und westlichen Ländern Nazismus unterstellten, und verlas sogar ein Grußwort von Kremlchef Wladimir Putin.Unter den Anwesenden:US-Schauspieler Steven Seagal, ganz in Schwarz gekleidet, erklärte auf Englisch: »Ich bin 100 Prozent russophil. Und zu einer Million Prozent Russe.« Er wurde bereits 2018 von Putin zum Sondergesandten für die Beziehungen , Ende Februar bekam er einen Orden für seine Propagandatätigkeit den .Nikolay Malinov, ein ehemaliger Abgeordneter des bulgarischen Parlaments, der jetzt unter US-Sanktionen steht, eröffnete die Veranstaltung mit den Worten, es sei an der Zeit, dass die »Kräfte des Lichts die Kräfte der Finsternis besiegen«.Pierre de Gaulle, der Enkel des französischen Generals und Staatsmanns, wollte »für Frieden und Freundschaft werben«, wie er gegenüber dem »Guardian« erklärte, wiederholte dann aber auch Kreml-Propaganda, dass der Krieg »von angelsächsischen Interessen provoziert und verursacht wurde«. Sein älterer Bruder Yves hatte sich bereits Ende Januar von ihm distanziert, seine Ansichten beträfen »niemanden außer ihn selbst – nicht mich, nicht unsere Familie und noch weniger den General«.Prinzessin Vittoria Alliata di Villafranca ist in  bekannt als erste Übersetzerin von Tolkiens »Der Herr der Ringe« in die Landessprache. Die Seniorin mit leuchtend rotem Haar berichtet von ihrem Kampf gegen Opus Dei und die Mafia, um ihren Familienpalast in Bagheria zurückzuerobern. Sie sieht »Russophobie« als eine »neue Formel der Kolonisierung«. Nach  beteuerte sie, das alles habe zwar nichts mit persönlicher Sympathie zu tun, aber sie finde »Putin netter als Biden«.Neben Putin schickte auch Patriarch Kyrill ein Grußwort, es tummelte sich die Moskauer Nomenklatur: Oligarchen, Industrielle und Politiker, unter ihnen der rechtsextreme Vordenker Alexander Dugin. Der Philosoph und Ideologe der »Eurasischen Bewegung« nahm bereits 2014 in einem  Kernpunkte heutiger russischer Propaganda vorweg und gilt als .Steven Seagal, Prinzessin Vittoria Alliata di Villafranca beim Kongress: »Putin ist netter als Biden«",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1679033712.414075,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schweiz: Mehrheit wünscht sich erstmals Annäherung an Nato",
        "date_raw": "Fri, 17 Mar 2023 06:37:36 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/schweiz-mehrheit-wuenscht-sich-erstmals-annaeherung-an-nato-a-c03ab725-ddef-4bb0-9cfc-7280b92f07ed#ref=rss",
        "subtitle": "Die Schweizerinnen und Schweizer sind stolz auf ihre Neutralität bei internationalen Konflikten. Eigentlich. Eine Studie des Verteidigungsministeriums zeigt nun erstmals ein deutliches Umdenken in der Bevölkerung.",
        "content": "Egal, in welche Blöcke die Welt zerfällt, eines war immer gewiss: Die  bleibt neutral. Das galt bislang auch für eine Annäherung an die . Nun hat sich angesichts des völkerrechtswidrigen Überfalls Russlands auf die  der Blick auf das Militärbündnis gedreht.Laut der  im Auftrag des Verteidigungsministeriums, die am Donnerstag veröffentlicht wurde, ist erstmals mehr als die Hälfte der Bevölkerung für eine Annäherung ihres Landes an das transatlantische Bündnis. Demnach stimmten im Januar 55 Prozent solch einer Strategie zu, 10 Prozentpunkte mehr als ein Jahr zuvor. 53 Prozent vertraten zudem die Meinung, dass die Neutralität es zulasse, die militärische Verteidigung der Schweiz zusammen mit der Nato zu planen. Jedoch sprachen sich weiterhin zwei Drittel der Befragten gegen einen Beitritt zur Nato aus. Laut der Studienleitung werde die Mitgliedschaft in einem europäischen Verteidigungsbündnis mittlerweile »signifikant stärker gefordert«.Auch mit Blick auf die  hat sich der Blick einiger Schweizerinnen und Schweizer leicht geändert. Zwar sind weiterhin rund 83 Prozent der Befragten gegen einen EU-Beitritt. Allerdings stieg der Anteil derjenigen, welche der EU ohne Vorbehalte beitreten würden, innerhalb der vergangenen zwei Jahre von 13 auf 18 Prozent.Die Zustimmung zur Neutralität der Schweiz ist laut der Umfrage mit 91 Prozent zwar weiterhin sehr hoch, dennoch ist dieser Wert um sechs Prozentpunkte gesunken. Richtiggehend abgerutscht ist die Zustimmung zur Aussage, dass die Neutralität dafür sorgt, dass die Schweiz nicht in internationale Konflikte hineingezogen werde. 2021 glaubten das noch 71 Prozent der Befragten, nun nur noch 55 Prozent. Auch der Teil jener, die glauben, dass eine enge politische und wirtschaftliche Verflechtung mit anderen Staaten die Neutralität »verunmögliche«, ist angestiegen.Die Schweizer Flagge",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1679033712.4694352,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "El Salvador verlängert erneut den Ausnahmezustand - Bandenkriminalität",
        "date_raw": "Thu, 16 Mar 2023 14:00:51 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kampf-gegen-bandenkriminalitaet-el-salvador-verlaengert-erneut-den-ausnahmezustand-a-e557f041-d5bc-4423-9498-790e720de56d#ref=rss",
        "subtitle": "Präsident Bukele greift mit Massenverhaftungen gegen die gefürchteten Gangs in El Salvador durch. Beim Volk kommt das gut an. Doch Aktivisten werfen den Behörden schwere Menschenrechtsverletzungen vor.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Im Kampf gegen die berüchtigten Jugendbanden hat  den umstrittenen Ausnahmezustand um weitere 30 Tage verlängert. Die dadurch eingeführten Einschränkungen von Grundrechten werden am 27. März dann bereits ein Jahr lang bestehen. Das Parlament stimmte erneut mit großer Mehrheit für den Antrag des konservativen Präsidenten Nayib Bukele.Das harte Vorgehen gegen die sogenannten Maras in dem mittelamerikanischen Land sorgte international für Aufsehen, als Tausende Häftlinge Ende Februar in ein neues Hochsicherheitsgefängnis gebracht wurden. Die Regierung veröffentlichte ein Video von der Verlegung der tätowierten Verdächtigen, die nur mit weißen Shorts bekleidet waren und dicht nebeneinander in langen Reihen aufgestellt wurden. Weitere 2000 Menschen wurden am Mittwoch in das Gefängnis verlegt, wie der Präsident auf Twitter schrieb.Nach einer Gewaltwelle mit 62 Todesopfern binnen eines Tages hatte die Regierung Ende März 2022 den Ausnahmezustand für zunächst 30 Tage beantragt. Seitdem wurde die Maßnahme vom Parlament immer wieder verlängert. Der Ausnahmezustand erlaubt es der Polizei, Verdächtige ohne Haftbefehl festzunehmen. Rund 65 000 mutmaßliche Bandenmitglieder wurden bislang gefasst.Nach Angaben von Human Rights Watch wird den meisten Verdächtigen Mitgliedschaft in einer kriminellen Vereinigung vorgeworfen. Der Straftatbestand ist sehr weit definiert und umfasst jegliche Art von Kontakt zu den Gangs. Nur einem sehr kleinen Teil der Festgenommenen werden konkret schwere Straftaten wie Mord oder Vergewaltigung vorgeworfen.Der Ausnahmezustand erlaubt die Einschränkung einer Reihe von Grundrechten und führte laut Menschenrechtsorganisationen zu willkürlichen Festnahmen. »Während des Ausnahmezustandes werden schwerwiegende Menschenrechtsverletzungen begangen«, sagte die Regionalchefin der Menschenrechtsorganisation Human Rights Watch, Tamara Taraciuk Broner, unlängst. »Die salvadorianischen Behörden pferchen Festgenommene auf unmenschliche Art zusammen, darunter auch Hunderte Kinder, während sie auf der anderen Seite wenig dafür tun, den Opfern von Ganggewalt Zugang zum Rechtssystem zu verschaffen.«In dem Land mit sechs Millionen Einwohnern sank die Zahl der Tötungsdelikte nach Regierungsangaben im vergangenen Jahr mit 495 auf einen historischen Tiefstand. Im Jahr davor waren es noch mehr als doppelt so viele. El Salvador galt einst als eines der gefährlichsten Länder der Welt.Umfragen zufolge sind die harten Maßnahmen in der Bevölkerung beliebt. Die Zustimmungsrate für die Arbeit des Präsidenten lag laut der Zeitung »La Prensa Gráfica« zuletzt bei 91 Prozent. Im Februar 2024 will Bukele wieder kandidieren. Die Verfassung verbietet zwar eine unmittelbare Wiederwahl. Die regierungstreuen Verfassungsrichter des Obersten Gerichts hoben dieses Verbot allerdings auf.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Häftlinge warten darauf, in ihre Zellen gebracht zu werden im neuen »Terrorismusgefängnis« in Tecoluca, El SalvadorInhaftierte Bandenmitglieder im neuen Mega-Gefängnis in EL SalvadorNayib Bukele, Präsident von El Salvador, bei einer öffentlichen Veranstaltung in Mejicanos, El Salvador",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1679033712.5290847,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Kongress will Rechtsgrundlage für Irak-Einmarsch vor 20 Jahren abschaffen",
        "date_raw": "Fri, 17 Mar 2023 00:39:43 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-kongress-will-rechtsgrundlage-fuer-irak-einmarsch-vor-20-jahren-abschaffen-a-9b37472b-d950-4277-98fb-0ed737e1b915#ref=rss",
        "subtitle": "Als Reaktion auf die Terroranschläge von 9/11 begannen die USA vor 20 Jahren einen Krieg gegen den Irak – unter falschen Vorwänden. Das entsprechende Gesetz soll nun weg, damit es künftig nicht zu Missbrauch führen kann.",
        "content": "Vor 20 Jahren marschierte die US-Armee im  ein – jetzt ist der Krieg seit mehr als zehn Jahren beendet. Nun will der US-Kongress die rechtliche Grundlage für den Militäreinsatz abschaffen. Der Senat votierte am Donnerstag bei einer prozeduralen Abstimmung mit breiter Mehrheit dafür, die im Oktober 2002 erteilte sogenannte Genehmigung zum Einsatz militärischer Gewalt (Authorization for Use of Military Force; AUMF) gegen den Irak aufzuheben.Für dieses Vorgehen stimmten 68 Senatoren von Demokraten und Republikanern, 27 Senatoren stimmten dagegen. Die Schlussabstimmung in der Kongresskammer ist am kommenden Dienstag geplant. Dann kommt der Text in das Repräsentantenhaus.Die US-Armee war am 20. März 2003 in den Irak einmarschiert und hatte in der Folge den irakischen Machthaber  gestürzt. Die rechtliche Grundlage für die Invasion, eine im Oktober 2002 beschlossene Kongress-Resolution mit Gesetzeskraft, ist bis heute gültig.Sie wurde immer wieder für militärisches Vorgehen im Irak herangezogen – unter anderem bei der Tötung des iranischen Generals Kassem Soleimani im Januar 2020 bei einem vom damaligen US-Präsidenten  angeordneten Drohnenangriff am Flughafen von . Kritiker fürchten, dass ein US-Präsident die Genehmigung zum Einsatz militärischer Gewalt auch für einen Militäreinsatz gegen  nutzen könnte.Sie soll deswegen jetzt abgeschafft werden, zusammen mit einer Genehmigung zum Einsatz militärischer Gewalt, die die Grundlage für den US-Militäreinsatz gegen den Irak 1991 gebildet hatte. »Der Irakkrieg ist seit Langem vorbei«, sagte der Mehrheitsführer der Demokraten im Senat, Chuck Schumer. »Jedes Jahr, in dem wir diese AUMFs beibehalten, ist ein Jahr, in dem eine künftige Regierung sie missbrauchen könnte.«Nicht abgeschafft werden soll dagegen eine nach den Terroranschlägen vom 11. September 2001 erteilte Genehmigung zum Einsatz militärischer Gewalt für den sogenannten Krieg gegen den Terrorismus. Diese bildete die Grundlage für den US-Militäreinsatz in  und zahlreiche Militäreinsätze gegen Islamisten in Ländern wie , dem  und .Der US-Einmarsch im Irak jährt sich am kommenden Montag zum 20. Mal. Die Regierung des damaligen Präsidenten  hatte zur Begründung des Militäreinsatzes angebliche Massenvernichtungswaffen im Irak angeführt – eine Begründung, die sich später als falsch herausstellte.Zwar verkündete Bush schon am 1. Mai 2003 auf einem US-Flugzeugträger unter einem Banner mit der Aufschrift »Mission erfüllt« das Ende des Einsatzes. Es folgten aber noch blutige Konfliktjahre. Erst im Dezember 2011 verließen die letzten US-Soldaten unter Bushs Nachfolger  das Land. Später schickten die  wieder Soldaten im Kampf gegen die Dschihadistenmiliz »Islamischer Staat« (IS) in den Irak.Das US-Kapitol in Washington DC, in dem der Kongress tagt",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679033712.5536568,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea räumt Start von Langstreckenrakete ein – und spricht von Warnschuss",
        "date_raw": "Fri, 17 Mar 2023 02:07:47 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-raeumt-start-von-landstreckenrakete-ein-und-spricht-von-warnschuss-a-29e5c35f-af70-4bf1-b969-32cd38ba81bd#ref=rss",
        "subtitle": "Die USA und Südkorea halten ein gemeinsames Großmanöver ab. Aus dem Norden kommt eine klare Reaktion: Den Teststart einer Interkontinentalrakete verfolgte Diktator Kim mit seiner Tochter.",
        "content": " hat nach eigenen Angaben am Donnerstag seine größte ballistische Interkontinentalrakete (ICBM) Hwasong-17 als harte Reaktion  zwischen den  und  abgefeuert. Machthaber  betonte in einer Ansprache die Notwendigkeit, »die Feinde in Angst und Schrecken zu versetzen (...), indem wir die nukleare Kriegsabschreckung unwiderruflich verstärken«, zitierte ihn die staatliche Nachrichtenagentur KCNA.Von den staatlichen Medien veröffentlichte Fotos zeigen Kim, der den Start der Rakete gemeinsam mit seiner Tochter beobachtete. Dabei waren auch Bilder aus dem Weltraum zu sehen, die offenbar von einer auf der Rakete montierten Kamera aufgenommen wurden.Nordkorea hatte die ICBM nur wenige Stunden vor einem in  stattfindenden Gipfeltreffen zwischen Südkorea und  gezündet. Die Hwasong-17 stürzte nach Angaben des südkoreanischen Generalstabs nach etwa 1000 Kilometern in das Meer zwischen der koreanischen Halbinsel und Japan. Südkorea und Japan beriefen daraufhin eine Sitzung des nationalen Sicherheitsrates ein und verurteilten den Raketenstart als schweren Akt der Provokation, der den internationalen Frieden bedrohe.Auch die USA verurteilten den jüngsten Test Nordkoreas. Der südkoreanische Präsident Yoon Suk Yeol wies das Militär an, die Übungen mit den Vereinigten Staaten wie geplant durchzuführen. Südkoreanische und amerikanische Streitkräfte begannen am Montag mit umfangreichen, elf-tägigen gemeinsamen Übungen unter dem Namen »Freedom Shield 23«.Das atomar bewaffnete Nordkorea hat im vergangenen Jahr eine noch nie dagewesene Anzahl von Raketen abgefeuert, darunter auch Interkontinentalraketen, die die USA erreichen können. Gleichzeitig hat das abgeschottete Land die Vorbereitungen für seinen ersten Atomtest seit 2017 wieder aufgenommen. Nordkoreas Programme für ballistische Raketen und Atomwaffen sind durch Resolutionen des Uno-Sicherheitsrats verboten.Kim Jong Un (Aufnahme der nordkoreanischen Regierung), mutmaßlich beim jüngsten Raketentest",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679033712.5782638,
        "language": "DE",
        "source": "Spiegel"
    }
]
