[
    {
        "title": "Berlin: Mahnmal gegen Russlands Krieg - Panzer-Wrack vor russischer Botschaft abtransportiert",
        "date_raw": "Tue, 28 Feb 2023 05:28:11 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-panzer-wrack-vor-russischer-botschaft-in-berlin-abtransportiert-a-2a3d52ca-ad1b-4774-a9aa-6b091c595a16#ref=rss",
        "subtitle": "Seit dem Jahrestag des Kriegsbeginns in der Ukraine stand in Berlin ein zerstörter russischer Panzer vom Typ T-72. Laut Polizei wurde er nun wieder abgeholt. Nächster Halt sind die Niederlande.",
        "content": "Das zum Jahrestag des Kriegsbeginns in der  aufgestellte Panzerwrack vor der Botschaft Russlands in  ist wieder abtransportiert worden. Das teilte die Polizei in der Nacht zu Dienstag mit.Der russische Panzer vom Typ T-72 hatte bis Montagabend vor der Botschaft am Boulevard Unter den Linden gestanden und sollte als Mahnmal gegen den Krieg dienen. Ausgerichtet war das Wrack quer auf dem Mittelstreifen der großen Straße, die Kanone zeigte auf die Botschaft.Laut den Initiatoren der Aktion war der Panzer am 31. März 2022 beim Angriff der russischen Armee auf  auf eine Mine gefahren und durch die Explosion zerstört worden. Vermutlich seien Soldaten darin gestorben. Sie hätten zu einem Panzerverband gehört, der weit im Osten Russlands stationiert gewesen sei. Das Militärhistorische Museum des ukrainischen Verteidigungsministeriums habe den Panzer ausgeliehen und auch den Transport unterstützt, hieß es.Der Panzer sollte den Initiatoren zufolge als Nächstes in den Niederlanden ausgestellt werden.In Berlin hatte auch der ukrainische Botschafter Oleksii Makeiev den zerstörten Panzer besichtigt. Er sei eine Mahnung, die zeige, was nötig sei, um den Krieg zu beenden. »Damit solche Panzer nie mehr in  rollen, dafür ist die Ukraine verantwortlich«, sagte Makeiev am Freitag. »Wir werden alles dafür tun, dass die russischen Panzer zurück nach  verdrängt werden.«Die Aktion wurde von Kurator Wieland Giebel vom Museum Berlin Story Bunker und dem Unternehmer Enno Lenze geplant. »Der kaputte russische Panzer steht als Zeichen des Untergangs«, hatte Giebel auf einer Pressekonferenz am Freitag gesagt. Das Regime des russischen Präsidenten  werde untergehen, wie das »Dritte Reich« untergegangen sei. »Die Ukraine wird Putins Stalingrad.«Mehr zu den jüngsten Entwicklungen in der Ukraine können Sie Wrack des russischen Panzers vom Typ T-72 in Berlin (am 24. Februar)Zerstörter Panzer in Berlin: Aktivisten haben mit einem Sattelauflieger das Wrack eines russischen Panzers vom Typ T-72 am Boulevard Unter den Linden abgestellt – vor der Botschaft Russlands.Der Panzer des Typs T-72 wurde in dem ukrainischen Dorf Dmytrivka, außerhalb Kiews, gesichert. Am frühen Morgen des Jahrestags des Kriegsbeginns wurde er in Berlin ausgestellt.Schaulustige machen Fotos von dem Kriegsgerät.Bereits im Januar war vor der russischen Botschaft die Gefängniszelle des in Haft befindlichen Oppositionellen Alexej Nawalny nachgebaut worden.Oleg Nawalny, der Bruder von Alexej Nawalny, stattete der nachgebauten Gefängniszelle am 24. Januar, einen Monat vor dem Jahrestag des Kriegsbeginns, Besuch ab.Auch an anderer Stelle wurde in Berlin bereits an Russlands Aggression erinnert: Auf dem Kurfürstendamm wurde im vergangenen August ein verbranntes Auto aus dem ukrainischen Butscha gezeigt. In dem Fahrzeug starben vier Menschen. In der Stadt mordeten die russischen Besatzer wahllos und begingen nach Ansicht internationaler Beobachter Kriegsverbrechen.Ähnliche Aktionen gab es auch in anderen Städten: In der Nähe des Europäischen Parlaments ins Brüssel wurden im Krieg zerstörte Rettungswagen ausgestellt.In Nijmegen in den Niederlanden ist ein zerstörter Rettungswagen zu sehen. Erzählt werden hier die Geschichten von zwölf Ärzten, die im Krieg ermordet wurden.Die Ausstellung reist an verschiedene Orte. Der Krankenwagen wurde im ukrainischen Charkiw zerstört.Zerstörter Panzer in Berlin: Aktivisten haben mit einem Sattelauflieger das Wrack eines russischen Panzers vom Typ T-72 am Boulevard Unter den Linden abgestellt – vor der Botschaft Russlands.Der Panzer des Typs T-72 wurde in dem ukrainischen Dorf Dmytrivka, außerhalb Kiews, gesichert. Am frühen Morgen des Jahrestags des Kriegsbeginns wurde er in Berlin ausgestellt.Schaulustige machen Fotos von dem Kriegsgerät.Bereits im Januar war vor der russischen Botschaft die Gefängniszelle des in Haft befindlichen Oppositionellen Alexej Nawalny nachgebaut worden.Oleg Nawalny, der Bruder von Alexej Nawalny, stattete der nachgebauten Gefängniszelle am 24. Januar, einen Monat vor dem Jahrestag des Kriegsbeginns, Besuch ab.Auch an anderer Stelle wurde in Berlin bereits an Russlands Aggression erinnert: Auf dem Kurfürstendamm wurde im vergangenen August ein verbranntes Auto aus dem ukrainischen Butscha gezeigt. In dem Fahrzeug starben vier Menschen. In der Stadt mordeten die russischen Besatzer wahllos und begingen nach Ansicht internationaler Beobachter Kriegsverbrechen.Ähnliche Aktionen gab es auch in anderen Städten: In der Nähe des Europäischen Parlaments ins Brüssel wurden im Krieg zerstörte Rettungswagen ausgestellt.In Nijmegen in den Niederlanden ist ein zerstörter Rettungswagen zu sehen. Erzählt werden hier die Geschichten von zwölf Ärzten, die im Krieg ermordet wurden.Die Ausstellung reist an verschiedene Orte. Der Krankenwagen wurde im ukrainischen Charkiw zerstört.Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677592810.1865966,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Russland-News heute: Jens Stoltenberg warnt vor Abhängigkeit von China",
        "date_raw": "Tue, 28 Feb 2023 14:20:00 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-lage-in-bachmut-laut-ukraine-extrem-angespannt-a-83940edd-529a-4648-9435-485986841f80#ref=rss",
        "subtitle": "In Finnland hat Nato-Generalsekretär Jens Stoltenberg die Bedeutung von Waffenlieferungen betont. Man dürfe die gleichen Fehler wie mit Russland und Putin nicht bei anderen autoritären Staaten wiederholen. Die News.",
        "content": "In der ist nach Angaben der örtlichen Behörden. Das Feuer habe sich zwischenzeitlich auf 200 Quadratmeter ausgebreitet und sei mittlerweile gelöscht.Die Lage in der umkämpften  ist nach ukrainischen Angaben . Laut dem Kommandeur Oleksandr Syrskyi versuchen russische Truppen, .Einen Überblick aus der Nacht lesen Sie .Vor einem Jahr hat die Ukraine ihren Beitritt zur Europäischen Union beantragt. Bei Twitter begeht Präsident Wolodymyr Selenskyj den Jahrestag mit einer Forderung an die EU, der Zeitpunkt sei in diesem Jahr gekommen, über die Aufnahme von Beitrittsverhandlungen zu entscheiden, schrieb Selenskyj. »Es ist die Ukraine, die Europa so wie nie zuvor zusammengebracht hat. Es ist die Ukraine, die die europäischen Werte für kommende Generationen verteidigt.« Selenskyj beschließt seinen zweiteiligen Beitrag mit den Worten: »Es lebe Europa! Lang lebe die Freiheit!« Der russische Präsident  fordert vom Inlandsgeheimdienst  ein verstärktes Vorgehen gegen angebliche Bedrohungen durch die  und den Westen. Der Geheimdienst müsse »Sabotagegruppen« stoppen und  seine Spionageabwehr stärken, sagte Putin laut der Nachrichtenagentur  in einer Rede vor FSB-Mitarbeitern.Man muss Wladimir Putin aufhalten. Das hat -Generalsekretär  bei einem Besuch in  impliziert: Der russische Präsident verfolge ein bekanntes Muster und werde, wenn man ihn nicht hindere, danach nicht haltmachen. »Wir wissen nicht, wann dieser Krieg endet. Aber wir müssen sicherstellen, dass sich danach die Geschichte nicht wiederholt«, sagte Stoltenberg in Helsinki. In diesem Kontext betonte Stoltenberg, wie wichtig die militärische Unterstützung der Ukraine sei.Es habe sich bei Russland gezeigt, wie gefährlich es sei, sich wirtschaftlich von autoritär geführten Ländern abhängig zu machen. »Wir sollten die gleichen Fehler nicht mit China und anderen autoritären Regimen machen«, so Stoltenberg. Beim Handel müsse man die eigene kritische Infrastruktur schützen und ökonomische Interessen nicht über die Sicherheit stellen. »Was heute in  passiert, kann morgen in  passieren«, fügte er mit Blick auf  hinzu. macht sich unabhängig von russischem Öl. Zumindest fast. Wie Ministerpräsident  sagte, sollen die Importe im Februar und März bei nahe null liegen. Zu Beginn des Jahres seien sie bereits auf zehn Prozent gesunken. Im vergangenen Jahr hatte sich Polen auferlegt, bis Ende 2022 kein russisches Öl mehr zu beziehen.In der Region  ist nach Angaben der dortigen Behörden eine Drohne abgeschossen worden. Sie habe vermutlich zivile Infrastruktur angreifen sollen, meldet die Nachrichtenagentur RIA Nowosti unter Berufung auf den Gouverneur. Es gebe keine Schäden an der Infrastruktur und keine Opfer. Die Drohne sei bei der Stadt Kolomna abgestürzt, in der Nähe einer Gasverteilerstation, zitiert die Agentur örtliche Notfalldienste. Kolomna liegt rund 110 Kilometer südöstlich der russischen Hauptstadt Moskau.Die Ukraine wird nach den Worten von Nato-Generalsekretär Jens Stoltenberg »langfristig« Mitglied des Militärbündnisses sein. »Die Nato-Verbündeten haben sich darauf geeinigt, dass die Ukraine Mitglied des Bündnisses werden wird«, sagte Stoltenberg in Helsinki. Die sei jedoch »eine langfristige Perspektive«, fügte er hinzu. Vorrangiges Ziel müsse das Überleben der Ukraine als souveräner Staat sein.In der Schlacht um Bachmut geraten die ukrainischen Verteidiger immer stärker unter Druck. Doch der Anschlag belarussischer Partisanen auf ein russisches Aufklärungsflugzeug hilft . Die Lage im Video: Das russische Verteidigungsministerium hat der Ukraine laut einer Mitteilung, aus der unter anderem , vorgeworfen, zwei Regionen mit Drohnen angegriffen zu haben. Demnach sei zivile Infrastruktur in den südrussischen Regionen Krasnodar und Adygeja das Ziel gewesen. Beide Angriffe seien abgewehrt worden, hieß es.Die Berichte können nicht unabhängig geprüft werden. Jedoch gab es am Morgen bereits Berichte über Drohnensichtungen in der Region Krasnodar. Dort war eine Ölraffinerie in Brand geraten. Etwa die Ria berichtete davon, dass in der Nähe der Raffinerie eine Drohne gesichtet worden sei . Immer wieder spricht der  davon, bereit für Verhandlungen mit Kiew zu sein. Nun ließ Kremlsprecher Dmitri Peskow erneut verlauten, dass man zwar offen dafür sei, man jedoch nicht die »territorialen Realitäten« ignorieren könne. Man werde niemals die Ansprüche auf  aufgeben, sagte Peskow. Die Annexion der Gebiete , Luhansk, Cherson und Saporischschja wird international verurteilt, Russland hat auch keine vollständige Kontrolle über eine der vier Regionen. Die Wikimedia Stiftung, die Trägerin von , ist in Russland zu einer Geldstrafe von zwei Millionen Rubel (rund 25.000 Euro) verurteilt worden. Hintergrund sei laut Gericht, dass »falsche Informationen« über das russische Vorgehen in der Ukraine nicht von der Wikipedia-Seite entfernt worden seien. In Russland wird noch immer nicht von einem Krieg gesprochen.Sie trägt die Sanktionen gegen Moskau nur halbherzig mit, will keine Munition an die Ukraine liefern und hilft beim Verschleiern von Besitzverhältnissen: So wird die  zum willigen Helfer des Kreml. Lesen Sie Wegen eines unbekannten Flugobjekts war der Flugraum über der russischen Stadt  Medienberichten zufolge am Morgen gesperrt worden . Nun berichten Nachrichtenagenturen, dass die Sperrung um zwölf Uhr (Ortszeit, zehn Uhr deutscher Zeit) aufgehoben, der Flugverkehr wieder aufgenommen worden sei. Auch Daten des Portals FlightRadar24 legen dies nahe. In der südrussischen Stadt Tuapse in der Region Krasnodar ist nach Angaben der örtlichen Behörden ein Brand auf dem Gelände einer Ölraffinerie ausgebrochen. Das Feuer habe sich in der Nacht zum Dienstag zwischenzeitlich auf 200 Quadratmeter ausgebreitet und sei mittlerweile gelöscht, teilte die Verwaltung von Tuapse . Auf Videos waren Rauchsäulen am Himmel zu sehen. Anwohner berichteten von Explosionen.Gründe für den Brand wurden offiziell nicht genannt. Die staatliche russische Nachrichtenagentur Ria Nowosti meldete unter Berufung auf Rettungsdienste jedoch, dass in der Nähe der Raffinerie eine Drohne gesichtet worden sei. Es gibt immer wieder Berichte über ukrainische Gegenangriffe auf russische Gebiete. Kiews Geheimdienstchef Kyrylo Budanow , dass Russland mit Angriffen »tiefer und tiefer im eigenen Land« rechnen müsse. Der US-Außenminister Antony Blinken ist auf PR-Tour in . In  und  will Blinken Medienberichten zufolge mit Topdiplomaten aus den beiden Ländern sowie aus ,  und  unter anderem über Abhängigkeiten der ehemaligen Sowjetrepubliken von  sprechen. Die Region hat mit den wirtschaftlichen Folgen des Ukrainekriegs zu kämpfen.In der kasachischen Hauptstadt Astana erklärte Blinken gegenüber seinem Amtskollegen Mukhtar Tileuberdi, dass  die Souveränität, Unabhängigkeit und territoriale Integrität Kasachstans unterstütze. Das Land ist seit 1991 unabhängig, mit Russland teilt es die längste ununterbrochene Landgrenze der . Auch deswegen fürchten die Kasachen seit Jahren Gebietsansprüche aus .Der Luftraum über der russischen Stadt  ist laut der staatlichen Nachrichtenagentur Tass großflächig gesperrt worden. Demnach seien in einem Umkreis von 200 Kilometern bis 13.20 Uhr Ortszeit (11.20 Uhr deutscher Zeit) keine Flüge in dem Gebiet erlaubt. Wie die Stadtverwaltung mitteilte, seien alle Flüge des Flughafens Pulkowo eingestellt worden. Einen Grund nannte sie nicht.Russische Medien berichten von einem nicht identifizierten Flugobjekt über der Stadt, demnach sollen Kampfjets aufgestiegen seinDie Lage  ist nach ukrainischen Angaben »extrem angespannt«. Wie der Kommandeur der ukrainischen Bodentruppen, Oleksandr Syrskyi, zitiert wird, versuchten russische Truppen, die Stadt einzukesseln und die Nachschublinien für die ukrainischen Streitkräfte zu unterbrechen. Seit Monaten gibt es heftige Kämpfe um die symbolträchtige Stadt, zumal  lange keinen Sieg mehr vermelden konnte.Wie das ukrainische Militär am Morgen mitteilte, seien allein am Montag mehr als 60 »feindliche Angriffe« in Bachmut und nahegelegenen Gebieten abgewehrt worden. Russland habe seine Truppen in der Region verstärkt.Chinesische Waffen für russische Truppen? Der ukrainische Geheimdienstchef Kyrylo Budanow sieht derzeit keine Anzeichen dafür, das sagte er dem US-Radiosender »Voice of America«. Er sehe »keinerlei« Anzeichen dafür, dass derartige Waffenlieferungen »auch nur diskutiert werden«. Und: »Fast das einzige Land, das derzeit mehr oder weniger ernsthaft Waffen liefert, ist Iran«, sagte Budanow.Das Interview wurde laut »Voice of America« am vergangenen Samstag auf Ukrainisch geführt. Zuvor hatte unter anderem US-Geheimdienstchef William Burns gesagt, dass man überzeugt davon sei,  . Am Dienstag stimmt das finnische Parlament über einen -Beitritt ab. Die Zustimmung der Abgeordneten gilt als sicher. Damit hätte Helsinki alle innenpolitischen Hürden auf dem Weg in das Bündnis genommen. Innerhalb der Nato müssen jedoch noch  und die  ihr Einverständnis geben.  und  hatten infolge des russischen Angriffs auf die  im Mai einen Nato-Beitritt beantragt. Seit Monaten versucht Russland, die Stadt Bachmut . Nun hat der ukrainische Präsident  die Kämpfe als »immer komplizierter« beschrieben. »Der Feind zerstört alles, was helfen kann, unsere Positionen zu halten«, sagte er in seiner abendlichen Videoansprache. Die ukrainischen Soldaten, welche Bachmut gegen die russischen Angreifer verteidigten, seien »wahre Helden«.Stoltenberg in Helsinki: Nicht die gleichen Fehler »mit China und anderen autoritären Regimen machen«Laut russischen Angaben abgeschossene Drohne in KolomnaUS-Außenminister Antony Blinken (rechts) in Astana",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677592810.2392368,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Corona-Ursprung: US-Regierung uneins über mögliche »Laborpanne« in China",
        "date_raw": "Tue, 28 Feb 2023 07:19:31 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/corona-ursprung-us-regierung-uneins-ueber-moegliche-laborpanne-in-china-a-938f61d0-cb0f-42b7-afb3-af36639a51ec#ref=rss",
        "subtitle": "Ist das Coronavirus tierischen Ursprungs oder stammt es aus einem Labor in Wuhan? Chinesische Behörden verhindern eine klare Untersuchung – nun zerstreiten sich verschiedene US-Ministerien in ihrem Urteil.",
        "content": "Im Dezember 2019 meldeten chinesische Behörden erstmals Infizierte mit einer neuen, seltenen Lungenkrankheit. Wenige Monate später starben Menschen auf aller Welt am damals neuartigen Coronavirus. Über die tatsächliche Entstehung von -CoV-2 gibt es jedoch weiterhin Unklarheit, auch im Weißen Haus.»In der US-Regierung herrscht derzeit keine Einigkeit darüber, wie Covid genau entstanden ist«, sagte der Kommunikationsdirektor des Nationalen Sicherheitsrats, John Kirby, am Montag in . Er war nach einem Medienbericht gefragt worden, nach dem das US-Energieministerium seine Einschätzung zum Ursprung des Coronavirus geändert haben und nun von einer möglichen Laborpanne ausgehen soll.»Die Nachrichtendienste und der Rest der Regierung sind noch dabei, die Sache zu prüfen«, sagte Kirby. Es gebe noch kein endgültiges Fazit. Er sagte, er könne den Bericht weder bestätigen noch zurückweisen. Ähnlich hatte sich der Nationale Sicherheitsberater Bidens, Jake Sullivan, am Sonntag geäußert. Was US-Präsident  wolle, seien Fakten, betonte Kirby. »Er möchte, dass die gesamte Regierung diese Fakten zusammenträgt, und genau das tun wir auch. Wir sind nur noch nicht so weit.«Die Aufregung folgte auf das Bekanntwerden neuer Erkenntnisse aus dem US-Energieministerium. Es habe sich der Laborthese als Ursprung der Pandemie angeschlossen, hatten »Wall Street Journal« und »New York Times« am Sonntag berichtet – aber nur mit einem »niedrigen« Grad der Gewissheit. Der geheime Bericht sei dem Weißen Haus und Mitgliedern des Kongresses vorgelegt worden. Damit schließt sich das Energieministerium der Einschätzung der Bundespolizei  an.Einige US-Behörden sind aber weiter der Ansicht, dass das Virus wahrscheinlich auf natürliche Weise übertragen wurde. Andere sind unentschlossen. Im Jahr 2021 gab es nach mehrmonatiger Prüfung keine Einigkeit unter den US-Geheimdiensten darüber.China selbst wies die Medienberichte umgehend zurück. Pekings Außenamtssprecherin Mao Ning sagte am Montag, die Suche nach dem Ursprung des Virus sei eine wissenschaftliche Angelegenheit und solle »nicht politisiert« werden.Dass eine Laborpanne »höchst unwahrscheinlich« sei, habe die Forschungsmission der Weltgesundheitsorganisation (WHO) mit chinesischen Wissenschaftlern bei ihren Untersuchungen 2021 in der zentralchinesischen Stadt  festgestellt, wo das Virus erstmals entdeckt worden war. Es solle aufgehört werden, die Labortheorie aufzubauschen und China zu verleumden, sagte die Sprecherin weiter.Sicherheitskräfte bewachen das Labor in Wuhan",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677592810.2690063,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea steuert offenbar auf gravierende Nahrungsmittelknappheit zu",
        "date_raw": "Tue, 28 Feb 2023 07:59:46 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-steuert-auf-riesige-hungersnot-zu-a-0dab8701-9c52-490b-a9b8-fe96b69506bc#ref=rss",
        "subtitle": "Nordkorea kann sich kaum selbst mit Lebensmitteln versorgen. Diktator Kim will die Notlage mit einer »grundlegenden Transformation« der Landwirtschaft beheben.",
        "content": " droht nach Angaben des Regimes eine beispiellose Lebensmittelknappheit. Diktator hat laut der staatlichen Nachrichtenagentur KCNA nun seine Vertrauten aufgefordert, eine »grundlegende Transformation« in der landwirtschaftlichen Produktion einzuleiten. Das Erreichen der Getreideproduktionsziele in diesem Jahr habe oberste Priorität. Der Agenturbericht lässt im Unklaren, mit welchen Maßnahmen genau Nordkorea seinen Ertrag steigern will.Das Regime in Nordkorea schottet seine Bevölkerung weitestgehend ab. Wie schlimm es um die Versorgung im Land steht, ist von außen kaum ersichtlich. Anfang Februar verkündete die südkoreanische Regierung, die Ernährungssituation in Nordkorea »scheint sich verschlechtert zu haben«.Schon vor der Coronakrise waren etwa elf Millionen Nordkoreaner mangelernährt. Wegen der Coronapandemie hatte  seine Grenzen geschlossen – dadurch hat der für das Land wesentliche Handel mit dem Nachbarn China deutlich nachgelassen. Zudem ist das Land wirtschaftlich nur gering produktiv und wegen seines Atom- und Raketenprogramms mit internationalen Sanktionen belegt. Zuletzt hatte die Führung in Pjöngjang im Sommer 2021 eingeräumt, dass es eine Lebensmittelkrise gibt. Die Ernährungslage sei »angespannt«, sagte Kim damals.Laut Beobachtern machen Kolchosen den Großteil der nordkoreanischen Landwirtschaft aus. Die Farmen beherbergen mehrere Kleinbauern, ein großer Ertrag ist kaum möglich. Die Selbstversorgung im Land wird auch durch harte Böden und schlechte Wetterbedingungen erschwert. Taifune, Überschwemmungen und massive Regenfälle machen das Wirtschaften des Landes schwer.Die  gehen davon aus, dass Nordkorea eine Hungersnot ähnlich schlimm wie in den Neunzigerjahren ereilen könnte. Die Verfügbarkeit von Nahrungsmitteln sei »wahrscheinlich unter das absolute Minimum gefallen«.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677592810.2947533,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland meldet mehrere zerstörte Drohnen – unter anderem in Region Moskau",
        "date_raw": "Tue, 28 Feb 2023 14:15:40 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-meldet-mehrere-zerstoerte-drohnen-unter-anderem-in-region-moskau-a-c0e0b7a1-3ef1-4919-9fd9-1881554d6270#ref=rss",
        "subtitle": "In der Stadt Kolomna südwestlich von Moskau ist offenbar eine Drohne abgeschossen worden. Sie soll nahe einer Gasverteilerstation abgestürzt sein. Auch in anderen Regionen Russlands gab es ähnliche Vorfälle.",
        "content": "Gleich an mehreren Orten in  ist es offenbar zu Zwischenfällen mit Drohnen gekommen. Das russische Verteidigungsministerium meldet mehrere Abschüsse, regionale Beamte sprechen von Angriffen aus der .Eine der Drohnen wurde offenbar in der Region  abgeschossen. Der mutmaßliche Angriff habe vermutlich auf zivile Infrastruktur gezielt, meldet die russische Nachrichtenagentur Ria Nowosti unter Berufung auf den Gouverneur des Gebiets Moskau, Andrej Worobjow. Es gebe keine Schäden an der Infrastruktur und keine Opfer. Die Drohne sei bei der Stadt Kolomna abgestürzt, und zwar in der Nähe einer Gasverteilerstation, zitiert die Agentur örtliche Notfalldienste. Kolomna liegt rund 110 Kilometer südöstlich von Moskau.Der mutmaßliche Drohnenangriff nahe Moskau ist nicht der einzige. Worobjow meldete den Vorfall auf seinem Telegram-Kanal, kurz nachdem das russische Verteidigungsministerium die Ukraine beschuldigt hatte, in der Nacht zwei Drohnenangriffe in Südrussland unternommen zu haben.Laut Verteidigungsministerium soll Kiew versucht haben, russische Infrastruktur in den Regionen Krasnodar und Adygeja anzugreifen. Die Drohnen seien mittels »elektronischer Kriegsführung« »ausgeschaltet« worden. Demnach stürzten die Drohnen ab, ohne ihr Ziel zu erreichen. Eine Drohne soll auf einem Feld niedergegangen sein, eine andere auf ein Gebäude gestürzt sein, ohne großen Schaden anzurichten.Einer der Vorfälle könnte mit einem Brand auf dem Gelände einer Ölraffinerie in der Stadt Tuapse an der Schwarzmeerküste zusammenhängen. Nach Angaben der Stadtverwaltung war das Feuer angeblich in einem landwirtschaftlich genutzten Gebäude ausgebrochen. Zwischenzeitlich habe sich auf 200 Quadratmeter ausgebreitet, mittlerweile sei es gelöscht. Es gibt Berichte, wonach es auf dem Gelände im Abstand von wenigen Sekunden zwei Explosionen gegeben habe. Das Verteidigungsministerium in Moskau bestätigte den Brand, machte aber keine weiteren Angaben.Weitere Drohnenangriffe meldeten russische Behörden in Belgorod. Dort wurden demnach drei Drohnenwracks gefunden und leichte Sachschäden gemeldet. Auch aus der Region Brjansk wurde der Abschuss einer Drohne gemeldet. Es habe keine Verletzten oder Schäden gegeben.Mutmaßliche abgeschossene Drohne bei Kolomna",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677592810.3694468,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Belarus: Anschlag auf russisches Aufklärungsflugzeug - die Lage im Video",
        "date_raw": "Tue, 28 Feb 2023 10:31:56 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/satellitenbilder-zeigen-luftwaffenstuetzpunkt-bei-minsk-anschlag-auf-russisches-aufklaerungsflugzeug-a-db3c4b73-79e2-40cb-909f-8d8cb04f9aa8#ref=rss",
        "subtitle": "In der Schlacht um Bachmut geraten die ukrainischen Verteidiger immer stärker unter Druck. Doch der Anschlag belarussischer Partisanen auf ein russisches Aufklärungsflugzeug hilft Kiew. Die Lage im Video.",
        "content": "Matschulischtschi, BelarusDiese Satellitenbilder sollen den Luftwaffenstützpunkt Matschulischtschi in der Nähe der belarussischen Hauptstadt Minsk zeigen – kurz bevor eines der russischen Militärflugzeuge, ein Aufklärungsflugzeug vom Typ Berijew A-50, durch einen Drohnenangriff zerstört wurde. Den Anschlag reklamierten belarussische Partisanen und Mitglieder der Exilopposition für sich. Für Russland ein schmerzhafter Verlust, so die einschlägige Meinung von Militärexperten.Bachmut, UkraineAn der Front in der Ostukraine wird immer heftiger gefochten - vor allem in Bachmut. Den ukrainischen Verteidigern steht nur noch eine einzige Straße als Versorgungs- und möglicher Rückzugsweg offen.Dieses Filmmaterial hat die 93. Brigade der ukrainischen Streitkräfte veröffentlicht. Mit solchen Aufnahmen will Kiew zeigen, dass Bachmut noch immer nicht von russischen Truppen eingenommen wurde. Kämpfer der Wagner-Söldnertruppe hatten am Wochenende erklärt, sie hätten die Kontrolle über einen Vorort bereits erlangt.Über den Messenger-Dienst Telegram verbreite Wagner-Chef Jewgeni Prigoschin ein Video, das ihn bei einem angeblichen Besuch in Bachmut zeigen soll. ER gratuliert allen Kämpfern, die hier an vorderster Front stehen.Der Soldat zeigt, wie nahe sie der Stadt bereits seien – auf die Frage wie weit es nach Bachmut ist, erklärt er: Etwa 400 Meter.Kiew widerspricht den Behauptungen der Wagner-Truppen über Vorstöße bei Bachmut. Allerdings leugnet auch die Regierung nicht, dass die eigenen Truppen unter schwerem Druck stehen.KiewRegion Iwanowo, RusslandDerweil bereitet sich Moskau auf eine weitere Militärshow vor. In der Region Iwanowo begannen bereits jetzt die Vorbereitungen für die jährliche Parade zum Tag des Sieges am 9. Mai. Dieser russische Militärkonvoi mit Raketensystemen machte sich zeitig auf den Weg zum Roten Platz in Moskau.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677592810.3954997,
        "language": "DE",
        "source": "Spiegel"
    }
]
