[
    {
        "title": "Israelis und Palästinenser vereinbaren regelmäßige Treffen",
        "date_raw": "Sun, 19 Mar 2023 22:13:28 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israelis-und-palaestinenser-vereinbaren-regelmaessige-treffen-a-3b1b0001-bac9-4646-8082-2b9075420b66#ref=rss",
        "subtitle": "In Ägypten haben Vertreter aus Ramallah und Jerusalem wiederkehrende direkte Gespräche vereinbart. Aber: Ein Anschlag im Westjordanland überschattete das Treffen.",
        "content": "Angesichts der angespannten Sicherheitslage wollen Vertreter der Palästinenser und Israels mit regelmäßigen Treffen eine Grundlage für direkte Verhandlungen schaffen. Ziel sei ein »umfassender, gerechter und dauerhafter Frieden«, hieß es in einer gemeinsamen Erklärung nach Gesprächen im ägyptischen Scharm el Scheich am Sonntag. Ein neuer Mechanismus soll helfen, »Gewalt, Anstachelung und hetzerische Aussagen und Handlungen einzudämmen und zu kontern«. Ergebnisse dazu soll es demnach beim nächsten Treffen im April geben, das ebenfalls in Scharm el Scheich stattfinden soll.An den Beratungen nahmen auch hochrangige Vertreter der , Jordaniens und Ägyptens teil. Es fand wenige Tage vor Beginn des muslimischen Fastenmonats  statt. In vergangenen Jahren hatten die Spannungen zwischen Israelis und Palästinensern in dieser Zeit meist zugenommen. Ein Treffen im selben Format vor wenigen Wochen im jordanischen Akaba war mutmaßlich das erste direkte Treffen dieser Art im Konflikt zwischen Israelis und Palästinensern seit Jahren.In der vom Außenministerium in  veröffentlichten Erklärung verpflichteten sich Israelis und Palästinenser erneut, »einseitige Maßnahmen« für drei bis sechs Monate auszusetzen. Details nannten sie wie zuvor nicht.  verpflichtete sich erneut, vier Monate lang keine Diskussionen über den Bau neuer Siedlungen im  zu führen und sechs Monate lang keine neuen Siedlungs-Außenposten zu genehmigen.In Israel und den Palästinensergebieten ist die Sicherheitslage seit Längerem angespannt. Seit Beginn des Jahres wurden 13 Israelis und eine Ukrainerin bei palästinensischen Anschlägen getötet. Im gleichen Zeitraum kamen 85 Palästinenser ums Leben – etwa bei Konfrontationen mit der israelischen Armee oder bei eigenen Anschlägen.Fast zeitgleich zum Treffen in Scharm el Scheich wurden bei einem mutmaßlich palästinensischen Anschlag im Westjordanland nach Angaben von Sanitätern zwei Menschen verletzt.Im Vorfeld des Gipfels kam es zu Protesten in den Palästinenser-Gebieten gekommen",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679297410.584673,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Biden rät Benjamin Netanyahu zu »Kompromiss« bei Justizreform",
        "date_raw": "Mon, 20 Mar 2023 07:09:01 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-raet-benjamin-netanyahu-zu-kompromiss-bei-justizreform-a-35035ab2-d554-42c7-bec9-9fb76cd4438a#ref=rss",
        "subtitle": "Die umstrittene Justizreform der ultrarechten israelischen Regierung um Premierminister Benjamin Netanyahu wird auch im Ausland kritisch betrachtet. Nun bezieht auch der US-Präsident Stellung.",
        "content": "Im Austausch zwischen Staats- und Regierungschefs ist normalerweise Zurückhaltung das oberste Gebot. Der von Israels neuer, ultrarechter Regierung angestrebte Umbau der Justiz sorgt allerdings für Reaktionen aus dem Ausland.Nun hat US-Präsident  dem israelischen Premierminister  einen »Kompromiss« bei der Reform nahegelegt. In einem Telefonat mit Netanyahu habe Biden am Sonntag unterstrichen, dass bei dem geplanten Umbau der israelischen Justiz die demokratischen Grundwerte respektiert werden müssten, teilte das Weiße Haus mit. Es ist das erste Mal, dass sich der US-Präsident zu den Reformplänen äußert.Die demokratischen Prinzipien seien ein »Markenzeichen« der US-israelischen Beziehungen, sagte Biden laut Weißem Haus. Der Präsident habe »seine Unterstützung bei den aktuellen Bemühungen angeboten, um einen Kompromiss zu finden, der mit diesen Grundprinzipien übereinstimmt«.Biden verwies demnach auch darauf, dass »demokratische Gesellschaften durch echte gegenseitige Kontrolle gestärkt werden«, und dass »wichtige Änderungen mit der größtmöglichen öffentlichen Unterstützung« vorgenommen sollten. Netanyahus Büro ließ laut der Nachrichtenagentur Reuters mitteilen, der Premier habe Biden ausgerichtet, dass Israels Demokratie »gesund« sei.Bidens Äußerungen können als kaum verhohlener Hinweis gesehen werden, die Reformpläne angesichts der seit Wochen andauernden Proteste in  noch einmal zu überdenken. Am Samstag hatten Hunderttausende Menschen in Israel Bereits am vergangenen Donnerstag hatte Bundeskanzler  () bei einem Besuch Netanyahus in Berlin gesagt,  Auch die Deutsch-Israelische Gesellschaft (DIG) Die von der israelischen Regierung geplante Reform sieht mehr Macht für das Parlament und weniger rechtsstaatliche Kontrolle durch die unabhängige Justiz vor. Netanyahu und seine ultrareligiösen und rechtsextremen Koalitionspartner argumentieren, die Judikative in Israel habe derzeit zu viel Macht.Kritiker fürchten eine Aufhebung der Gewaltenteilung und damit eine Aushöhlung der Demokratie in Israel. Sie werfen Netanyahu zudem vor, die vorgeschlagenen Gesetzesänderungen zielten unter anderem auch darauf ab, ihn vor einer Amtsenthebung zu schützen. Gegen Netanyahu läuft derzeit ein Prozess wegen Korruption.US-Präsident Biden (r.) mit Israels Premier Netanyahu (Foto vom Januar 2016)",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1679297410.6442785,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kolumbien setzt Waffenstillstand mit größtem Drogenkartell aus",
        "date_raw": "Mon, 20 Mar 2023 04:13:52 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kolumbien-setzt-waffenstillstand-mit-groesstem-drogenkartell-aus-a-8e009f4d-6cf1-4c8f-acfd-b844974cd39d#ref=rss",
        "subtitle": "Ende vergangenen Jahres hatte die kolumbianische Regierung eine Waffenruhe mit dem Clan del Golfo verkündet. Jetzt sollen die Sicherheitskräfte »alle Militäroperationen« gegen die Gruppe wieder aufnehmen.",
        "content": "Kolumbiens Präsident Gustavo Petro hat einen Waffenstillstand mit dem größten Drogenkartell des Landes ausgesetzt. Er habe die Sicherheitskräfte angewiesen, »alle Militäroperationen gegen den Clan del Golfo wieder aufzunehmen«, erklärte Petro  Der Clan soll für Angriffe auf Dorfbewohner im Nordwesten des Landes verantwortlich sein. »Ich werde nicht zulassen, dass sie Angst und Schrecken in den Gemeinden säen«, schrieb Petro.Ende vergangenen Jahres hatte die Regierung eine Waffenruhe mit mehreren bewaffneten Gruppen verkündet, darunter der Clan del Golfo, Rebellen der Nationalen Befreiungsarmee (ELN) und Dissidenten der aufgelösten linksgerichteten Rebellenorganisation . Es war der erste Schritt eines Plans für »umfassenden Frieden«, um jahrzehntelange bewaffnete Konflikte durch Verhandlungen zu beenden. Dies stellte die Polizei jedoch fast umgehend vor Probleme.Die ELN bestritt die Existenz des Waffenstillstands – woraufhin die kolumbianische Regierung ihn mit Blick auf die Gruppe aussetzte. Den Farc-Dissidenten warf die Regierung vor, die Waffenruhe immer wieder verletzt zu haben.Der Clan del Golfo soll nach Angaben der Regierung seit Anfang März Angriffe illegaler Goldgräber im Gebiet Bajo Cauca im Departement Antioquia unterstützt haben. Arbeiter in illegalen Goldminen protestierten gegen die Zerstörung schwerer Maschinen durch die Regierung. Die Goldgräber haben Straßen gesperrt sowie ein Rathaus und eine Bank im Bezirk Caucasia angegriffen.Kriminelle Banden in  machen mit dem illegalen Bergbau nach Angaben der Behörden fast genauso viel Geld wie mit dem Kokainhandel. Kolumbien ist der größte Produzent von Kokain weltweit. Offiziellen Schätzungen zufolge ist der Clan del Golfo für 30 bis 60 Prozent der Drogenexporte verantwortlich.Präsident Petro hatte bei seiner Antrittsrede im vergangenen August angekündigt, das gespaltene Land zu einen. Dazu will er mit Rebellengruppen Friedensverhandlungen führen und kriminelle Gruppierungen zur Kapitulation bewegen. Petro selbst war Mitglied der linken Guerillabewegung M-19.Kolumbianische Polizei im vergangenen Juni in BogotáPräsident Petro vor wenigen Tagen in Bogotá",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679297410.6710553,
        "language": "DE",
        "source": "Spiegel"
    }
]
