[
    {
        "title": "Niederländische Geheimdienste: Russisches Schiff nahm Windparks in der Nordsee ins Visier",
        "date_raw": "Mon, 20 Feb 2023 15:27:21 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/niederlaendische-geheimdienste-russisches-schiff-nahm-windparks-in-der-nordsee-ins-visier-a-8b13da7b-998f-4e80-92e1-b0ab3f64e724#ref=rss",
        "subtitle": "Laut dem militärischen Geheimdienst der Niederlande hat Russland versucht, die Energieversorgung des Landes in der Nordsee zu stören. Ein russisches Schiff wurde sogar aus niederländischen Hoheitsgewässern eskortiert.",
        "content": "Einem ranghohen niederländischen Geheimdienstler zufolge hat ein russisches Schiff versucht, Windparks in der  auszukundschaften. »Wir haben in den vergangenen Monaten den Versuch russischer Akteure bemerkt, die Organisation unserer Energieversorgung in der Nordsee zu verstehen, mit der Absicht, sie zu stören«, erklärte Jan Swillens, Direktor des niederländischen Militärgeheimdienstes, am Montag. Der Versuch sei nicht geglückt.Das Schiff sei in niederländische Hoheitsgewässer eingedrungen und von der Küstenwache und Marine der  wieder hinaus eskortiert worden, sagte Swillens vor Journalisten.Neben Windkraftanlagen seien auch Internetkabel und Gasleitungen zum Ziel potenzieller russischer Sabotageaktivitäten geworden. Russland kartiere kritische Offshore-Infrastruktur heimlich und unternehme Aktivitäten, »die auf Vorbereitungen von Störungen und Sabotage hindeuten«, hieß es in einem gemeinsamen Bericht des Militärgeheimdienstes MIVD und des Inlands- und Auslandsgeheimdienstes AIVD vom Montag.Dem Chef des niederländischen Geheimdiensts Erik Akerboom zufolge steht der Vorfall in der Nordsee nicht in Verbindung mit  am Samstag.Im Geheimdienstbericht hieß es weiter,  werde unabhängig vom Ausgang des Krieges in der  »langfristig wahrscheinlich weiterhin eine Bedrohung für die Niederlande darstellen«.Niederländischer Windpark in der Nordsee",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676949313.4645305,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Wie Joe Biden unbemerkt nach Kiew gelangte",
        "date_raw": "Mon, 20 Feb 2023 18:08:44 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-joe-biden-unbemerkt-nach-kiew-gelangte-a-8d03dfaf-0e95-4678-9499-943fdddb3e63#ref=rss",
        "subtitle": "Die geheime Reise nach Kiew hatten Joe Bidens Mitarbeiter monatelang geplant. Was der Code SAM060, der Atomkoffer und auch Deutschland mit dem Besuch zu tun haben: Die Stationen der Reise im Überblick.",
        "content": "Er kam – für die allermeisten Beobachter – überraschend: US-Präsident  hat  besucht, um der  die Unterstützung der Vereinigten Staaten zu versichern. Fotos des Besuchs gehen um die Welt. Aber wie bringt man einen der wichtigsten Politiker der Welt top secret nach Kiew? Ein Überblick über die Reise.Am Sonntag gegen 3.30 Uhr morgens verlässt laut der Nachrichtenagentur AP eine Autokolonne das Gelände des Weißen Hauses in . Biden steigt anschließend in die Air Force C-32, die normalerweise für Inlandsflüge genutzt wird. An Bord wird das Rufzeichen SAM060 verwendet, das steht für »Special Air Mission«. Üblich wäre das Rufzeichen »Air Force One« gewesen. Der Flieger hebt Richtung  ab und landet: in , zum Tanken. Nach dem Zwischenstopp hebt die Air Force C-32 ab Richtung , schaltet aber den Transponder aus, damit die Route nicht so leicht nachverfolgt werden kann.Eine Stunde dauert der Flug nach Rzeszów im Südosten Polens. Anschließend setzt sich Biden laut in die Bahn, nach einer zehnstündigen Zugfahrt von der polnischen Grenze aus kommt er am Morgen gegen 8 Uhr in Kiew an. Dort wird er von Botschafterin Bridget Brink in Empfang genommen, in einer Autokolonne fahren Biden und seine Mitarbeiter zum Marienpalast, dem Sitz des ukrainischen Präsidenten . In der Stadt werden dafür viele Hauptstraßen und zentrale Kreuzungen gesperrt, ohne öffentliche Erklärungen. Die Menschen in der Stadt filmen die Autokolonne und posten Fotos und Videos in den sozialen Medien. Es sind die ersten öffentlichen Anzeichen dafür, dass Biden in der Stadt ist.Monatelang hatten die  an der Biden-Reise gearbeitet, heißt es. Bidens Sicherheitsberater Jake Sullivan erklärte, die Reise sei »eine sicherheitstechnische, operative und logistische Anstrengung von Fachleuten aus der gesamten US-Regierung« gewesen, »um ein von Natur aus riskantes Unterfangen in ein überschaubares Risiko zu verwandeln«. Dazu zählte auch, dass  wenige Stunden vor Bidens Ankunft über die Reise informiert wurde. So habe eine Situation vermieden werden sollen, in der es zu einem Konflikt zwischen beiden Atommächten hätte kommen können, sagte Sullivan. Weitere Details wollte das Weiße Haus nicht nennen.In Kiew besucht US-Präsident Biden während seines rund fünfstündigen Aufenthalts mehrere Orte. Begleitet wird er laut AP von einem relativ kleinen Stab an Mitarbeiterinnen und Mitarbeitern, darunter Sicherheitsberater Sullivan, die Leiterin der Oval Office Operations, Annie Tomasini, der Geheimdienst und ein Militärhelfer, der über den sogenannten Atomkoffer wacht.Biden würdigt bei seinem Besuch »Mut und Führungsstärke« des ukrainischen Präsidenten Wolodymyr Selenskyj. Das schreibt er ins Gästebuch des Marienpalasts. Der ukrainische Vizeregierungschef Oleksandr Kubrakow twitterte ein Foto von Bidens Botschaft, auf dem zu lesen ist: »Ich fühle mich geehrt, erneut in Kiew empfangen zu werden, um in Solidarität und Freundschaft mit dem freiheitsliebenden Volk der Ukraine zu stehen. Herr Präsident, bitte nehmen Sie meinen tiefsten Respekt für Ihren Mut und Ihre Führungsstärke entgegen. Slawa Ukraini! Joe Biden«.Biden und der ukrainische Präsident Selenskyj fahren in Kolonne Richtung St. Michaelskloster und gehen dann zu Fuß in das Gebäude. AP zufolge ist es wegen der abgesperrten Straßen ungewohnt leise in der Hauptstadt. Um 11.30 Uhr läuten die Glocken, kurz darauf ertönt Fliegeralarm. Die beiden Staatsoberhäupter gehen ruhigen Schrittes und ohne äußere Anzeichen von Besorgnis durch das gewölbte Eingangstor der Kathedrale auf den Platz davor. Um die Zeit werden die ersten Fotos von Biden in Kiew öffentlich.Eigentlich war geplant gewesen, dass Joe Biden nach Kiew und zurück nach Polen reist, seine Reise sollte erst danach öffentlich werden. So aber gab das Weiße Haus schon früher ein Statement des US-Präsidenten heraus. Biden gab demnach weitere Lieferungen von Militärausrüstung bekannt. Selenskyj sagte, er habe bei dem Treffen mit Biden auch über eine Lieferung von Langstreckenraketen gesprochen. Gegen Mittag meldeten mitreisende Journalisten dann, Biden habe die Stadt wieder verlassen.Nach seiner Visite in Kiew reist der US-Präsident zu einem Besuch nach Polen, wo am Dienstag unter anderem ein Treffen mit dem polnischen Präsidenten  geplant ist.Wolodymyr Selenskyj und Joe Biden in Kiew: Geheimes Treffen – bis zu den Straßensperrungen",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676949313.5216165,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Josep Borrell nennt chinesische Waffenlieferungen an Russland »rote Linie«",
        "date_raw": "Mon, 20 Feb 2023 15:45:21 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/josep-borrell-nennt-chinesische-waffenlieferungen-an-russland-rote-linie-a-0fcac0e0-5204-4dcb-8d40-cac9c654a0dc#ref=rss",
        "subtitle": "Die USA warnen vor möglichen Waffenlieferungen Chinas an Russland. Nun reagiert auch die EU: Laut Chefdiplomat Borrell würde die Volksrepublik damit eine rote Linie überschreiten.",
        "content": "Sollte China Waffen an  liefern, wäre damit »eine rote Linie« überschritten, sagte der EU-Chefdiplomat Josep Borrell am Rande des Außenministertreffens in . Dies habe er auch dem ranghohen chinesischen Außenpolitiker Wang Yi deutlich gemacht. Dieser habe ihm jedoch versichert, China habe »keine Absicht, dies zu tun«., das in diesem Halbjahr den Vorsitz im EU-Ministerrat innehat, drohte China im Fall von Waffenlieferungen an Russland mit »Konsequenzen«. Der schwedische Außenminister Tobias Billström sagte in Brüssel, seine Botschaft an  sei klar: »Keine Waffen an Russland, unter keinen Umständen und von keinem Land.« Die EU stehe dabei an der Seite der .US-Außenminister  hatte am Sonntag gewarnt, . Dies umfasse »alles, von Munition bis zu den Waffen selbst«, sagte Blinken dem US-Fernsehsender . Blinken hatte Chinas Außenpolitiker Wang zuvor auf der Münchner Sicherheitskonferenz getroffen.Der luxemburgische Außenminister  sagte dem Deutschlandfunk, chinesische Waffenlieferungen an Russland wären eine »dramatische Wende« im fast einjährigen Angriffskrieg gegen die Ukraine. Er bejahte die Frage, ob die EU dann Sanktionen gegen China verhängen würde.Asselborn verwies auf die bereits verhängten EU-Strafmaßnahmen gegen  wegen der Lieferung von Kampfdrohnen an Russland. »Würde China Waffen liefern, könnte Ähnliches sehr schnell die Folge sein«, betonte Asselborn.China kritisierte die USA wegen der Vorwürfe scharf, dementierte die Pläne jedoch nicht. Washington verbreite »Falschinformationen«, sagte der chinesische Außenamtssprecher Wang Wenbin am Montag zu Blinkens Äußerungen. China werde »keine Fingerzeige der USA auf die chinesisch-russischen Beziehungen« akzeptieren, sagte Außenamtssprecher Wang in Peking. Es seien »die USA und nicht China, die ständig Waffen auf das Schlachtfeld schicken«. Washington müsse »ernsthaft« über sein eigenes Handeln nachdenken und mehr tun, um »die Situation zu entschärfen, den Frieden und den Dialog zu fördern« sowie damit aufhören, »Schuldzuweisungen und falsche Informationen zu verbreiten«.China ist der wichtigste verbliebene Partner Russlands, das seit der russischen Invasion der Ukraine vor rund einem Jahr international weitestgehend isoliert ist.Die Spannungen zwischen der Volksrepublik und den USA hatten in den vergangenen Jahren deutlich zugenommen. Dabei geht es unter anderem um den Konflikt um , die Situation in , Menschenrechte und Handelsfragen. Zuletzt hatte der tagelange Überflug eines mutmaßlichen chinesischen Spionageballons über mehrere US-Atomwaffenbasen zu einem Eklat zwischen Washington und Peking geführt. US-Außenminister Blinken hatte daraufhin eine geplante Chinareise abgesagt, die der erste Chinabesuch eines US-Chefdiplomaten seit Jahren hätte werden sollen.In den vergangenen Monaten hatte es aber auch Zeichen der Entspannung gegeben. So trafen sich US-Präsident  und der chinesische Präsident  im vergangenen November am Rande des G20-Gipfels in . Blinken hatte Wang Yi dann am Wochenende in München getroffen.Chefdiplomat der EU: Der Spanier Josep Borrell",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676949313.5485907,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Afghanistan - Streit über Frauenrechte: Taliban gegen Taliban",
        "date_raw": "Mon, 20 Feb 2023 16:36:05 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/afghanistan-streit-ueber-frauenrechte-taliban-gegen-taliban-a-87b60fad-7b2f-48d2-a277-0aade549cab7#ref=rss",
        "subtitle": "Die Islamisten in Afghanistan entzweien sich: Sollen Mädchen in die Schule gehen – oder nicht? Selbst ein Aufstand gegen den obersten Taliban-Führer scheint möglich.",
        "content": "Grundschulkinder in Kandahar (im Januar): Ausgehverbot für Frauen und Mädchen über zwölf Jahre",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676949313.6115322,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Istanbuls Bürgermeister Ekrem İmamoğlu: »Diese Katastrophe kann zu einem Wendepunkt werden«",
        "date_raw": "Mon, 20 Feb 2023 18:18:00 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/istanbuls-buergermeister-ekrem-imamoglu-diese-katastrophe-kann-zu-einem-wendepunkt-werden-a-ef6b870c-ada3-4864-95f2-b45336e12bf6#ref=rss",
        "subtitle": "Nach den Erdbeben warnt Istanbuls Bürgermeister Ekrem İmamoğlu vor den Gefahren für seine Stadt – und kritisiert das Krisenmanagement von Präsident Erdoğan.",
        "content": "Ekrem İmamoğlu in Antakya: »Wir haben unsere Särge mit unseren eigenen Händen gezimmert«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676949313.634261,
        "language": "DE",
        "source": "Spiegel"
    }
]
