[
    {
        "title": "Griechenland: Polizeichef nach Protestwelle entlassen",
        "date_raw": "Sun, 19 Mar 2023 13:32:58 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nach-protestwelle-griechischer-polizeichef-entlassen-a-6c7f7088-93cd-4fda-850e-43a955cdc16f#ref=rss",
        "subtitle": "In Griechenland reißen die Proteste nach dem schweren Zugunglück mit 57 Toten nicht ab. Nun hat die Regierung den nationalen Polizeichef entlassen, womöglich wegen des Umgangs der Polizei mit Demonstrierenden.",
        "content": "Nachdem die Proteste in  infolge des schweren Zugunglücks zugenommen haben, ist jetzt der nationale Polizeichef entlassen worden. Konstantinos Skoumas sei seines Amtes entbunden worden, erklärte das Büro des Ministerpräsidenten am Samstag. Ein konkreter Grund wurde zwar nicht genannt, doch wegen ihres Umgangs mit den Protesten hatte sich zuletzt Kritik an der Polizei gemehrt.Die Ernennung eines neuen Polizeichefs ziele auf eine »positivere und effizientere Umsetzung moderner polizeilicher Einsatzpläne zur Sicherheit der Bürger« ab, hieß es in der Erklärung.Die Zusammenstöße zwischen Sicherheitskräften und Demonstranten hatten zuletzt zugenommen. Bei den jüngsten Protesten am Donnerstag war ein Einsatzkommando der Bereitschaftspolizei dabei gefilmt worden, wie es friedliche Demonstranten auf dem zentralen Syntagma-Platz in  angriff und schlug.Bei dem Unglück am 28. Februar waren auf der Bahnstrecke zwischen Athen und Thessaloniki ein Personenzug und ein auf demselben Gleis entgegenkommender Güterzug frontal zusammengestoßen. 57 Menschen starben, darunter viele Studenten. Das schwerste Zugunglück in der Geschichte des Landes warf ein Schlaglicht auf die chronischen Mängel im griechischen Schienenverkehr.Die Wut der Öffentlichkeit wegen des Zugunglücks richtet sich nicht allein gegen die Bahn und ihre Mitarbeiter, sondern auch gegen die griechische Regierung. Nach Ansicht der Kritiker ist das Unglück die Folge jahrelanger Sparpolitik sowie der Misswirtschaft bei der Bahn. Seit dem Unglück gibt es immer wieder Proteste mit zehntausenden Teilnehmern , unter anderem waren  in einen 24-stündigen Streik getreten, um auf die Aufklärung des Zugunglücks zu drängen.Die konservative Regierung von  gerät wegen einer bevorstehenden Parlamentswahl zunehmend unter Druck. Es wird erwartet, dass die eigentlich für April geplante Wahl um einen Monat verschoben wird.Polizisten stehen während einer Demo vor dem Hauptsitz des privaten Bahnbetreibers Hellenic Train in Athen",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679260509.8577397,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "König Salman lädt angeblich Irans Präsidenten nach Saudi-Arabien ein",
        "date_raw": "Sun, 19 Mar 2023 21:57:10 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/koenig-salman-laedt-angeblich-irans-praesidenten-nach-saudi-arabien-ein-a-1c1a5ce2-5547-4a65-805d-3771907e953e#ref=rss",
        "subtitle": "Teheran und Riad haben einen Neubeginn ihrer Beziehungen vereinbart – nach Vermittlung durch China. Nun meldet Iran: der saudische König Salman habe Präsident Raisi in sein Wüstenkönigreich eingeladen.",
        "content": "Für das saudi-arabische Königshaus war die Islamische Republik  in den vergangenen Jahren eine »«. Doch das gilt offenbar nicht mehr.Vor etwas mehr als einer Woche gab China bekannt, dass die sunnitische Monarchie und die schiitische Theokratie ihre Feindschaft . Nun hat Saudi-Arabiens König Salman Irans Präsidenten  nach Angaben aus  zu einem Staatsbesuch eingeladen.Raisis stellvertretender Büroleiter Mohammed Dschamschidi erklärte am Sonntag auf , der König habe das jüngste Abkommen zur Wiederherstellung diplomatischer Beziehungen der beiden Länder begrüßt und den Präsidenten nach  eingeladen. Raisi nahm die Einladung an und betonte demnach Irans Bereitschaft, die Zusammenarbeit zwischen den beiden Ländern auszuweiten. Ein Termin des geplanten Besuchs wurde zunächst nicht genannt. Das Königshaus in Riad hat sich bislang nicht zu der Einladung geäußert.Saudi-Arabien und Iran haben in den vergangenen sieben Jahren keine diplomatischen Beziehungen unterhalten. Sie hatten diese abgebrochen, nachdem Demonstranten in Iran diplomatische Vertretungen Saudi-Arabiens angegriffen hatten. Auslöser der Angriffe war die Hinrichtung des bekannten schiitischen Geistlichen Nimr al-Nimr in Saudi-Arabien.Infolge der unlängst getroffenen Vereinbarung wird erwartet, dass Iran und Saudi-Arabien ihre bilateralen Beziehungen binnen zwei Monaten wieder aufnehmen werden und die vor mehr als 20 Jahren unterzeichneten Abkommen über Sicherheit und wirtschaftliche Zusammenarbeit umsetzen.Beide Länder ringen in der Region um politischen und militärischen Einfluss. In den Bürgerkriegsländern Syrien und Jemen unterstützen sie beispielsweise gegensätzliche Parteien.Iran forciert aber nicht nur die Annäherung an Saudi-Arabien. Das Regime in Teheran setzt auch seine diplomatische Offensive am Golf fort. Irans Sekretär des Nationalen Sicherheitsrats, Ali Schamchani, ist am Donnerstag in die Vereinigten Arabischen Emirate (VAE) geflogen. Empfangen wurde er vom emiratischen Präsidenten Mohammed bin Zayed, wie die Staatsagentur WAM berichtete.Schamchani, der mit einer Regierungsdelegation nach Abu Dhabi reiste, sprach vom Willen Irans, regionale Konflikte zu entschärfen. »Es gibt viele wirtschaftliche, politische und sicherheitspolitische Gemeinsamkeiten zwischen den beiden Ländern, die durch kontinuierliche Konsultationen gestärkt werden müssen«, zitierte das mit dem iranischen Sicherheitsrat verbundene Nachrichtenportal Nournews den General. WAM berichtete, die Teilnehmer hätten über die bilateralen Beziehungen ihrer Länder gesprochen und über »Möglichkeiten, die Zusammenarbeit zu verstärken«.König Salman",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1679260509.9195983,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Russen fliehen vor Wladimir Putin – Gefesselt, weggesperrt, gedemütigt",
        "date_raw": "Sun, 19 Mar 2023 16:53:39 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-russen-fliehen-vor-wladimir-putin-gefesselt-weggesperrt-gedemuetigt-a-605b9408-9430-4c2b-992b-4700844a9276#ref=rss",
        "subtitle": "So viele Russen wie nie haben 2022 in den USA Schutz vor Kremlchef Putin gesucht. Dort erwartet sie nicht unbedingt die ersehnte Freiheit – sondern ein kaputtes Asylsystem und oft monatelange Haft.",
        "content": "Russischer Exilant Alexander Balaschow: »Ich habe die USA als Land der Freiheit und der Menschenrechte idealisiert«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679260509.9445212,
        "language": "DE",
        "source": "Spiegel"
    }
]
