[
    {
        "title": "Moskau nach einem Jahr Ukraine-Krieg: »Es ist so beschämend, wir sind so hilflos«",
        "date_raw": "Mon, 27 Feb 2023 22:08:07 +0100",
        "date": "2023-02-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/moskau-nach-einem-jahr-ukrainekrieg-es-ist-so-beschaemend-wir-sind-so-hilflos-a-486727da-5f4f-469c-8692-47daa0aa104a#ref=rss",
        "subtitle": "Vor acht Jahren wurde der Oppositionelle Boris Nemzow erschossen. Er hatte immer wieder vor einem Feldzug Putins gegen die Ukraine gewarnt. Beobachtungen aus Moskau nach mehr als einem Jahr Krieg.",
        "content": "Eine Moskauerin legt Blumen für den getöteten Boris Nemzow nieder",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677590109.994016,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea steuert offenbar auf gravierende Nahrungsmittelknappheit zu",
        "date_raw": "Tue, 28 Feb 2023 07:59:46 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-steuert-auf-riesige-hungersnot-zu-a-0dab8701-9c52-490b-a9b8-fe96b69506bc#ref=rss",
        "subtitle": "Nordkorea kann sich kaum selbst mit Lebensmitteln versorgen. Diktator Kim will die Notlage mit einer »grundlegenden Transformation« der Landwirtschaft beheben.",
        "content": " droht nach Angaben des Regimes eine beispiellose Lebensmittelknappheit. Diktator hat laut der staatlichen Nachrichtenagentur KCNA nun seine Vertrauten aufgefordert, eine »grundlegende Transformation« in der landwirtschaftlichen Produktion einzuleiten. Das Erreichen der Getreideproduktionsziele in diesem Jahr habe oberste Priorität. Der Agenturbericht lässt im Unklaren, mit welchen Maßnahmen genau Nordkorea seinen Ertrag steigern will.Das Regime in Nordkorea schottet seine Bevölkerung weitestgehend ab. Wie schlimm es um die Versorgung im Land steht, ist von außen kaum ersichtlich. Anfang Februar verkündete die südkoreanische Regierung, die Ernährungssituation in Nordkorea »scheint sich verschlechtert zu haben«.Schon vor der Coronakrise waren etwa elf Millionen Nordkoreaner mangelernährt. Wegen der Coronapandemie hatte  seine Grenzen geschlossen – dadurch hat der für das Land wesentliche Handel mit dem Nachbarn China deutlich nachgelassen. Zudem ist das Land wirtschaftlich nur gering produktiv und wegen seines Atom- und Raketenprogramms mit internationalen Sanktionen belegt. Zuletzt hatte die Führung in Pjöngjang im Sommer 2021 eingeräumt, dass es eine Lebensmittelkrise gibt. Die Ernährungslage sei »angespannt«, sagte Kim damals.Laut Beobachtern machen Kolchosen den Großteil der nordkoreanischen Landwirtschaft aus. Die Farmen beherbergen mehrere Kleinbauern, ein großer Ertrag ist kaum möglich. Die Selbstversorgung im Land wird auch durch harte Böden und schlechte Wetterbedingungen erschwert. Taifune, Überschwemmungen und massive Regenfälle machen das Wirtschaften des Landes schwer.Die  gehen davon aus, dass Nordkorea eine Hungersnot ähnlich schlimm wie in den Neunzigerjahren ereilen könnte. Die Verfügbarkeit von Nahrungsmitteln sei »wahrscheinlich unter das absolute Minimum gefallen«.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677590110.0464385,
        "language": "DE",
        "source": "Spiegel"
    }
]
