[
    {
        "title": "Libyen: 2,5 Tonnen Uran vermisst – Mitteilung der Uno-Atombehörde IAEA",
        "date_raw": "Thu, 16 Mar 2023 01:27:11 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/in-libyen-werden-2-5-tonnen-uran-vermisst-mitteilung-der-uno-atombehoerde-iaea-a-a16ee021-9ee4-43e8-88bf-53a73e222389#ref=rss",
        "subtitle": "Experten der Uno-Atombehörde waren in Libyen im Einsatz. Ihren Angaben zufolge sind zehn Behälter mit »Yellowcake« unauffindbar: Das nukleare Material sei »nicht dort, wo es eigentlich sein sollte«.",
        "content": "In  sind nach Angaben der -Atomaufsichtsbehörde IAEA rund 2,5 Tonnen Uran verschwunden. Das Material sei »nicht dort, wo es nach Angaben der Behörden eigentlich sein sollte«, hieß es am Mittwochabend in einer Mitteilung der IAEA in . Dies sei am Dienstag bei einer Überprüfung von IAEA-Experten festgestellt worden.Die Anlage, in der das Natururan in Form von Uranerz-Konzentrat ursprünglich gelagert wurde, stehe nicht mehr unter staatlicher Kontrolle, hieß es. Wo genau in Libyen die Überprüfung der Experten stattfand, wurde nicht mitgeteilt.Insgesamt würden zehn Behälter mit sogenanntem Yellowcake vermisst, erklärte IAEA-Direktor Rafael Grossi in dem Schreiben an die Mitgliedsländer. Es würden nun zusätzliche Überprüfungen vorgenommen, »um die Umstände des Verschwindens des nuklearen Materials und dessen aktuellen Verbleib zu klären«.Bei Yellowcake – übersetzt: gelber Kuchen – handelt es sich um Uranverbindungen in Form von gelb-orangefarbenem, grobem Pulver. Es kann in weiterverarbeiteter Form für Atomkraftwerke und in höher angereicherter Form auch für den Bau von Atomwaffen verwendet werden.Libyen hatte 2003 unter dem langjährigen Machthaber Muammar al-Gaddafi sein Programm zur Entwicklung von Atomwaffen aufgegeben. Seit dessen Sturz und gewaltsamen Tod 2011 herrscht Chaos. Das Land wird immer wieder von schwerer Gewalt erschüttert.Seit dem Frühjahr 2022 gilt Libyen : Damals sprach das Parlament einer neuen Regierung unter Ex-Innenminister Fathi Baschagha das Vertrauen aus. Aber auch Ministerpräsident Abdul Hamid Dbaiba erklärte, er wolle im Amt bleiben. In der Folge kam es in der Hauptstadt Tripolis zu zahlreichen Kämpfen zwischen Milizen, die mit den beiden um die Macht ringenden Regierungen verbündet sind. Für  machten sich beide Seiten gegenseitig verantwortlich.IAEA-Direktor Rafael Grossi (am Dienstag in Washington): Man wolle nun »die Umstände des Verschwindens des nuklearen Materials und dessen aktuellen Verbleib klären«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678965415.293804,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Landesweite Proteste gegen Justizreform - Besuch von Benjamin Netanyahu in Berlin",
        "date_raw": "Thu, 16 Mar 2023 09:31:00 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/besuch-von-benjamin-netanyahu-landesweite-proteste-in-israel-gegen-justizreform-a-f745176c-3ee5-409f-a805-46bde9a3dd4e#ref=rss",
        "subtitle": "Noch vor der Abreise von Benjamin Netanyahu nach Berlin sind zahlreiche Menschen in Israel gegen dessen Justizreform auf die Straße gegangen. SPD-Politiker Michael Roth verteidigte unterdessen den Besuch des Premiers.",
        "content": "Am Tag des -Besuchs von Ministerpräsident  haben am Donnerstag in  viele Menschen gegen die umstrittene Justizreform von dessen Regierung demonstriert. Bereits in der Nacht zeichneten Künstler in  eine dicke rote Linie auf der Straße, die zum Höchsten Gericht führt. Diese sollte die Verbindung zwischen einer unabhängigen Justiz und der Meinungsfreiheit symbolisieren. Fünf Künstler wurden nach Polizeiangaben festgenommen.Reservisten der israelischen Marine . »Die Marine wird nicht in eine Diktatur segeln«, hieß es auf großen Bannern entlang der Boote.In der streng religiösen Stadt Bnei Brak eröffneten andere Reservisten eine »Musterungsstelle«. Sie seien gekommen, »um die Last der Wehrpflicht an die ultra-orthodoxe Bevölkerung zu übergeben«, teilten sie nach Medienberichten mit. Ohne Demokratie werde es keine Volksarmee geben. Viele junge streng religiöse Männer in Israel sind nicht bereit, in der Armee zu dienen. Dies sorgt in anderen Bevölkerungsteilen für Unmut.Im Verlauf des Tages waren noch zahlreiche weitere Proteste geplant, auch vor der deutschen Botschaft in .Der israelische Staatspräsident Isaac Herzog hatte am Mittwochabend einen Kompromiss im Streit um die Justizreform vorgeschlagen. Herzogs Vorschlag sieht vor allem Abschwächungen bei den am meisten umstrittenen Punkten der von der Regierung geplanten Reform vor, gegen die es seit Wochen landesweite Proteste gibt. Nach dem Willen des Präsidenten soll er als Grundlage für weitere Verhandlungen dienen und den aktuellen Regierungsentwurf »ersetzen«. Während die Opposition Gesprächsbereitschaft signalisierte, wies Netanyahu den Kompromissvorschlag noch vor seiner Abreise nach Berlin zurück.Der Vorsitzende des Auswärtigen Ausschusses des Bundestages, Michael Roth, verteidigte unterdessen den Besuch Netanyahus. »Wir erweisen ja nicht einem Ministerpräsidenten die Referenz, sondern wir bekennen uns ganz klar zur Sicherheit Israels und in den vergangenen Monaten ist die Sicherheit Israels massiv bedroht«, sagte der -Politiker . Gründe dafür seien etwa die Eskalation im Nahostkonflikt, die Bedrohung Israels durch das iranische Atomprogramm, aber auch der russische Angriffskrieg in der . Dennoch teile Roth die massive Kritik der israelischen Bevölkerung an der Justizreform von Netanyahus Regierung.Roth betonte, die israelische Bevölkerung habe Deutschlands volle Solidarität. Trotzdem müssten Demokratien in Zeiten des Krieges in der Ukraine zusammenrücken. Die in Teilen rechtsextreme Regierung in Israel habe das Land geschwächt, »dennoch müssen wir miteinander reden«.»Don't come back«: Protestierende verabschieden Premier Netanyahu vor dessen Abflug nach Deutschland",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678965415.3534367,
        "language": "DE",
        "source": "Spiegel"
    }
]
