[
    {
        "title": "Iran: Paar soll laut Aktivisten nach Tanzvideo zu Haft verurteilt worden sein",
        "date_raw": "Tue, 31 Jan 2023 13:33:19 +0100",
        "date": "2023-01-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-paar-soll-laut-aktivisten-nach-tanzvideo-zu-haft-verurteilt-worden-sein-a-2b222c4c-ce8a-4e80-8b2a-46775d64f86a#ref=rss",
        "subtitle": "Er hält sie im Arm, sie trägt kein Kopftuch, beide tanzen: Ein Video zeigt zwei iranische Blogger im Zentrum Teherans.\nNach Angaben von Aktivisten hat die Szene nun gravierende Folgen.",
        "content": "Ein junges iranisches Paar ist Aktivisten zufolge nach der Veröffentlichung eines Tanzvideos zu langer Haft verurteilt worden. Astijazh Haghighi, 21, und ihr Verlobter Amir Mohammad Ahmadi, 22, seien bereits Anfang November festgenommen worden, berichtete die Organisation Human Rights Activists News Agency (HRANA) mit Sitz in den .Ein Video, das in den sozialen Medien kursiert, soll die beiden Blogger tanzend und Haghighi ohne Kopftuch vor dem Freiheitsturm in der Hauptstadt  zeigen. Beides ist in  in der Öffentlichkeit verboten. Der BBC-Journalist Sebastian Usher verwies auf das Video.Nach Informationen der Aktivisten wurden die Blogger von einem Revolutionsgericht in Teheran wegen Verstoßes gegen die nationale Sicherheit und Verbreitung von Verderbtheit zu jeweils mehr als zehn Jahren Haft verurteilt. Es gab keine Angaben dazu, wann das Video veröffentlicht wurde.Von offizieller iranischer Seite gibt es bislang keine Informationen zu dem Fall.In dem Land protestieren seit Mitte September vor allem junge Menschen gegen den autoritären Regierungskurs und das Herrschaftssystem der Islamischen Republik. Auslöser war der Tod der iranischen Kurdin . Sie war zuvor von der sogenannten Sittenpolizei wegen Verstoßes gegen islamische Kleidungsvorschriften festgenommen worden. Ihr Tod nach ihrer Festnahme trieb anfangs vor allem Frauen auf die Straße.Das iranische Regime reagiert gnadenlos auf die Proteste – und tötet immer mehr Menschen. Häftlinge werden exekutiert, Hunderte Menschen sollen bei den Protesten umgekommen sein. Offenbar hat das Regime zudem relativ schnell mögliche Anführer des Aufstands weggesperrt.In den vergangenen Wochen nahmen die Massenproteste wieder ab. Vor allem in Teheran und anderen Städten im Kernland scheint die Regierung zumindest die Kontrolle über die Straßen zurückgewonnen zu haben. Ihren Unmut drücken viele Frauen inzwischen durch zivilen Ungehorsam aus, etwa indem sie den Kopftuchzwang ignorieren.Protest in Köln gegen das iranische Regime",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1675194321.5077915,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Österreich: Die FPÖ spricht schon von »Kanzler Kickl«",
        "date_raw": "Tue, 31 Jan 2023 16:52:22 +0100",
        "date": "2023-01-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oesterreich-die-fpoe-spricht-schon-von-kanzler-kickl-a-ae3e7fc2-f609-4704-89ab-de61ee6dfa5e#ref=rss",
        "subtitle": "Die Rechtsnationalen sind die Wahlsieger in Niederösterreich – und fast vier Jahre nach der Ibiza-Affäre wieder auf dem Vormarsch. Hat ihnen der grüne Bundespräsident Van der Bellen zuvor einen »Turbo« geliefert?",
        "content": "Liebe Leserin, lieber Leser,heute beschäftigen wir uns mit der Frage, wie es dazu kommen konnte, dass die rechtspopulistische FPÖ zur strahlenden Wahlsiegerin in der niederösterreichischen Heimat des Bundeskanzlers wurde.Der Grüne Alexander Van der Bellen war 50 und kurz davor, erstmals in den Nationalrat einzuziehen, als die Konkurrenz von der  mit einem legendären Slogan über ihren damaligen Spitzenkandidaten auf den Markt kam: »Sie sind gegen ihn. Weil er für euch ist.«»Er«, das war damals, 1994, , der Volkstribun von der Freiheitlichen Partei. Der Mann, der den Wählern versprach, sich mit den Eliten anzulegen, mit denen »da oben«, die es sich irgendwie immer »richten«. Haiders Slogan, Ausdruck seiner Rolle als Sprachrohr der Ausgegrenzten, zog damals – die FPÖ legte auf mehr als 22 Prozent der Stimmen zu.Die daraus resultierende Lektion scheint Alexander Van der Bellen, knapp 30 Jahre später und mittlerweile Bundespräsident, vergessen zu haben. Andernfalls hätte er sich nicht am Mittwoch, am Vorabend seiner Vereidigung für eine zweite Amtsperiode, ohne Not zu einem Angriff auf die FPÖ hinreißen lassen.Van der Bellen wurde im ORF gefragt, ob er den zuletzt massiv erstarkten Freiheitlichen im Zweifelsfall einen Regierungsbildungs-Auftrag erteilen würde. Die Antwort, mit Blick auf die von Herbert Kickl geführten Rechtspopulisten, lautete: Er werde »eine antieuropäische Partei, eine Partei, die den Krieg Russlands gegen die  nicht verurteilt, nicht durch meine Maßnahmen noch zu befördern versuchen«.Der Auftrag, eine Partei mit der Regierungsbildung zu beauftragen, liege laut Verfassung, so Van der Bellen, in seiner »höchstpersönlichen Entscheidung«. Er sei da »frei« in seiner Willensbildung und werde im Fall der Fälle seinem Gewissen folgen.Fürs Protokoll: Bis zur turnusgemäß nächsten Nationalratswahl vergehen noch knapp zwei Jahre. Zu voreiligen Festlegungen bestand entsprechend wenig Anlass.Der nächste politische Stimmungstest hingegen war zum Zeitpunkt von Van der Bellens Interview nur noch vier Tage entfernt: die Landtagswahl in Niederösterreich, im Stammland von Bundeskanzler  ().Die bewies dann, was Menschen im größten österreichischen Bundesland davon halten, wenn ihnen von oben verordnet wird, wen sie nach Möglichkeit nicht gut finden sollten: Die FPÖ legte im historischen Kernland der konservativen ÖVP um 9,4 Prozent zu und wurde zur zweitstärksten Partei. In der FPÖ bedankte man sich für den »Turbo«, den Van der Bellen mit seinen Aussagen dem eigenen Wahlkampf geliefert habe – und man freut sich bereits über einen zukünftigen »Kanzler Kickl«.Das Gesicht des Wahltriumphs gehört dem 36 Jahre jungen Udo Landbauer. Der fesche, seit seiner Schülerzeit politisch aktive Jurist sorgte in der Vergangenheit immer wieder für hässliche Schlagzeilen im schönen Niederösterreich.Für die rechtsextremen »Jungen Patrioten« warb er Spenden ein, damit ein Liederbüchlein erscheinen konnte, in dem unter anderem der Text zu »Negeraufstand ist in Kuba« enthalten ist. Als stellvertretender Vorsitzender der Burschenschaft Germania zu Wiener Neustadt trug er Mitverantwortung für ein weiteres Liederbuch, in dem rassistische Texte, auch antisemitische (»Da trat in ihre Mitte der Jude : ›Gebt Gas, ihr alten Germanen, wir schaffen die siebte Million›«) wiedergegeben wurden.Landbauer trat daraufhin im Februar 2018 von allen politischen Ämtern zurück, kam aber ein gutes halbes Jahr später mit frischen Kräften zurück. Die regierende Landesmutter Johanna Mikl-Leitner treibt er seither vor allem in Fragen der Zuwanderung vor sich her.Deren zuletzt allein regierende Partei ÖVP büßte am Sonntag nahezu zehn Prozent an Stimmen ein. Mikl-Leitner wurde einst von Landbauer »Moslem-Mama« getauft, er warf ihr angebliche »Zwangsislamisierung« im niederösterreichischen Schulwesen vor. In ihm, ihrem künftigen Stellvertreter, wird sie ab sofort einen noch mächtigeren Gegenspieler haben als schon bisher.Der Clou an der Personalie Landbauer: Die Mutter des Mannes, der in der Vergangenheit davor warnte, »den Islam als zu uns gehörig darzustellen«, stammte selbst aus einem mehrheitlich muslimischen Land. Sie wurde im damaligen Persien geboren.Was die Wahlschlappe in Niederösterreich für die ÖVP bedeutet: JDer Wirecard-Skandal und die Alpenrepublik: Affäre im Amt von Vizekanzler Werner Kogler: Mit freundlichen Grüßen,, Korrespondent für Österreich und Südosteuropa, DER SPIEGELUnd noch einmal der Hinweis in eigener Sache: Dieses Briefing als Newsletter in Ihr E-Mail-Postfach können Sie .Wahlsieger Landbauer (rechts), Parteichef Kickl: Triumph in NiederösterreichTourismusziel Niederösterreich, Burgruine AggsteinLandeshauptfrau Mikl-Leitner: Als »Moslem-Mama« geschmäht",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675194321.5812695,
        "language": "DE",
        "source": "Spiegel"
    }
]
