[
    {
        "title": "Recep Tayyip Erdoğan: Bringt das Beben einen Machtwechsel in der Türkei?",
        "date_raw": "Thu, 16 Feb 2023 18:08:25 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-bringt-das-beben-einen-machtwechsel-in-der-tuerkei-a-bbf28c8d-7eb1-4322-ba3a-d0856b07683c#ref=rss",
        "subtitle": "In der Türkei wächst nach der Erdbebenkatastrophe die Kritik an Präsident Erdoğan. Oppositionelle setzen sich als Krisenmanager in Szene. Wie wollen sie die Wende schaffen?",
        "content": "Präsident Erdoğan im Erdbebengebiet: Auf Trauer folgt Zorn",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676608208.648765,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Biden: Rätselhafte Flugobjekte waren wohl für Forschung im Einsatz",
        "date_raw": "Thu, 16 Feb 2023 21:06:48 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-raetselhafte-flugobjekte-waren-wohl-fuer-forschung-im-einsatz-a-a3239202-b105-43a3-ae71-fa62470b3740#ref=rss",
        "subtitle": "Erst schoss das US-Militär einen mutmaßlichen chinesischen Spionageballon ab, anschließend ließ Joe Biden drei weitere Flugobjekte vom Himmel holen. Nun äußert sich der US-Präsident erstmals selbst zu den Vorfällen.",
        "content": "Die drei rätselhaften jüngst vom US-Militär abgeschossenen Flugobjekte waren US-Präsident  zufolge höchstwahrscheinlich zu Forschungszwecken unterwegs. Nach Einschätzung der Geheimdienste gehörten sie wohl Privatunternehmen oder Forschungseinrichtungen, wie Biden mitteilte.»Wir wissen noch nicht genau, worum es sich bei diesen drei Objekten handelte, aber im Moment deutet nichts darauf hin, dass sie mit Chinas Spionageballonprogramm in Verbindung standen«, sagte Biden weiter. Es spreche auch nichts dafür, dass sie zu Spionagezwecken im Auftrag eines anderen Landes unterwegs gewesen seien. Ähnlich hatte sich zuvor bereits der Sprecher des Nationalen Sicherheitsrates der USA, John Kirby, geäußert.Nachdem das US-Militär am 4. Februar einen mutmaßlichen chinesischen Spionageballon abgeschossen hatte, holte es seit Ende vergangener Woche drei weitere bisher nicht identifizierte und kleinere Flugobjekte vom Himmel. Eines wurde über  abgeschossen, eines über  und eines über dem Huronsee, der zu den Großen Seen im Norden der  an der Grenze zu Kanada gehört. Seitdem wurde über .China hat bestritten, dass es sich bei dem am 4. Februar abgeschossenen Ballon, der die USA von West nach Ost überflogen hatte, um einen Spionageballon handelte. Die Regierung in  spricht von einem versehentlich abgedrifteten Wetterballon. Die USA weisen diese Darstellung entschieden zurück. Biden betonte, auch künftig Flugobjekte abschießen zu lassen, die eine Gefährdung für die USA darstellen könnten. »Wenn ein Objekt eine Bedrohung für die Sicherheit der Amerikaner darstellt, werde ich es abschießen«, sagte er. Der Präsident kündigte zudem an, nach dem Abschuss des mutmaßlichen chinesischen Spionageballons mit Chinas Staatschef Xi Jinping sprechen zu wollen.»Ich erwarte, mit Präsident Xi zu sprechen, und hoffe, dass wir der Sache auf den Grund gehen werden«, sagte Biden. »Ich entschuldige mich nicht dafür, diesen Ballon abgeschossen zu haben.«US-Präsident Joe Biden spricht über drei jüngst vom US-Militär abgeschossene Flugobjekte",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676608208.7099702,
        "language": "DE",
        "source": "Spiegel"
    }
]
