[
    {
        "title": "Nicola Sturgeon: Die Rücktrittserklärung der schottischen Regierungschefin",
        "date_raw": "Wed, 15 Feb 2023 11:56:52 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nicola-sturgeon-die-ruecktrittserklaerung-der-schottischen-regierungschefin-a-5d213355-8cc2-4d1d-b23b-9bf28478de2c#ref=rss",
        "subtitle": "Seit acht Jahren ist Nicola Sturgeon im Amt – nun räumt die schottische Regierungschefin ihren Posten. Sehen Sie hier ihr Statement in voller Länge.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676471409.9214914,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schottland: Nicola Sturgeon erklärt Rücktritt",
        "date_raw": "Wed, 15 Feb 2023 12:14:04 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/schottland-nicola-sturgeon-erklaert-ruecktritt-a-f5d97186-39e1-4b4c-9558-586afee758a3#ref=rss",
        "subtitle": "Seit Jahren setzte sich Nicola Sturgeon für Schottlands Unabhängigkeit ein – ohne Erfolg. Nun zieht die Regierungschefin Konsequenzen, deutete aber auch persönliche Gründe für den Rückzug an.",
        "content": "Die schottische Regierungschefin  gibt ihr Amt auf. Das gab Sturgeon auf einer Pressekonferenz bekannt. »In meinem Kopf und in meinem Herzen weiß ich, dass es der richtige Zeitpunkt ist«, sagte die Erste Ministerin des Landesteils zu ihrem Rücktritt. Es sei das »Privileg meines Lebens gewesen«,  als Regierungschefin zu dienen, sagte Sturgeon.Über den bevorstehenden Rücktritt  Einen genauen Zeitpunkt für ihren Rücktritt nannte Sturgeon nicht. Zunächst müsse ein Nachfolger gefunden werden, sagte Sturgeon.Durch den Schritt wolle sie es ihrer Schottischen Nationalpartei (SNP) ermöglichen, künftig den Weg einzuschlagen, den die Partei für richtig halte, sagte Sturgeon. Sie sei immer der Meinung gewesen, dass Einzelpersonen in einem System nie zu lange an der Macht bleiben sollten. Bis zur Ernennung einer Nachfolgerin oder eines Nachfolgers werde sie vorübergehend die Geschäfte weiterführen, so die Regierungschefin.An ihrer Vision, Schottland aus dem Vereinigten Königreich herauszuführen, halte sie fest. Sie werde sich weiterhin dem Erreichen der schottischen Unabhängigkeit widmen, sagte Sturgeon. Dies sei die »Aufgabe meines Lebens«, sagte Sturgeon. Es gelte, die Unterstützung für die Unabhängigkeit Schottlands zu einen. Sie sei der Auffassung, dass sie Schottland näher an die Unabhängigkeit geführt habe, sagte Sturgeon auf Nachfrage.In ihrer Erklärung zählte Sturgeon auf, was ihre Regierung während ihrer Amtszeit erreicht habe. Aber: »Im Laufe der Zeit hatte ich immer weniger Kraft für den Job«, so Sturgeon. Das Politik-Geschäft sei im Laufe der Jahre immer »brutaler« geworden. Mit weniger als 100 Prozent könne sie ihre Arbeit aber nicht machen, das sei sie dem Land schuldig. Daher sei es nun Zeit für eine neue Führung.Sturgeon hatte 2014 sowohl das Amt der ersten Ministerin als auch den SNP-Parteivorsitz von ihrem Vorgänger Alex Salmond übernommen. Dieser war in Reaktion auf das gescheiterte Referendum über die schottische Unabhängigkeit im gleichen Jahr zurückgetreten. Sturgeon hatte sich danach und insbesondere nach dem von den Schottinnen und Schotten mehrheitlich abgelehnten Brexit weiterhin für eine schottische Unabhängigkeit ausgesprochen.Dabei musste Sturgeon zuletzt jedoch mehrere Rückschläge hinnehmen. Ihr Bestreben, ein erneutes Referendum abzuhalten, war im November 2022  Sturgeon hatte daraufhin die nächste Wahl  und damit Berichten zufolge auch innerhalb der SNP für Unmut gesorgt.Die Regierungschefin war zuletzt auch im Streit über ein kontroverses Gendergesetz unter Druck geraten. Mit dem Gesetz, für das das schottische Parlament im vergangenen Jahr gestimmt hatte, soll unter anderem die Pflicht für ein medizinisches Gutachten als Voraussetzung für eine Änderung des Geschlechtseintrags entfallen. Das Mindestalter für einen Antrag soll von 18 auf 16 Jahre gesenkt werden. Als trans Menschen werden Personen bezeichnet, die sich dem Geschlecht, das ihnen bei Geburt zugeschrieben wurde, nicht zugehörig fühlen.Daran gab es viel Kritik, zu den prominentesten Kritikerinnen gehört die Harry-Potter-Autorin . Sie und ihre Mitstreiter befürchten, dass Männer die vereinfachten Regelungen ausnützen könnten, um aus sexuellen Motiven in Bereiche einzudringen, die Frauen vorbehalten sind, wie etwa Damenumkleiden oder -toiletten.Unterstützer sehen in dem Gesetz hingegen eine längst überfällige Reform, die trans Menschen das Leben erleichtern und ihnen ermöglichen könne, selbstbestimmt zu leben. In ihrer Erklärung teilte Sturgeon nun mit, sie sei immer eine Feministin gewesen und werde dies auch bleiben.Nicola Sturgeon bei ihrer Erklärung in Edinburgh: »Der richtige Zeitpunkt«",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676471409.9793952,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Flugobjekte über Japan: Regierung in Tokio geht von chinesischer Spionage aus",
        "date_raw": "Wed, 15 Feb 2023 12:23:50 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/flugobjekte-ueber-japan-regierung-in-tokio-geht-von-chinesischer-spionage-aus-a-822533d0-851c-4b8a-8668-8d74c258177e#ref=rss",
        "subtitle": "Dreimal flogen unbekannte Flugobjekte in den vergangenen drei Jahren über Japan. Die Regierung in Tokio beschuldigt Peking der Spionage mit Ballons – und fordert Aufklärung. China spricht von Verleumdung.",
        "content": "Japan beschuldigt China, seinen Luftraum mit Spionageballons verletzt zu haben. Laut dem japanischen Verteidigungsministerium durchquerten in den vergangenen drei Jahren unbekannte Flugobjekte den japanischen Luftraum: im November 2019, im Juni 2020 sowie im September 2021.Die Ermittlungen seien zu dem Ergebnis gekommen, dass es sich »mit hoher Wahrscheinlichkeit um unbemannte Aufklärungsballons« gehandelt habe, teilte das Ministerium mit. Die Regierung in  forderte die chinesische Regierung nun auf, »die Fakten zu bestätigen« und sicherzustellen, dass sich solche Vorfälle »in Zukunft nicht wiederholen«. Verletzungen des japanischen Luftraums durch ausländische Spionageballons seien »vollkommen inakzeptabel«.China wurde vor wenigen Wochen schon einmal der Spionage beschuldigt, als ein unbekanntes Flugobjekt an der US-Küste in North Carolina auftauchte. Die Regierung in  ließ den Ballon am 4. Februar abschießen. China zeigte sich empört über die Vorwürfe.Die Reaktion wiederholt sich nun. »Japan erhebt unbegründete Anschuldigungen und verleumdet China ohne schlüssige Beweise«, sagte ein Sprecher des Außenministeriums in . »Dagegen wehren wir uns entschieden.«Medienberichten zufolge erwägt die Regierung in Tokio, die Vorschriften für den Abschuss von unbekannten Flugobjekten zu lockern, die ohne Erlaubnis in den japanischen Luftraum eindringen. Derzeit dürfen Waffen in solchen Fällen nur eingesetzt werden, wenn eine unmittelbare Gefährdung vorliegt, wie die Nachrichtenagentur Kyodo berichtete.Mutmaßlicher Spionageballon aus China über Japan (Foto vom 17. Juni 2020)",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676471410.0251858,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in der Türkei und Syrien: Aufräumarbeiten in Kahramanmaraş beginnen",
        "date_raw": "Wed, 15 Feb 2023 12:35:56 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-und-syrien-aufraeumarbeiten-in-kahramanmaras-beginnen-a-3462f064-399b-4e5b-a10a-c996d87df4bd#ref=rss",
        "subtitle": "Eine der am schlimmsten vom Erdbeben verwüsteten Städte in der Türkei ist Kahramanmaraş. Unter den Überlebenden regt sich Unmut. Eindrücke von SPIEGEL-Reporterin Özlem Topçu.",
        "content": "Wenige Städte hat das Beben so schwer getroffen wie Kahramanmaraş: Drohnenbilder zeigen die Verwüstung der türkischen Stadt nach der verheerenden Naturkatastrophe vom 6. Februar.Laut einer Auswertung von Satellitenfotos durch die »New York Times«, sind allein hier knapp 200 Gebäude eingestürzt.şDie Stadt liegt in den westlichen Ausläufern des Taurusgebirges, in der Nähe der Epizentren beider Beben. Vor dem Erdbeben hatte Kahramanmaraş 660.000 Einwohner. Geschätzte 10.000 Todesopfer hat die Stadt zu beklagen. Unter den Überlebenden regt sich Unmut.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676471410.0513268,
        "language": "DE",
        "source": "Spiegel"
    }
]
