[
    {
        "title": "Ukraine-Krieg: Wladimir Putin besucht Mariupol und die Krim",
        "date_raw": "Sun, 19 Mar 2023 15:53:18 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-wladimir-putin-besucht-mariupol-und-die-krim-a-5f859008-6677-4559-8e99-955e1216796c#ref=rss",
        "subtitle": "Er fuhr selbst Auto, besichtigte die Universität und die Philharmonie: Wladimir Putin hat das zerstörte Mariupol und die Krim-Halbinsel besucht.",
        "content": "Propagandaauftritt von Wladimir Putin im russisch besetzten Mariupol: Bilder des russischen Staatsfernsehens zeigen den Kremlchef am Steuer eines Autos in der zerstörten Hafenstadt am Asowschen Meer.Es ist Putins erste Reise in die besetzten Gebiete seit dem Beginn des russischen Angriffskrieges gegen die Ukraine im Februar 2022.Während des sogenannten »Arbeitsbesuches« inspizierte der russische Präsident an der Seite des stellvertretenden Regierungschefs Marat Chusnullin angebliche Wiederaufbauarbeiten, besuchte eine Universität und die Philharmonie der Stadt.Zuvor hatte sich Putin in Rostow am Don mit den Befehlshabern der sogenannten »militärische Spezialoperation« gegen die Ukraine getroffen.Zudem hatte der Kremlchef unangekündigt Station auf der Krim gemacht, pünktlich zum neunten Jahrestag der Annexion der ukrainischen Halbinsel.Während der ukrainische Präsident Wolodymyr Selenskyj bereits mehrfach an die Front gereist ist, blieb Putin bisher weitgehend im Moskauer Kreml.Der Zeitpunkt seiner Front-Tour kam sogar für russische Führungskräfte überraschend. Möglicherweise ist der Besuch auch eine Antwort Putins auf den Haftbefehl des Internationalen Strafgerichtshofs in Den Haag – durch den die Welt für den Kremlchef deutlich kleiner geworden ist.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679272212.8118443,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "LGBTQ+-Proteste in Mailand: Tausende gehen gegen Meloni auf die Straße",
        "date_raw": "Sun, 19 Mar 2023 18:06:55 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/lgbtq-proteste-in-mailand-tausende-gehen-gegen-meloni-auf-die-strasse-a-e4fdc4c3-e885-44cf-a9b0-c7cdc7de85d6#ref=rss",
        "subtitle": "Die Regierung der rechtsnationalistischen Ministerpräsidentin will die Elternrechte gleichgeschlechtlicher Paare beschneiden – Italien wäre damit ähnlich restriktiv wie Ungarn und Polen.",
        "content": "»Erklären Sie meinem Sohn, dass ich nicht seine Mutter bin« und »Lasst meine Eltern in Ruhe«: Mit Plakaten wie diesen sowie Regenbogenflaggen protestierten am Samstag in Mailand Menschen gegen die Pläne der neuen , die Rechte gleichgeschlechtlicher Eltern zu beschneiden.Laut der italienischen Tageszeitung »La Stampa« gingen in der norditalienischen Stadt Zehntausende Menschen auf die Straße. Eingeladen hatten der LGBTQ+-Szene nahestehende Organisationen wie »Arcigay«, »Famiglie Arcobaleno« und »Sentinelli«.Im Jahr 2016 hat Italien zwar gleichgeschlechtliche Lebenspartnerschaften legalisiert. Das Recht auf Adoption wurde homosexuellen Paaren jedoch nicht gewährt. Stattdessen trafen die Gerichte bislang ihre Entscheidungen von Fall zu Fall – so auch in Mailand.Dies soll nun offenbar nicht mehr möglich sein: Anfang der Woche hatten die Abgeordneten im italienischen Senat gegen eine Verordnung der Europäischen Kommission zur grenzüberschreitenden Anerkennung gleichgeschlechtlicher Eltern gestimmt.Damit vertritt Italien eine ähnlich restriktive Haltung wie etwa Ungarn und Polen. Die EU-Kommission hatte Ungarn im Sommer 2022 aufgrund ihrer Diskriminierung von Homo- und Transsexuellen verklagt.An der Veranstaltung in Mailand nahm unter anderem  teil, die neue Vorsitzende der italienischen Sozialdemokraten. »Wir müssen diese Regierung davon überzeugen, dass Diskriminierung noch nie zum Fortschritt der Gesellschaft geführt hat, denn die sicherste Gesellschaft ist die inklusive, die nicht diskriminiert und niemanden zurücklässt«, zitiert die Zeitung »La Republica« die 37-Jährige, die ihre Homosexualität offen lebt.Die rechtsnationalistische Regierung unter Ministerpräsidentin hat sich in der Vergangenheit mehrfach öffentlich gegen Leihmutterschaft und Adoption durch gleichgeschlechtliche Paare ausgesprochen. »Ja zu natürlichen Familien, Nein zur LGBT-Lobby; Ja zur sexuellen Identität, Nein zur Gender-Ideologie«, sagte sie etwa im vergangenen Jahr im Wahlkampf.Nein gegen Giorgia Meloni, Ja zu Toleranz: Regenbogen-Demonstration in Mailand»Alle Familien sind schön«: Protestplakat in Mailand",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679272212.8837569,
        "language": "DE",
        "source": "Spiegel"
    }
]
