[
    {
        "title": "Polen: Aktivistin wegen Beihilfe zur Beschaffung von Abtreibungspillen verurteilt",
        "date_raw": "Tue, 14 Mar 2023 17:52:57 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-aktivistin-wegen-beihilfe-zur-beschaffung-von-abtreibungspillen-verurteilt-a-12ab5ab0-76a9-483d-aa69-ccf11ece67f1#ref=rss",
        "subtitle": "In Polen gibt es für Frauen kaum noch Möglichkeiten, eine Schwangerschaft auf legalem Weg zu beenden. Eine Abtreibungsaktivistin wurde nun schuldig gesprochen – für den Versuch, einer betroffenen Frau zu helfen.",
        "content": "Ein Gericht in  hat die polnische  zu acht Monaten gemeinnütziger Arbeit verurteilt. Die Staatsanwaltschaft hatte Wydrzyńska im vergangenen Jahr wegen »Beihilfe zur Abtreibung« angeklagt. Dieses Vergehen kann in  mit bis zu drei Jahren Haft geahndet werden.Wegen seiner restriktiven Abtreibungsgesetze steht das Land international massiv in der Kritik. Seit Inkrafttreten eines  sind Schwangerschaftsabbrüche in dem Land nur noch dann zulässig, wenn die Schwangerschaft Folge einer Vergewaltigung ist oder das Leben oder die Gesundheit der Frau gefährdet. Konnten 2020 noch etwa tausend Frauen legal abtreiben, sank die Zahl 2021 auf nur noch 21.Trotzdem brechen weiterhin jedes Jahr schätzungsweise ZehntausendeFrauen ihre Schwangerschaften ab. Sie reisen dafür ins Ausland oder bestellen von dort Abtreibungspillen. Diese können bis zur zwölften Schwangerschaftswoche straffrei eingenommen werden. Es ist aber verboten, die Medikamente anderen zur Verfügung zu stellen.Wydrzyńska ist Mitgründerin der Hilfsorganisation »Aborcyjny Dream Team«, die Frauen in Polen über Möglichkeiten zur Abtreibung informiert. Sie hatte während des ersten Coronalockdowns Abtreibungspillen aus ihrem privaten Vorrat an eine Frau versandt, die sich an sie gewandt hatte, nachdem Abtreibungspillen aus dem Ausland nicht angekommen waren. Die Frau berichtete, Opfer häuslicher Gewalt zu sein. Doch der Ehemann der Schwangeren fing die Sendung Wydrzyńskas ab – und rief die Polizei.Wydrzyńska ließ ihre Verteidiger während des Prozesses eine Erklärung verlesen: »Ich wollte nicht, dass Ania ihr Leben riskiert, indem sie gefährliche Schritte unternimmt, da eine Lösung so einfach und medizinisch sicher ist.«Das Urteil kann als sehr harte Interpretation des geltenden Rechts gewertet werden, da die Empfängerin der Tabletten diese nicht einmal einnehmen konnte. Sie verlor das Kind später. Amnesty International und andere Menschenrechtsaktivisten bezeichneten den Fall als den ersten seiner Art in Europa.Den Vorsitz bei Gericht hatte eine sogenannte »Neu-Richterin« inne – so werden in der polnischen Öffentlichkeit Richterinnen und Richter genannt, die von einem durch die nationalkonservative Regierung geschaffenen Gremium namens Landesrichterrat berufen wurde. Dieser steht Kritikern zufolge unter großem Einfluss der Politik und war Teil der von der Regierung durchgesetzten Justizreform, die von der EU scharf kritisiert wird.Polnischen Medienberichten zufolge plant Wydrzyńska, das Urteil anzufechten.Abtreibungsaktivistin Justyna Wydrzyńska vor Gericht: »Ich wollte nicht, dass Ania ihr Leben riskiert«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678828509.5192509,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin nennt Sprengung der Nord-Stream-Pipelines durch unabhängige Gruppe »totalen Unsinn«",
        "date_raw": "Tue, 14 Mar 2023 19:40:09 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-nennt-sprengung-der-nord-stream-pipelines-durch-unabhaengige-gruppe-totalen-unsinn-a-43611960-9146-457f-aba8-06572ac7fd2f#ref=rss",
        "subtitle": "Der Kreml weist jede Verantwortung für die Sabotage der Ostseepipelines von sich. In einem Interview spekulierte Russlands Präsident nun darüber, dass die USA ein Interesse an der Zerstörung der Leitungen gehabt haben könnten.",
        "content": "Sechs Monate sind seit den Sprengungen der Nord-Stream-Pipelines vergangen. Noch immer ist nicht geklärt, wer für den Milliardenschaden verantwortlich ist. Zuletzt gab es allerdings Hinweise auf eine proukrainische Gruppierung.Russlands Präsident Wladimir Putin hält diese Berichte nach eigener Aussage für »totalen Unsinn«. Eine derartige Aktion in dieser Tiefe und in dieser Größenordnung könnten »lediglich Spezialisten« durchführen, sagte Putin in einem Fernsehinterview. »Dazu gehört auch noch die Unterstützung eines Staates, der über die entsprechende Technologie verfügt.«Konkret wollte sich Putin nicht zur Urheberschaft der Explosionen äußern. Doch man müsse immer hinterfragen, wer daran ein Interesse haben könnte. »Und wer ist interessiert? Theoretisch könnten die USA ein Interesse daran haben, die russischen Energieträger auf dem europäischen Markt zu verhindern«, sagte der Kremlchef.Nach Putins Worten habe ein Schiff von Gazprom zudem Hinweise auf das Vorhandensein eines weiteren Sprengsatzes an der Gaspipeline entdeckt. Dieser sei in etwa 30 Kilometern Entfernung von einer der Explosionsstellen angebracht. Bei der Rohr-Verbindungsstelle sei etwas erkannt worden, von dem Experten glaubten, »dass es sich um eine Antenne handeln könnte, um ein Signal zum Zünden eines Sprengsatzes zu empfangen«.An drei von vier Strängen der beiden auf dem Grund der Ostsee liegenden Nord-Stream-Erdgasleitungen gab es im vergangenen September Explosionen. Deutschland, Schweden und Dänemark haben Ermittlungen aufgenommen. Vor wenigen Tagen hatten Medien in Deutschland, den USA und Großbritannien . Demnach soll eine sechsköpfige Gruppe mit gefälschten Pässen eine Jacht gemietet und unbemerkt die Sprengsätze in gut 80 Meter Wassertiefe gelegt haben.Die Medien hatten über eine mutmaßliche Beteiligung einer proukrainischen Gruppe spekuliert. Der ukrainische Präsident Wolodymyr Selenskyj hat eine Beteiligung der Ukraine als »lächerlich« zurückgewiesen.Wladimir Putin in einem Mi-171A2-Hubschraubersimulator",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678828509.5931733,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "London: Britische Polizei rügt Familie von Regierungschef Rishi Sunak beim Gassigehen",
        "date_raw": "Tue, 14 Mar 2023 21:59:43 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/london-britische-polizei-ruegt-familie-von-regierungschef-rishi-sunak-beim-gassigehen-a-969f4827-3a36-4c7f-883c-961a220edc66#ref=rss",
        "subtitle": "Rishi Sunak und seine Familie sind dabei gefilmt worden, wie sie ihren Labrador im Londoner Hyde Park frei herumlaufen ließen – obwohl das dort verboten ist. Ein Polizist erinnerte an die Regeln.",
        "content": "Der britische Premierminister  hat erneut Ärger mit der Polizei bekommen – diesmal wegen seines Hundes. Sunak und seine Familie wurden gefilmt, als sie mit ihrem Labrador Nova im Londoner Hyde Park spazieren gingen, wo Schilder deutlich darauf hinweisen, dass alle Hunde an der Leine geführt werden müssen.In dem auf  geposteten Clip ist Nova zu sehen, wie sie frei herumläuft, was die Polizei zu einer Rüge veranlasste. »Ein Beamter, der zu diesem Zeitpunkt anwesend war, sprach mit einer Frau und erinnerte sie an die Regeln«, heißt es in einer Mitteilung der Polizei vom Dienstag, die sich offenbar auf Sunaks Frau Akshata Murty bezieht. »Der Hund wurde wieder an die Leine genommen«.Sunaks Sprecher kommentierte den Vorfall zunächst nicht. Der schwerreiche Premierminister versuchte sich in der Vergangenheit bereits mehrfach gegen den Eindruck zu wehren, er habe die Bodenhaftung verloren.Obwohl er ein besseres Image als sein Vorgänger  hat, zieht Sunak immer wieder die Aufmerksamkeit der Polizei auf sich. In seiner Zeit als Johnsons Finanzminister wurde er zu einer Geldstrafe verurteilt, weil er im Juni 2020 eine Party in der Downing Street gefeiert hatte, die gegen die Coronaregeln der Regierung verstieß.Im Januar nahm Sunak selbst ein Video auf, während er ohne Sicherheitsgurt in einem fahrenden Auto saß und kassierte dafür eine weitere Geldstrafe. Sunak entschuldigte sich damals für eine »Fehleinschätzung«.Rishi Sunak",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678828509.6187336,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Mullah-Regime geht brutal gegen neue Demonstrationen vor",
        "date_raw": "Tue, 14 Mar 2023 21:26:24 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-mullah-regime-geht-brutal-gegen-neue-demonstrationen-vor-a-fb803c51-9a26-4767-be1d-bb3163f23a8d#ref=rss",
        "subtitle": "In ganz Iran feiern die Menschen an diesem Dienstagabend einen alten Brauch – sie springen über Feuerstellen. Der Grund: das nahende Neujahrsfest. Aktivisten hatten vorab zu Protest aufgerufen. Nun schlagen die Sicherheitskräfte zu.",
        "content": "Die Demonstrantinnen und Demonstranten geben nicht auf – trotz der Repressionen. In  sind nach Angaben von Menschenrechtlern Sicherheitskräfte mit massiver Gewalt gegen neue Proteste vorgegangen:In der kurdischen Stadt Saghes hätten Sicherheitskräfte das Feuer auf Demonstranten eröffnet, berichtete die Menschenrechtsorganisation Hengaw am Dienstag. Mehrere Menschen seien verletzt worden.Videos in den sozialen Medien zeigten Demonstrationen auch in anderen kurdischen Städten. Auf den unverifizierten Aufnahmen waren Protestslogans wie »Tod dem Diktator!« oder »Frau, Leben, Freiheit« zu hören.Wie Augenzeugen der Nachrichtenagentur  berichteten, waren überdies Einheiten an vielen zentralen Orten der Hauptstadt  stationiert. In den sozialen Medien wurden bereits am frühen Abend Videos verbreitet, die erste Zusammenstöße zwischen jungen Menschen und Sicherheitskräften zeigten. Unter anderem wurden Böller und Rauchbomben gezündet. Im Süden der Hauptstadt explodierte demnach ein Auto.Anlässlich traditioneller Feiern rund eine Woche vor dem Persischen Neujahr hatten Aktivisten zu neuen Protesten aufgerufen. In der letzten Nacht auf Mittwoch (Tschaharschanbe Suri) vor dem Neujahr kommen Freunde und Familien zusammen und springen bei einem uralten Brauch über Feuerstellen.Nach den Protestaufrufen hatten führende Polizeikommandeure mit einem entschlossenen Vorgehen der Sicherheitskräfte gedroht. Und das nun offenbar auch umgesetzt.Sechs Monate nach Beginn der jüngsten Protestwelle in Iran steht die politische und geistliche Führung des Landes unter massivem Druck. Die Aufstände im Herbst stürzten die Islamische Republik in eine der schwersten Krisen seit Jahrzehnten. Auslöser war der Tod der iranischen Kurdin  Mitte September. Sie starb im Polizeigewahrsam, nachdem sie wegen Verstoßes gegen die islamischen Kleidungsregeln festgenommen worden war.Traditionelles Feuerfest in TeheranTraditioneller Feuersprung anlässlich Tschaharschanbe Suri",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678828509.6581738,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Georgien - Demonstrationen in Tiflis: »Die EU-Fahne gehört jetzt den Georgierinnen und Georgiern«",
        "date_raw": "Tue, 14 Mar 2023 19:48:35 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/georgien-die-eu-fahne-gehoert-jetzt-den-georgierinnen-und-georgiern-a-f635d46e-8c8b-45ef-8eb9-e7465a5be113#ref=rss",
        "subtitle": "Nana Malashkia protestierte vor dem Parlament in Tiflis. Sie schwang die EU-Fahne auch weiter, als ein Wasserwerfer der Polizei direkt auf sie zielte – und wurde damit zum Symbol der Protestbewegung. Hier spricht sie darüber.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678828509.6805015,
        "language": "DE",
        "source": "Spiegel"
    }
]
