[
    {
        "title": "Britische Regierung richtet Außenpolitik neu aus – China und Russland im Fokus",
        "date_raw": "Mon, 13 Mar 2023 19:19:18 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-richtet-aussenpolitik-neu-aus-china-und-russland-im-fokus-a-9fcf81bd-77b1-44d5-9bab-28b5773b0697#ref=rss",
        "subtitle": "Rishi Sunak hat seine neuen außenpolitischen Leitlinien präsentiert. Der Zeitpunkt ist kein Zufall: Er ist gerade in den USA, um mit Joe Biden und dem australischen Premier über das gemeinsame Militärbündnis Aukus zu sprechen.",
        "content": "Das britische Militär bekommt in den kommenden Jahren mehr Geld – und  richtet seine Außenpolitik neu aus. Die zwei Hauptgründe dafür: die russische Invasion in der  und wachsende Spannungen zwischen dem Westen und China.Das bevölkerungsreichste Land der Welt stelle eine epochale Herausforderung dar, die sich auf Regierungspolitik und britische Bevölkerung auswirke, heißt es in der am Montag veröffentlichten Neufassung außenpolitischer Grundsätze des Vereinigten Königreichs. China rüste mit riesigen Investitionen auf, habe Stützpunkte auf Inseln im Südchinesischen Meer errichtet und weigere sich, auf die Anwendung von Gewalt gegen  zu verzichten. Bislang galt China in den Grundsätzen nur als »systemischer Wettbewerber«.Im Vorwort der Neuauflage der erst vor zwei Jahren aufgestellten Grundsätze »Integrated Review« schreibt Premierminister , seit 2021 habe sich die geopolitische Lage verwandelt. Der Regierungschef verwies mit Blick auf  auf die Invasion der Ukraine, den Einsatz von Energie- und Nahrungsmittellieferungen als Waffe und Atomwaffendrohungen. Zudem werde Chinas Politik im Südchinesischen Meer und gegenüber Taiwan zunehmend aggressiver.Die neuen außenpolitischen Grundsätze wurden demonstrativ parallel zu einem Besuch Sunaks im amerikanischen  veröffentlicht. Dort wollten Sunak, US-Präsident  und Australiens Ministerpräsident  die nächsten Schritte ihres Militärbündnisses Aukus festlegen. Ziel ist unter anderem die Aufrüstung Australiens mit atomar angetriebenen U-Booten mit britischer und amerikanischer Hilfe. Damit soll ein Gegengewicht gegen den wachsenden Einfluss Chinas im Indopazifik gebildet werden.Sunak hat versprochen, die Verteidigungsausgaben um zusätzliche fünf Milliarden Pfund (5,7 Mrd. Euro) zu steigern. Davon sollen drei Milliarden Pfund in nukleare Projekte fließen, darunter die für  vorgesehenen U-Boote. Die globalen Konsequenzen des Konflikts im Indopazifik könnten größer als die des Ukrainekrieges sein, heißt es in den außenpolitischen Grundsätzen. Russland sei aber die akut größere Gefahr.Premier Sunak mit Militärs in San Diego",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678754712.597751,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Kara-Mursa wegen »Hochverrat« vor Gericht",
        "date_raw": "Mon, 13 Mar 2023 22:33:10 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-kara-mursa-wegen-hochverrat-vor-gericht-a-ebd77a73-e419-4a15-8715-28b50e8ff50e#ref=rss",
        "subtitle": "»Hochverrat«, Verbreiten von »Falschnachrichten«, Zusammenarbeit mit »unerwünschten« Organisationen: Das Verfahren gegen Wladimir Kara-Mursa hat in Moskau begonnen. Sein Anwalt spricht von »stalinistischen Zeiten«.",
        "content": "Wladimir Kara-Mursa muss sich wegen »Hochverrats« vor Gericht verantworten. Der Prozess gegen den inhaftierten russischen Kremlkritiker begann am Montag hinter verschlossenen Türen vor einem Moskauer Gericht. Neben »Hochverrat« wirft die Staatsanwaltschaft dem 41-Jährigen nach Angaben seines Anwalts vor, »Falschnachrichten« über die russische Armee verbreitet und für eine »unerwünschte« Organisation gearbeitet zu haben. Im Fall einer Verurteilung drohten ihm insgesamt bis zu 25 Jahre Haft.»Wir sind in die stalinistische Zeit zurückgekehrt. Wir sind zu den enormen stalinistischen Strafen zurückgekehrt«, sagte sein Anwalt Wadim Prochorow nach der Gerichtsanhörung. Die russische Justiz wolle den Prozess gegen Kara-Mursa zudem »in kosmischer Geschwindigkeit« zu Ende bringen. Die nächste Anhörung sei schon für den kommenden Donnerstag angesetzt.Kara-Mursa war im April vergangenen Jahres zunächst wegen des Vorwurfs der Verbreitung von Falschinformationen über das russische Militär in Untersuchungshaft genommen worden. Das Parlament in  hatte nach dem Beginn des russischen Militäreinsatzes in der  ein Gesetz verabschiedet, das bis zu 15 Jahre Haft für die Verbreitung von »Falschnachrichten« über das Militär vorsieht. Die Vorwürfe gegen Kara-Mursa beziehen sich auf eine Rede vor dem Repräsentantenhaus des US-Bundesstaates Arizona im März vergangenen Jahres.Im August wurde Kara-Mursa vorgeworfen, mit einer als »unerwünscht« eingestuften Organisation zusammengearbeitet zu haben. Er steht auch auf der Liste ausländischer Agenten.Im Oktober wurde Kara-Mursa zudem wegen »Hochverrats« angeklagt, weil er sich auf drei öffentlichen Veranstaltungen im Ausland kritisch über die russische Regierung geäußert hatte. Diese Äußerungen hätten für  aber »keine Bedrohung« dargestellt, hatte sein Anwalt damals der staatlichen Nachrichtenagentur Tass gesagt.Der bekannte Kremlkritiker und ehemalige Journalist war ein Vertrauter von , dem 2015 unweit des s ermordeten Oppositionspolitikers. Er steht überdies dem russischen Regierungskritiker  nahe. Kara-Mursa gibt an, wegen seines politischen Engagements bereits zweimal Opfer von Giftanschlägen geworden zu sein.Kara-Mursa, der im Alter von 15 Jahren mit seiner Mutter nach  ausgewandert war und deshalb auch die britische Staatsbürgerschaft hat, gehört zu den wenigen noch in Russland lebenden prominenten Oppositionellen. Im Oktober wurde er mit dem Vaclav-Havel-Preis des Europarats ausgezeichnet.Wladimir Kara-Mursa im März 2021 bei einer Versammlung der russischen Opposition",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678754712.6495054,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Weißes Haus weist Pence für homophobe Sprüche über Minister Buttigieg zurecht",
        "date_raw": "Tue, 14 Mar 2023 01:12:01 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/weisses-haus-weist-pence-fuer-homophobe-sprueche-ueber-minister-buttigieg-zurecht-a-960c022c-988b-487b-bdc9-70f1a81dfdf4#ref=rss",
        "subtitle": "Mike Pence hat bei einem Auftritt über den »Mutterschaftsurlaub« von Minister Pete Buttigieg und postnatale Depression gewitzelt. Im Weißen Haus findet man dies gar nicht komisch.",
        "content": " ist für viele Dinge bekannt – Humor gehört eher nicht dazu. Das gilt auch und erst recht für die jüngsten Aussagen des früheren Vizepräsidenten der  über den amtierenden Verkehrsminister . Am Wochenende hatte sich Pence zu einigen Sprüchen verstiegen, die offenbar lustig gemeint waren – aber stattdessen scharfe Kritik provoziert haben.So erklärte er bei einer Veranstaltung in , Buttigieg habe während der Pandemie »Mutterschaftsurlaub« genommen. Pence: »Tausende Reisende waren an Flughäfen gestrandet, das Flugverkehrssystem brach zusammen und auf Start- und Landebahnen stießen die Flugzeuge fast zusammen. Pete ist der einzige Mensch, der ein Kind bekommt – und alle anderen bekommen postnatale Depressionen.«Zum Hintergrund: Buttigieg und sein Ehemann Chasten hatten 2021 zwei Babys adoptiert. Der Minister nahm deshalb eine Auszeit von seinem Job. Die Säuglinge mussten während der Pandemie im Oktober 2021 im Krankenhaus behandelt und teils sogar beatmet werden. Buttigieg bezeichnete diese Phase später als »furchterregend«.Die Sprecherin des Weißen Hauses, Karine Jean-Pierre fand dann auch deutliche Worte zu der verbalen Entgleisung: »Die homophoben Witze des Ex-Vizepräsidenten über Minister Buttigieg waren abstoßend und unangemessen. Erst recht, weil er Frauen mit postnataler Depression als Pointe verwendet.« Jean-Pierre in Richtung Pence weiter: »Er sollte sich bei allen Frauen und -Menschen entschuldigen, die es verdienen mit Würde und Respekt behandelt zu werden.«Chasten Buttigieg reagierte ebenfalls: Er postete bei Twitter ein Foto seines Ehemanns im Krankenhaus mit einem der Babys auf dem Arm. Dazu schickte er eine Frage an Pence: »Wenn ihr Enkelkind zu früh geboren wird und mit gerade mal zwei Monaten an einem Beatmungsgerät liegt – seine kleinen Finger um die ihren, während im Hintergrund Geräte piepen – wo wären Sie dann?«Das Pence-Lager hat die Kritik  als unbegründet zurückgewiesen.Pete Buttigieg mit Ehemann Chasten",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678754712.7052739,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Expertentrio stellt Kompromissvorschlag zur Justizreform in der Knesset vor",
        "date_raw": "Mon, 13 Mar 2023 19:39:53 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-kompromissvorschlag-zu-justizreform-vorgestellt-a-8066b1b1-438e-4d2f-9eed-e51d66deb9fa#ref=rss",
        "subtitle": "Ein Ex-Justizminister, der Direktor der Uni Tel Aviv und ein Rechtswissenschaftler versuchen sich an einer Lösung im israelischen Streit über die geplante Justizreform von Premier Netanyahu. Der reist am Donnerstag nach Berlin.",
        "content": "In der hitzig geführten Debatte über die geplante Justizreform der Regierung hat ein Expertengremium dem israelischen Parlament am Montag einen Kompromissvorschlag vorgelegt. Er sieht unter anderem vor, dass ein Grundgesetz zwar nicht vom Obersten Gerichtshof widerrufen werden kann. Um ein solches zu verabschieden, sollen aber künftig 70 Stimmen erforderlich sein – und nicht wie bisher eine einfache Mehrheit von 61 Stimmen der insgesamt 120 Abgeordneten.Mit ihrem Vorschlag wollen die Verfasser, der frühere Justizminister Daniel Friedmann, der Direktor der Universität Tel Aviv, Giora Jaron, und der Rechtswissenschaftler Juval Elbaschan eigenen Angaben zufolge »ein rechtliches Chaos verhindern«.»Das Justizsystem und vor allem der Oberste Gerichtshof bedürfen einer großen Reform«, sagte Elbaschan am Montag bei der Vorstellung des Vorschlags vor dem Justizausschuss des Parlaments. Das Expertengremium habe aber »Kompromisse erzielt, um die Meinungsverschiedenheiten zu verringern«.Der Ausschussvorsitzende Simcha Rothman begrüßte den Vorschlag. Er weiche zwar stark vom ursprünglich geplanten Gesetzestext ab, sei aber »ein guter Anfang, um Verhandlungen zu beginnen und zu verstehen, dass es Themen gibt, die diskutiert werden müssen«.Die Grundgesetze fungieren in  als Verfassung. Das Urteil über ihre Verfassungsmäßigkeit obliegt dem Obersten Gerichtshof.In seiner derzeitigen Form würde das von Ministerpräsident  und seinem rechts-religiösen Kabinett angestrebte Gesetz es dem Parlament aber unter anderem erlauben:Entscheidungen des Obersten Gerichts mit einer einfachen Mehrheit zu widerrufen.Damit würde es dessen Befugnis zur rechtlichen Überprüfung von Gesetzen fast vollständig abschaffen.Es würde der Regierung zudem die Kontrolle über die Ernennung der obersten Richter übertragen – bisher stimmt darüber ein Gremium aus Politikern, Richtern und Mitgliedern der Anwaltskammern ab.Seit zehn Wochen protestieren Menschen in ganz Israel gegen die Regierungspläne. Kritiker befürchten eine Aufhebung der Gewaltenteilung und damit eine Aushöhlung der Demokratie.Ungeachtet dessen will Bundeskanzler  (SPD) am Donnerstag Netanyahu im Bundeskanzleramt empfangen. Im Mittelpunkt des gemeinsamen Gesprächs sollen die bilaterale Zusammenarbeit sowie internationale und regionale Sicherheitsthemen stehen, wie Regierungssprecher  am Montag in Berlin sagte. Nach dem vorgesehenen »Arbeitsmittagsessen« ist demnach eine Pressekonferenz geplant.Hebestreit verwies darauf, dass Scholz sich auf den Besuch Netanyahus freue. Er trat damit zuvor geäußerter Kritik an dem Besuch aufgrund der derzeitigen gesellschaftlichen Spannungen in Israel entgegen. Netanyahu sei der »gewählte Premierminister Israels und damit auch normaler Gast in Deutschland«, stellte Hebestreit klar.Ein Demonstrant in Tel Aviv: Er protestiert gegen die geplante Justizreform",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678754712.7300394,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Südkorea und USA starten Militärübung",
        "date_raw": "Mon, 13 Mar 2023 20:03:51 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/suedkorea-und-usa-starten-militaeruebung-a-c7258fc2-b998-4ea2-8e4f-5f54c51000f0#ref=rss",
        "subtitle": "Washington und Seoul testen den militärischen Ernstfall. Die Diktatur im Norden reagiert gereizt, lässt die Staatsmedien ätzen gegen »die US-Imperialisten und die südkoreanischen Marionettentruppen«.",
        "content": "Zehn Tage soll sie dauern, der Feind in  droht bereits:  und die  haben am Montag ihre größte gemeinsame Militärübung seit fünf Jahren gestartet. Mit dem Manöver »Freedom Shield« (»Freiheitsschild«) reagieren  und  nach eigenen Angaben auf das »veränderte Sicherheitsumfeld« in der Region.Die gemeinsamen Übungen umfassen demnach Manöver, »um potenzielle nordkoreanische Angriffe abzuwehren« und den Norden anschließend zu stabilisieren, teilte die südkoreanische Armee mit. Der südkoreanische Generalstab betonte, die Übungen seien »defensiv«.Pjöngjang hatte die Manöver Seouls und Washingtons im Vorfeld scharf kritisiert und davor gewarnt, sie könnten als »Kriegserklärung« aufgefasst werden. Nordkorea betrachtet derartige Militärübungen als Testlauf für eine Invasion.Die militärischen Spannungen auf der koreanischen Halbinsel haben zuletzt drastisch zugenommen. Wenige Stunden vor Beginn des Manövers feuerte Nordkorea eigenen Angaben zufolge zwei Marschflugkörper ab. Laut der staatlichen Nachrichtenagentur KCNA verlief der Test erfolgreich, die Geschosse hätten ihre vorgesehenen Ziele erreicht.Der Test sei Ausdruck der Entschlossenheit Nordkoreas in einer Situation, in der »die US-Imperialisten und die südkoreanischen Marionettentruppen immer unverhohlener in ihren antinordkoreanischen Manövern werden«. Mit dem Abschuss habe das Land seine »nuklearen Abschreckungsmittel« überprüfen wollen.Der südkoreanische Generalstab teilte mit, am Sonntag den Start mindestens einer nicht identifizierten Rakete von einem nordkoreanischen U-Boot aus festgestellt zu haben. Die Fakten würden von den Geheimdiensten Südkoreas und der USA analysiert. Von nordkoreanischen Staatsmedien verbreitete Bilder zeigten ein U-Boot, ein gen Himmel abgefeuertes Geschoss sowie weißen Rauch und Flammen.Die aktuellen Uno-Sanktionen verbieten Pjöngjang nicht, Marschflugkörper abzufeuern. Tests im Zusammenhang mit seinem Atomwaffenarsenal sind Nordkorea jedoch nicht erlaubt. Ende vergangenen Jahres hatte der nordkoreanische Machthaber Kim Jong Un sein Land zur Atommacht erklärt. Am Freitag hatte KCNA gemeldet, Kim habe Militärmanöver für einen »richtigen Krieg« angeordnet.US-Truppen in Südkorea",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678754712.75297,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "US-Regierung genehmigt Ölbohrprojekt »Willow« in Alaska",
        "date_raw": "Mon, 13 Mar 2023 20:42:21 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-regierung-genehmigt-oelbohrprojekt-willow-in-alaska-a-c3afefc4-71a5-4b69-9ae1-d63bfa868076#ref=rss",
        "subtitle": "Keine neuen Öl- und Gasförderungen: Das hatte US-Präsident Biden noch im Wahlkampf versprochen. Nun gibt seine Regierung grünes Licht für Bohrungen, die bis zu 180.000 Barrel Öl fördern sollen – pro Tag.",
        "content": "Die US-Regierung hat ein umstrittenes Ölförderungsprojekt im Norden von  . Das Innenministerium gab dem US-Energiekonzern ConocoPhillips grünes Licht, an drei Standorten im bundeseigenen National Petroleum Reserve Alaska (NPRA) nach Öl zu bohren. Damit sollen auf staatlichem Gebiet in den kommenden Jahrzehnten rund 600 Millionen Barrel Öl gefördert werden.US-Präsident  hatte während des Wahlkampfs zur Präsidentschaftswahl 2020 angekündigt, während seiner zweiten Amtszeit keine neuen Öl- und Gasförderungen auf staatlichem Boden zuzulassen. Abgeordnete aus Alaska und andere Befürworter des Projekts mit dem Namen »Willow« hatten jedoch auf eine Genehmigung der Regierung gedrängt.Nach Angaben von ConocoPhillips soll das Projekt in der Bauphase 250 und langfristig 300 Arbeitsplätze schaffen. Das Energieunternehmen rechnet mit einer Fördermenge von 180.000 Barrel Öl pro Tag. Konzernchef Ryan Lance begrüßte die Entscheidung des Innenministeriums als »richtige Entscheidung für Alaska und unsere Nation«.Abigail Dillen von der Umweltschutzorganisation Earth Justice kritisierte hingegen, die Entscheidung werde die Klimaziele des US-Präsidenten scheitern lassen. Ben Jealous von Organisation Sierra Club erklärte, die »schädlichen Auswirkungen« würden noch »jahrzehntelang« zu spüren sein.Die Genehmigung des Willow-Projekts folgte einen Tag nachdem die US-Regierung Öl- und Gasbohrungen im Arktischen Ozean eingeschränkt und Erschließungen von 5,26 Millionen Hektar Land im NPRA-Gebiet verboten hatte. Der Schritt wird als Ausgleich für die Genehmigung des Willow-Projekts gesehen und schützt ein Gebiet, das eine Heimat für Grizzly- und Eisbären sowie Karibus und Hunderttausende Zugvögel bietet.Ein Lager für Erkundungsbohrungen am geplanten Standort des »Willow«-Ölprojekts am North Slope von Alaska",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678754712.77623,
        "language": "DE",
        "source": "Spiegel"
    }
]
