[
    {
        "title": "Scholz in Indien: Was sich der Kanzler von den Indern erhofft",
        "date_raw": "Fri, 24 Feb 2023 19:30:55 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/scholz-in-indien-was-sich-der-kanzler-von-den-indern-erhofft-a-f7a2a9c9-b6e9-40e5-8174-ae06de482084#ref=rss",
        "subtitle": "Olaf Scholz will in Indien über das Klima, China und den Ukrainekrieg reden. Die Reise dürfte ein Balanceakt werden: Die Inder strotzen vor wirtschaftlicher Stärke – für sie ist der Kanzler nur ein Gast von vielen.",
        "content": "So empfing Olaf Scholz den indischen Premier Narendra Modi im Juni 2022 beim G7-Treffen in Elmau. Samstagmorgen wird der Bundeskanzler in Neu-Delhi erwartet.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677303016.2796926,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Guantanamo: USA übergeben zwei Häftlinge an Pakistan",
        "date_raw": "Fri, 24 Feb 2023 10:56:20 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/guantanamo-usa-uebergeben-zwei-haeftlinge-an-pakistan-a-075f33fe-5299-413c-85c9-01de0552894d#ref=rss",
        "subtitle": "2002 wurden sie wegen angeblicher Unterstützung von Al-Qaida-Mitgliedern festgenommen, dann saßen sie jahrzehntelang im berüchtigten US-Gefängnis Guantanamo. Nun können zwei Brüder aus Pakistan zurück in ihre Heimat.",
        "content": "Schon US-Präsident Barack Obama versprach die Schließung des berüchtigten US-Gefängnisses  auf der Insel Kuba. Doch es gibt die Einrichtung noch immer. Nun sinkt wenigstens die Zahl der Insassen. Wie das Pentagon mitgeteilt hat, wurden zwei seit Jahren in der Haftanstalt festgehaltene Männer aus  in ihre Heimat zurückgeflogen. Die Zahl der Inhaftierten liegt damit noch bei 32.Den beiden pakistanischen Brüdern wurde laut der Nachrichtenagentur AP vorgeworfen, die Führung der islamistischen Terrorgruppe al-Qaida etwa durch Unterkünfte unterstützt zu haben. 2002 wurden sie in ihrer Heimatstadt Karatschi durch Pakistans Sicherheitsbehörden festgenommen und an die  überstellt. Zu einer offiziellen Anklage gegen die Männer kam es laut AP allerdings nie.Der  des US-Verteidigungsministeriums zufolge hatten Komitees bereits 2021 entschieden, es sei nicht länger notwendig, die Brüder festzuhalten, um die USA vor einer Bedrohung der nationalen Sicherheit zu schützen. Ab Januar 2023 seien dann die Formalitäten mit den pakistanischen Behörden abgeklärt worden.Die beiden Gefangenen hatten laut AP angegeben, vom US-Auslandsgeheimdienst  gefoltert worden zu sein, bevor sie nach Guantanamo gebracht wurden. In internen Militärvermerken heißt es laut AP, die beiden hätten nur wenig wertvolle Informationen geliefert. Teils sollen sie vorherige Aussagen später widerrufen haben, weil diese unter Gewalteinwirkung erzwungen worden seien.In dem zur Guantanamo Bay Naval Base gehörenden Gefangenenlager waren zu Spitzenzeiten im Jahr 2003 rund 600 Menschen inhaftiert, die von den USA als Terroristen eingestuft wurden.Menschenrechtsorganisationen prangerten immer wieder an, dass die Inhaftierung ohne Anklage oder Prozess und die miserablen Haftbedingungen Verstöße gegen grundlegende Menschenrechte darstellten. Frühere US-Militärangehörige gestanden in der Vergangenheit zudem ein, Für 18 der verbliebenen 32 Häftlinge käme laut Pentagon ein Transfer ins Ausland infrage, sofern sich Staaten zu deren Aufnahme bereit erklären. Mehrere Insassen kommen allerdings aus dem Jemen, wo seit Jahren ein verheerender Bürgerkrieg tobt.Häftlinge in Guantanamo (Foto aus dem Jahr 2006)",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677303016.3347747,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "US-Wahlen 2024: Joe Biden ist bereit. Sagt seine Frau Jill im interview",
        "date_raw": "Fri, 24 Feb 2023 21:18:41 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-wahlen-2024-joe-biden-ist-bereit-sagt-seine-frau-jill-im-interview-a-dd8fcd96-07fd-4c4b-898e-d522364fe543#ref=rss",
        "subtitle": "Im Gegensatz zu US-Präsident Joe Biden scheint Ehefrau Jill zu wissen, wie seine Pläne aussehen: Er werde erneut für das Präsidentenamt kandidieren. Nur der Zeitpunkt der Ankündigung stünde noch nicht fest.",
        "content": "Viel wurde , ob US-Präsident  tatsächlich erneut bei der US-Wahl 2024 aufseiten der Demokraten antreten wird. Bidens Ehefrau und First Lady der , , gab nun einen der bisher klarsten Hinweise darauf, dass Biden für eine zweite Amtszeit kandidieren werde. In einem Interview mit der US-Presseagentur The Associated Press (AP) sagte sie, dass »so ziemlich« nichts mehr zu tun sei, als die Zeit und den Ort für die Ankündigung zu finden.Obwohl Biden schon oft gesagt hat, er strebe eine Wiederwahl an, hat er seine Entscheidung noch nicht offiziell gemacht. Immer wieder steht die Frage im Raum, ob er zu alt für eine zweite Amtszeit sei. Bereits jetzt ist der 80-Jährige der bei Amtsantritt älteste Präsident der USA. Am Ende seiner zweiten Amtszeit Anfang 2029 wäre er 86 Jahre alt.»Er sagt, er sei noch nicht fertig«, sagte Jill Biden gegenüber AP in , der zweiten und letzten Station ihrer fünftägigen Reise nach . »Er hat noch nicht beendet, was er begonnen hat. Und das ist, worauf es ankommt.« Bei  hatte Biden wiederholt gesagt, er wolle »den Job zu Ende bringen«. Jill Biden fragte: »Wie oft muss er es sagen, damit Sie es glauben?«Aus Bidens Umfeld heißt es, er werde seine erneute Kandidatur wahrscheinlich im April verkünden. Zunächst hatte das Weiße Haus Februar angepeilt. Im April ist das erste Wahlspendenquartal des Jahres vorüber – ein wichtiger Gradmesser dafür, wie es um die Wahlkampfkasse eines Kandidaten bestellt ist. Und die Spendengelder fangen erst richtig zu fließen an, sobald die Kandidatur offiziell verkündet wurde. Auch Bidens demokratischer Amtsvorgänger und ehemaliger Vorgesetzter, , hat seine Wiederwahlabsicht im April öffentlich gemacht.Jill Biden gilt als Schlüsselfigur im Umfeld des Präsidenten, wenn es um dessen Zukunftspläne geht. »Weil ich seine Frau bin«, sagte sie. Doch sie wiegelte ab, ob sie die entscheidende Stimme sei, wenn es um die Wiederwahlbestrebungen ihres Mannes geht. »Natürlich wird er auf mich hören, weil wir verheiratet sind«, sagte sie. Aber, fügte sie später hinzu, »er trifft seine eigenen Entscheidungen, glauben Sie mir«.US-Präsident Joe Biden und First Lady Jill Biden (2020, in Wilmington im US-Bundesstaat Delaware): »Er sagt, er sei noch nicht fertig«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677303016.3945026,
        "language": "DE",
        "source": "Spiegel"
    }
]
