[
    {
        "title": "Emmanuel Macron: Rentenreform unter Umgehung des Parlaments, Eingeständnis einer Niederlage",
        "date_raw": "Thu, 16 Mar 2023 19:42:59 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/emmanuel-macron-rentenreform-unter-umgehung-des-parlaments-eingestaendnis-einer-niederlage-a-ce5ca2dc-1cf4-4ee7-97fc-865b7927ac2e#ref=rss",
        "subtitle": "Nach monatelangen Protesten sollten die französischen Abgeordneten über die Rentenreform abstimmen. Doch angesichts einer drohenden Pleite umgeht Präsident Macron das Parlament – und heizt den Aufruhr nur noch mehr an.",
        "content": "Proteste in der Pariser Nationalversammlung gegen Premierministerin Élisabeth Borne",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679023810.5937037,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea räumt Start von Langstreckenrakete ein – und spricht von Warnschuss",
        "date_raw": "Fri, 17 Mar 2023 02:07:47 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-raeumt-start-von-landstreckenrakete-ein-und-spricht-von-warnschuss-a-29e5c35f-af70-4bf1-b969-32cd38ba81bd#ref=rss",
        "subtitle": "Die USA und Südkorea halten ein gemeinsames Großmanöver ab. Aus dem Norden kommt eine klare Reaktion: Den Teststart einer Interkontinentalrakete verfolgte Diktator Kim mit seiner Tochter.",
        "content": " hat nach eigenen Angaben am Donnerstag seine größte ballistische Interkontinentalrakete (ICBM) Hwasong-17 als harte Reaktion  zwischen den  und  abgefeuert. Machthaber  betonte in einer Ansprache die Notwendigkeit, »die Feinde in Angst und Schrecken zu versetzen (...), indem wir die nukleare Kriegsabschreckung unwiderruflich verstärken«, zitierte ihn die staatliche Nachrichtenagentur KCNA.Von den staatlichen Medien veröffentlichte Fotos zeigen Kim, der den Start der Rakete gemeinsam mit seiner Tochter beobachtete. Dabei waren auch Bilder aus dem Weltraum zu sehen, die offenbar von einer auf der Rakete montierten Kamera aufgenommen wurden.Nordkorea hatte die ICBM nur wenige Stunden vor einem in  stattfindenden Gipfeltreffen zwischen Südkorea und  gezündet. Die Hwasong-17 stürzte nach Angaben des südkoreanischen Generalstabs nach etwa 1000 Kilometern in das Meer zwischen der koreanischen Halbinsel und Japan. Südkorea und Japan beriefen daraufhin eine Sitzung des nationalen Sicherheitsrates ein und verurteilten den Raketenstart als schweren Akt der Provokation, der den internationalen Frieden bedrohe.Auch die USA verurteilten den jüngsten Test Nordkoreas. Der südkoreanische Präsident Yoon Suk Yeol wies das Militär an, die Übungen mit den Vereinigten Staaten wie geplant durchzuführen. Südkoreanische und amerikanische Streitkräfte begannen am Montag mit umfangreichen, elf-tägigen gemeinsamen Übungen unter dem Namen »Freedom Shield 23«.Das atomar bewaffnete Nordkorea hat im vergangenen Jahr eine noch nie dagewesene Anzahl von Raketen abgefeuert, darunter auch Interkontinentalraketen, die die USA erreichen können. Gleichzeitig hat das abgeschottete Land die Vorbereitungen für seinen ersten Atomtest seit 2017 wieder aufgenommen. Nordkoreas Programme für ballistische Raketen und Atomwaffen sind durch Resolutionen des Uno-Sicherheitsrats verboten.Kim Jong Un (Aufnahme der nordkoreanischen Regierung), mutmaßlich beim jüngsten Raketentest",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1679023810.6524007,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Regionalpolitiker Michail Abdalkin muss nach Nudel-Protestaktion Geldstrafe zahlen",
        "date_raw": "Thu, 16 Mar 2023 20:27:11 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-regionalpolitiker-michail-abdalkin-muss-nach-nudel-protestaktion-geldstrafe-zahlen-a-abb6d83c-5fc7-4a37-8fc4-3b0ed526456f#ref=rss",
        "subtitle": "Bei Kritik reagiert der Kreml dünnhäutig. Der kommunistische Abgeordnete Michail Abdalkin hatte Nudeln auf den Ohren – und wurde deswegen zu einer Geldstrafe verurteilt. Manchen Putin-Fans geht das nicht weit genug.",
        "content": "Eine Protestaktion gegen Kremlchef  kommt den russischen Regionalpolitiker Michail Abdalkin teuer zu stehen. Der kommunistische Abgeordnete des Regionalparlaments aus der Region Samara wurde zu einer Geldstrafe verurteilt und soll 150.000 Rubel (umgerechnet rund 1850 Euro) zahlen, weil er sich dabei gefilmt hatte, wie er mit Nudeln über den Ohren einer Rede Putins zuhörte. Das berichtete das Internetportal »Protokol.Samara«. Laut Gericht hatte der Mann mit seinem Protest die russische Armee diskreditiert. Der Fall hatte landesweit Aufsehen erregt.Abdalkin hatte Putins Rede zur Lage der Nation kurz vor dem Jahrestag des russischen Angriffs auf die  am Bildschirm verfolgt. Dabei hängte er sich Spaghetti über die Ohren. Im Russischen gibt es den Ausdruck »Nudeln über die Ohren hängen«, was so viel bedeutet wie: belogen werden. Anschließend veröffentlichte Abdalkin ein Video davon auf , in dem er ironisch seine »volle Unterstützung« für den »großartigen Auftritt« bekundete. Putin hatte in der Rede vor allem über den Ukrainekrieg gesprochen, die Invasion verteidigt und wieder einmal dem Westen vorgeworfen, »den Krieg losgetreten« zu haben.Während Abdalkins satirischer Protest im Netz gefeiert wurde, stieß er schnell auf Kritik in der Politik. Die inzwischen als kremltreu geltende Kommunistische Partei, für die er im Parlament sitzt, distanzierte sich von der Aktion. Der prominente Putin-nahe Regisseur  forderte im Staatsfernsehen, Abdalkin an die Front zu schicken.Michail Abdalkin, Abgeordneter des russischen Regionalparlaments im Wolgagebiet Samara, mit Spaghetti über den Ohren",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679023810.7028685,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Kongress will Rechtsgrundlage für Irak-Einmarsch vor 20 Jahren abschaffen",
        "date_raw": "Fri, 17 Mar 2023 00:39:43 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-kongress-will-rechtsgrundlage-fuer-irak-einmarsch-vor-20-jahren-abschaffen-a-9b37472b-d950-4277-98fb-0ed737e1b915#ref=rss",
        "subtitle": "Als Reaktion auf die Terroranschläge von 9/11 begannen die USA vor 20 Jahren einen Krieg gegen den Irak – unter falschen Vorwänden. Das entsprechende Gesetz soll nun weg, damit es künftig nicht zu Missbrauch führen kann.",
        "content": "Vor 20 Jahren marschierte die US-Armee im  ein – jetzt ist der Krieg seit mehr als zehn Jahren beendet. Nun will der US-Kongress die rechtliche Grundlage für den Militäreinsatz abschaffen. Der Senat votierte am Donnerstag bei einer prozeduralen Abstimmung mit breiter Mehrheit dafür, die im Oktober 2002 erteilte sogenannte Genehmigung zum Einsatz militärischer Gewalt (Authorization for Use of Military Force; AUMF) gegen den Irak aufzuheben.Für dieses Vorgehen stimmten 68 Senatoren von Demokraten und Republikanern, 27 Senatoren stimmten dagegen. Die Schlussabstimmung in der Kongresskammer ist am kommenden Dienstag geplant. Dann kommt der Text in das Repräsentantenhaus.Die US-Armee war am 20. März 2003 in den Irak einmarschiert und hatte in der Folge den irakischen Machthaber  gestürzt. Die rechtliche Grundlage für die Invasion, eine im Oktober 2002 beschlossene Kongress-Resolution mit Gesetzeskraft, ist bis heute gültig.Sie wurde immer wieder für militärisches Vorgehen im Irak herangezogen – unter anderem bei der Tötung des iranischen Generals Kassem Soleimani im Januar 2020 bei einem vom damaligen US-Präsidenten  angeordneten Drohnenangriff am Flughafen von . Kritiker fürchten, dass ein US-Präsident die Genehmigung zum Einsatz militärischer Gewalt auch für einen Militäreinsatz gegen  nutzen könnte.Sie soll deswegen jetzt abgeschafft werden, zusammen mit einer Genehmigung zum Einsatz militärischer Gewalt, die die Grundlage für den US-Militäreinsatz gegen den Irak 1991 gebildet hatte. »Der Irakkrieg ist seit Langem vorbei«, sagte der Mehrheitsführer der Demokraten im Senat, Chuck Schumer. »Jedes Jahr, in dem wir diese AUMFs beibehalten, ist ein Jahr, in dem eine künftige Regierung sie missbrauchen könnte.«Nicht abgeschafft werden soll dagegen eine nach den Terroranschlägen vom 11. September 2001 erteilte Genehmigung zum Einsatz militärischer Gewalt für den sogenannten Krieg gegen den Terrorismus. Diese bildete die Grundlage für den US-Militäreinsatz in  und zahlreiche Militäreinsätze gegen Islamisten in Ländern wie , dem  und .Der US-Einmarsch im Irak jährt sich am kommenden Montag zum 20. Mal. Die Regierung des damaligen Präsidenten  hatte zur Begründung des Militäreinsatzes angebliche Massenvernichtungswaffen im Irak angeführt – eine Begründung, die sich später als falsch herausstellte.Zwar verkündete Bush schon am 1. Mai 2003 auf einem US-Flugzeugträger unter einem Banner mit der Aufschrift »Mission erfüllt« das Ende des Einsatzes. Es folgten aber noch blutige Konfliktjahre. Erst im Dezember 2011 verließen die letzten US-Soldaten unter Bushs Nachfolger  das Land. Später schickten die  wieder Soldaten im Kampf gegen die Dschihadistenmiliz »Islamischer Staat« (IS) in den Irak.Das US-Kapitol in Washington DC, in dem der Kongress tagt",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1679023810.7266142,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Paris: Proteste gegen Regierungsentscheid zur Rentenreform",
        "date_raw": "Thu, 16 Mar 2023 20:48:01 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/paris-proteste-gegen-regierungsentscheid-zur-rentenreform-a-b4a77cc2-5b64-448d-8856-9fc3f7343b20#ref=rss",
        "subtitle": "Als Reaktion auf den Alleingang der Regierung bei der Rentenreform kam es in mehreren französischen Städten zu Protesten. Auf dem Place de la Concorde in Paris soll die Polizei Tränengas eingesetzt haben.",
        "content": "Nach der Entscheidung von Frankreichs Regierung zur Umsetzung der umstrittenen Rentenreform ohne Abstimmung haben zahlreiche Menschen in  protestiert. Tausende strömten am Donnerstagnachmittag auf den Place de la Concorde im Zentrum der französischen Hauptstadt. Holzpaletten sollen in Brand gesetzt worden sein und die Polizei soll Tränengas gegen Demonstranten eingesetzt haben. Auch in anderen französischen Städten kam es zu Protesten.Ein Reporter der Nachrichtenagentur Reuters berichtet, er habe gesehen, wie, Polizisten mit Pflastersteinen beworfen worden seien. Diese seien daraufhin eingeschritten, um die Demonstrantengruppen aufzulösen.Die Gewerkschaften kündigten die Fortsetzung der Proteste und Streiks an, die  in den vergangenen Wochen in Atem gehalten hatten. Oppositionspolitiker sprachen der Reform nach dem kurzfristigen Regierungsentscheid ihre Legitimität ab. Es gebe schlicht keine Mehrheit für ein Anheben des Renteneintrittsalters von 62 auf 64 Jahre. Premierministerin  schrie förmlich über die Rücktrittsforderungen der Opposition hinweg: »Diese Reform ist notwendig«.Um eine Niederlage abzuwenden, boxte die Regierung die Reform am Donnerstag in letzter Minute  durch. Sie entschied, das wichtigste Reformprojekt von Präsident  mithilfe eines Sonderartikels der Verfassung ohne Abstimmung in der Nationalversammlung umzusetzen. Das Mitte-Lager des Präsidenten hatte auf Unterstützung der konservativen Républicains gesetzt, war sich dieser am Ende aber nicht sicher.Linke und Rechtsnationale kündigten bereits Misstrauensanträge an. Diese müssen bis Freitagnachmittag vorliegen. Dass die Regierung damit gestürzt wird, gilt aber als wenig wahrscheinlich. Der Präsident der Républicains, Éric Ciotti, erklärte bereits, seine Fraktion werde keinen Misstrauensantrag unterstützen. Ob sich aber alle Abgeordneten daran halten, blieb offen. Einen Fraktionszwang wie in  gibt es in Frankreich nicht.Um Blockaden in wichtigen Angelegenheiten zu verhindern, kann die Regierung in Frankreich Vorhaben in sehr begrenztem Umfang ohne Abstimmung durch die Nationalversammlung bringen. Die Zustimmung des Senats ist dennoch nötig. Zu dem Sonderartikel kann die Regierung in Haushaltsfragen greifen – wie nun bei der Rentenreform. Darüber hinaus darf sie das Mittel nur einmal pro Parlamentsjahr nutzen.Protest gegen die umstrittene französische Rentenreform auf dem Place de la Concorde in Paris",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679023810.751069,
        "language": "DE",
        "source": "Spiegel"
    }
]
