[
    {
        "title": "Ukraine-Russland-News: Russische Offensive in Wuhledar verliert angeblich an Tempo",
        "date_raw": "Thu, 16 Mar 2023 10:17:35 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-news-russische-offensive-in-wuhledar-verliert-angeblich-an-tempo-a-d631e9f2-545b-4a5f-b5fd-ba9fec58a28e#ref=rss",
        "subtitle": "Präsident Selenskyj hat Wuhledar kürzlich als einen Schlüsselabschnitt im Kampf um die Ostukraine bezeichnet. Nun vermuten britische Experten: die Angriffe der Kremltruppen sind bislang gescheitert – und die Verluste hoch.",
        "content": "Die russische Offensive auf die ostukrainische Stadt Wuhledar ist nach Einschätzung britischer Geheimdienste langsamer geworden. Sie füge sich in eine Reihe gescheiterter, extrem verlustreicher russischer Angriffe in den vergangenen drei Monaten ein, hieß es im täglichen Kurzbericht des britischen Verteidigungsministeriums.Die russischen Rückschläge seien unter anderem durch den erfolgreichen ukrainischen Einsatz eines Systems zurückzuführen, das im Englischen als »Remote Anti-Armor Mine System« (RAAM) bezeichnet wird. Damit können Panzerabwehrminen den Angaben nach bis zu 17 Kilometer vom Abschussort entfernt verstreut werden. Teilweise habe die  diese über und hinter vorrückenden russischen Einheiten abgeworfen, was beim Rückzug russischer Truppen zu Chaos geführt habe, hieß es von den Briten.Das britische Verteidigungsministerium veröffentlicht seit Beginn des russischen Angriffskriegs gegen die Ukraine unter Berufung auf Geheimdienstinformationen täglich Updates zum Kriegsverlauf. Damit will die britische Regierung sowohl der russischen Darstellung entgegentreten als auch Verbündete bei der Stange halten. Moskau wirft London eine Desinformationskampagne vor.Der ukrainische Präsident  hatte erst kürzlich Wuhledar als einen der Schlüsselabschnitte in der seit Monaten andauernden Schlacht im Osten seines Landes benannt. »Bilohoriwka und Marinka, Awdijwka und Bachmut, Wuhledar und Kamjanka – und an anderen Plätzen entscheidet sich die Zukunft, die wir haben werden«, sagt er in seiner nächtlichen Videoansprache zu Wochenbeginn: »Wir müssen die militärische Kraft des Feindes brechen. Und wir werden sie brechen.«Ein ukrainischer Soldat in Wuhledar",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678959916.5204947,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea: Pjöngjang feuert laut Militär in Südkorea Langstrecken-Rakete ab",
        "date_raw": "Thu, 16 Mar 2023 02:44:29 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-feuert-laut-militaer-in-suedkorea-langstrecken-rakete-ab-a-7545ce87-9bc5-4ae1-84f2-3e8c99d29756#ref=rss",
        "subtitle": "Das Regime in Pjöngjang hat laut dem südkoreanischen Militär eine Rakete abgefeuert – mit einer potenziellen Reichweite von Tausenden Kilometern. Der Zeitpunkt dürfte bewusst gewählt worden sein.",
        "content": " hat offenbar bei einem neuen Test eine Rakete mit einer potenziellen Reichweite von Tausenden Kilometern abgefeuert. Der Flugkörper sei am Donnerstagmorgen (Ortszeit) im Gebiet der Hauptstadt Pjöngjang abgeschossen worden und etwa tausend Kilometer weit in Richtung Japanisches Meers (koreanisch: Ostmeer) geflogen, teilte der Generalstab in  mit.Laut des japanischen Verteidigungsministeriums flog das ICBM-ähnliche Projektil etwa 70 Minuten lang höher als 6000 Kilometer und ging außerhalb der ausschließlichen Wirtschaftszonen Japans rund 200 Kilometer westlich der Insel Oshima nieder.Dem Generalstab in Seoul zufolge handelte es sich um eine ballistische Langstreckenrakete, die auch atomare Sprengköpfe tragen könnte. Uno-Resolutionen verbieten Nordkorea die Erprobung ballistischer Raketen jeglicher Reichweite. Solche Raketen können je nach Bauart mit einem oder mehreren Atomsprengköpfen ausgerüstet werden. Die Reichweite von Langstrecken- beziehungsweise Interkontinentalraketen überschreiten 5500 Kilometer.Erst am Sonntag hatte Nordkorea zu Beginn  zwei strategische Marschflugkörper getestet: Ein U-Boot habe die Marschflugkörper aus dem Meer vor der Küstenstadt Sinpo im Osten des Landes abgefeuert, meldete die staatliche Nachrichtenagentur KCNA. Der Test sollte demnach der atomaren Abschreckung dienen. Am Dienstag folgte der Abschuss von ballistischen Kurzstreckenraketen.Ende vergangenen Jahres hatte der nordkoreanische Machthaber  sein Land zur Atommacht erklärt. Am vergangenen Freitag hatte KCNA gemeldet, Kim habe Militärmanöver .Der Raketentest am Donnerstag erfolgte wenige Stunden vor dem Treffen des südkoreanischen Präsidenten Yoon Suk Yeol mit dem japanischen Regierungschef Fumio Kishida in Japans Hauptstadt . Yoon besucht als erstes südkoreanisches Staatsoberhaupt seit zwölf Jahren den Nachbarn  für bilaterale Spitzengespräche. Es wird erwartet, dass auch nukleare Bedrohung seitens Nordkoreas weit oben auf der Agenda der beiden steht.Nach Bekanntwerden des Tests vom Donnerstag sagte Japans Kabinettschef Hirokazu Matsuno: »Nordkoreas Raketenstart ist ein barbarischer Akt, der seine Provokation auf die gesamte internationale Gesellschaft ausweitet. Wir werden auf dem heutigen japanisch-südkoreanischen Gipfel die enge Zusammenarbeit mit Südkorea und den USA im Hinblick auf eine vollständige Denuklearisierung Nordkoreas bekräftigen.«Auf einem Bildschirm in Seoul werden am Donnerstag Archivbilder von einem nordkoreanischen Raketentest gezeigtDer südkoreanische Präsident Yoon Suk Yeol und seine Ehefrau Kim Keon Hee bei ihrer Ankunft in Tokio",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678959916.5618231,
        "language": "DE",
        "source": "Spiegel"
    }
]
