[
    {
        "title": "Emmanuel Macron: Weitere Proteste gegen Rentenreform in Frankreich",
        "date_raw": "Fri, 17 Mar 2023 19:04:15 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/emmanuel-macron-weitere-proteste-gegen-rentenreform-in-frankreich-a-acb2e0bd-fa8a-4925-970d-d936f950b170#ref=rss",
        "subtitle": "In Paris störten sie den Berufsverkehr, in Toulon blockierten sie Züge: Demonstranten haben im ganzen Land gegen die Rentenreform protestiert. Die Regierung muss sich am Montag einem Misstrauensvotum stellen.",
        "content": "Die Proteste in  gegen das Vorgehen der Regierung bei der umstrittenen Rentenreform von Präsident  hören nicht auf. Am Morgen kam es auf der Stadtautobahn in  nach einem Aufruf der Gewerkschaft CGT zu Blockaden und Behinderungen des Berufsverkehrs. Auch in anderen Städten wie etwa Rennes und Brest blockierten Protestierende zeitweise Straßen, berichtete die Zeitung »Le Parisien«.Gymnasien und Universitäten wurden teils von protestierenden jungen Leuten blockiert, wie etwa in Clermont-Ferrand und Lille. Die Gewerkschaften planen am nächsten Donnerstag erneut einen landesweiten Streik- und Protesttag.Einige Raffinerien kündigten am Freitag erneute oder verlängerte Streiks an, die Versorgung der Tankstellen mit Kraftstoff kam bislang aber nicht ins Stocken. Die streikende Müllabfuhr in Paris wurde unterdessen vom Polizeipräfekten zum Dienst verpflichtet, um mit der Beseitigung von rund 9000 Tonnen aufgehäuften Mülls aus den Straßen zu beginnen. Die Behinderungen im öffentlichen Nahverkehr und bei der französischen Bahn blieben am Freitag überschaubar. Im südfranzösischen Toulon aber besetzten Demonstranten Bahngleise und brachten den Zugverkehr zum Erliegen, berichtete der Sender BFMTV. Auch in Bordeaux stürmten Demonstranten den Bahnhof.Die französische Regierung hatte am Donnerstagnachmittag kurzfristig entschieden, die umstrittene Rentenreform ohne die eigentlich anstehende Abstimmung in der Nationalversammlung durchzuboxen. Sie griff zu einem Sonderartikel der Verfassung, um das wichtigste Reformprojekt von Präsident Macron umzusetzen. Das Renteneintrittsalter wird dadurch von 62 auf 64 Jahre erhöht. Die Sorge war, dass doch nicht genügend Abgeordnete der Reform zustimmen.Am Montag erwartet nun die Regierung ein Misstrauensvotum. Zwei Misstrauensanträge wurden bis Freitag in der vorgeschriebenen Frist gestellt. Dass damit die Regierung von Premierministerin  gestürzt wird, gilt aber als wenig wahrscheinlich.Ein fraktionsübergreifender Misstrauensantrag wurde von der kleinen Zentrums-Mitte-Partei Liot gestellt. Dieser könnte vom Linksbündnis unterstützt werden, hieß es am Freitag aus den Parteien. Das rechtsnationale Rassemblement National brachte einen eigenen Antrag ein, der von keiner der übrigen Oppositionsparteien unterstützt werden dürfte. Die Frage ist, ob einige Abgeordnete der konservativen Républicains, die die Reform grundsätzlich unterstützt hatten, für den fraktionsübergreifenden Antrag stimmen und unter Umständen auch rechtsnationale Abgeordnete.Ein Mann geht an nicht abgeholtem Müll vorbei, da die Beschäftigten der Müllabfuhr streiken.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1679112010.5606678,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Absturz der US-Drohne über Schwarzem Meer: Der historische Präzedenzfall, der die amerikanische Version glaubhaft macht",
        "date_raw": "Fri, 17 Mar 2023 22:02:00 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/absturz-der-us-drohne-ueber-schwarzem-meer-der-historische-praezedenzfall-der-die-amerikanische-version-glaubhaft-macht-a-bbd94b8a-68e7-400b-9d31-c36ee96a5784#ref=rss",
        "subtitle": "Er gilt als sowjetischer Held: Wassilij Zimbal flog 1987 waghalsige Manöver mit einem Abfangjäger, zerfetzte norwegische Propeller und ließ Kerosin ab – erstaunliche Parallelen zum Absturz der US-Drohne.",
        "content": "Damals neu entwickelter sowjetischer Abfangjäger Su-27, aufgenommen in den Achtzigerjahren",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1679112010.6099184,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Mehr als 200 Festnahmen bei Protesten gegen Rentenreform in Paris",
        "date_raw": "Fri, 17 Mar 2023 07:21:13 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-mehr-als-200-festnahmen-bei-protesten-gegen-rentenreform-in-paris-a-ea1395ee-ed49-409d-ba41-ae8b59a29c08#ref=rss",
        "subtitle": "Über Wochen stemmten sich die Menschen in Frankreich gegen die geplante Rentenreform, dann setzte Präsident Macron sie im Alleingang um. In der Folge fielen die Proteste in vielen Städten nun umso härter aus.",
        "content": "Frankreichs Regierung hat die umstrittene Rentenreform ohne Abstimmung im Parlament durchgesetzt – und zahlreiche Menschen protestierten in  teils gewaltsam. Laut Polizei wurden in der Nacht zum Freitag insgesamt 217 Menschen festgenommen. Zuvor war sie unter anderem im Zentrum von Paris mit Tränengas und Wasserwerfern gegen Demonstrierende vorgegangen, die auf der Place de la Concorde ein Feuer entzündet hatten.Auf dem traditionsreichen Platz vor dem französischen Parlament hatten sich mehrere Tausend Demonstranten versammelt. Letztlich wurde er in einem massiven Polizeieinsatz geräumt. Ein Reporter der Nachrichtenagentur Reuters berichtet, er habe gesehen, wie Polizisten mit Pflastersteinen beworfen worden seien. Diese seien daraufhin eingeschritten, um die Demonstrantengruppen aufzulösen.Auch in anderen französischen Städten kam es zu erneuten Ausschreitungen bei Demonstrationen. In  verwüsteten Demonstranten dabei mehrere Geschäfte und setzten Müllbehälter in Brand. Dabei riefen sie laut dem Bericht eines AFP-Korrespondenten »Nieder mit dem Staat«. Zusammenstöße zwischen Demonstrierenden und Sicherheitskräften gab es nach Angaben von AFP-Reportern auch in Nantes, Rennes, Lille, Grenoble und Lyon.Die Proteste gegen die von Präsident  geplante Reform, die in erster Linie die schrittweise Anhebung des Rentenalters von 62 auf 64 Jahre vorsieht, halten seit Monaten an.Die Wut der Demonstranten wurde am Donnerstag zusätzlich durch einen Schachzug der Regierung angestachelt, der die Verabschiedung der Reform ohne Abstimmung in der Nationalversammlung ermöglicht. Als Premierministerin Elisabeth Borne dafür den Rückgriff auf den Verfassungsartikel 49.3 ankündigte, brach in der Nationalversammlung Tumult aus. Die Gewerkschaften riefen ihrerseits zu einer Ausweitung der Proteste auf.Französische Polizisten rücken gegen Protestierende auf der Place de la Concorde vor",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1679112010.638275,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Credit Suisse: »Die Schweizer identifizieren sich nicht mehr so stark mit den Großbanken«",
        "date_raw": "Fri, 17 Mar 2023 20:27:23 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/credit-suisse-die-schweizer-identifizieren-sich-nicht-mehr-so-stark-mit-den-grossbanken-a-bae6f723-e1a4-440c-b260-f9125c74d8f5#ref=rss",
        "subtitle": "Übergroße Ambitionen trieben einst Swissair in die Pleite – und bringen nun auch die Credit Suisse ins Wanken: Wirtschaftshistoriker Tobias Straumann über das Schweizer Selbstverständnis und Hierarchien in der Finanzwelt.",
        "content": "Credit-Suisse-Zentrale in Zürich: »Lange herrschte das Gefühl, man sei auf dem richtigen Weg«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679112010.7006109,
        "language": "DE",
        "source": "Spiegel"
    }
]
