[
    {
        "title": "Israel: Präsident Itzhak Herzog warnt vor \"schlimmen, sehr schlimmen Lage»",
        "date_raw": "Mon, 13 Mar 2023 22:26:43 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-praesident-itzhak-herzog-warnt-vor-schlimmen-sehr-schlimmen-lage-a-ef70a016-36bd-4214-8e2f-469f7e325074#ref=rss",
        "subtitle": "Itzhak Herzog gilt als besonnener Politiker. Nun spricht der israelische Präsident von einem »inneren Kampf, der uns zerreißt«. Der Grund: die Justizreform von Premier Netanyahu. Der wirft den Medien »Fake-News« vor.",
        "content": "Itzhak Herzog ist alarmiert: »Wir sind in einer schlimmen, sehr schlimmen Lage«, sagte der israelische Präsident am Montagabend. Er meint: Die möglicherweise schwerwiegenden Auswirkungen des erbitterten Streits um die von der rechts-religiösen Regierung geplante Justizreform. Diese könne gravierende gesellschaftliche, wirtschaftliche, diplomatische und sicherheitspolitische Folgen haben. Er sprach von einem »inneren Kampf, der uns zerreißt«.Trotz massiver Proteste in  will die Regierung von Ministerpräsident  ihre Justizreform durch das Parlament bringen. Der Plan: Die Volksvertretung soll Entscheidungen des Höchsten Gerichts aufheben können – und das mit einfacher Mehrheit. Zudem sollen Politiker mehr Einfluss bei der Ernennung von Richtern erhalten. Kritiker sehen dadurch die Gewaltenteilung in Gefahr.Medienberichten zufolge will die Regierung noch in diesem Monat Kernelemente der Reform im Schnellverfahren durchsetzen. Nach mehreren Massenprotesten auf den Straßen des Landes häufen sich inzwischen die Warnungen, Israel steuere auf eine gefährliche Staatskrise hin. Netanyahu warf den israelischen Medien am Montag vor, gezielt Falschmeldungen zu dem Thema zu verbreiten.Herzog sagte, er treffe sich mit allen beteiligen Seiten und höre allen zu. Er bemühe sich darum, eine Lösung zu finden, »die die Grundsätze des Staates Israel für viele Generationen festlegt«. Es handele sich dabei »nicht um einen politischen Kompromiss, sondern um eine Sisyphusarbeit im Bemühen, die richtige Formel des Ausgleichs und der Hoffnung zu finden«.Ungeachtet der massiven Proteste schreitet die Justizreform derweil rasch weiter voran. Ein parlamentarischer Sonderausschuss billigte am Montag eine Gesetzesänderung, die es deutlich schwerer machen soll, einen Ministerpräsidenten für amtsunfähig zu erklären. Bis sie in Kraft tritt, sind noch drei Lesungen im Parlament notwendig. Nach Medienberichten will die rechts-religiöse Regierung von Benjamin Netanyahu noch in diesem Monat Kernelemente der kontroversen Reform im Schnellverfahren durchsetzen.Hat Angst um die Demokratie in Israel: Präsident Herzog",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678782610.068248,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Weißes Haus weist Pence für homophobe Sprüche über Minister Buttigieg zurecht",
        "date_raw": "Tue, 14 Mar 2023 01:12:01 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/weisses-haus-weist-pence-fuer-homophobe-sprueche-ueber-minister-buttigieg-zurecht-a-960c022c-988b-487b-bdc9-70f1a81dfdf4#ref=rss",
        "subtitle": "Mike Pence hat bei einem Auftritt über den »Mutterschaftsurlaub« von Minister Pete Buttigieg und postnatale Depression gewitzelt. Im Weißen Haus findet man dies gar nicht komisch.",
        "content": " ist für viele Dinge bekannt – Humor gehört eher nicht dazu. Das gilt auch und erst recht für die jüngsten Aussagen des früheren Vizepräsidenten der  über den amtierenden Verkehrsminister . Am Wochenende hatte sich Pence zu einigen Sprüchen verstiegen, die offenbar lustig gemeint waren – aber stattdessen scharfe Kritik provoziert haben.So erklärte er bei einer Veranstaltung in , Buttigieg habe während der Pandemie »Mutterschaftsurlaub« genommen. Pence: »Tausende Reisende waren an Flughäfen gestrandet, das Flugverkehrssystem brach zusammen und auf Start- und Landebahnen stießen die Flugzeuge fast zusammen. Pete ist der einzige Mensch, der ein Kind bekommt – und alle anderen bekommen postnatale Depressionen.«Zum Hintergrund: Buttigieg und sein Ehemann Chasten hatten 2021 zwei Babys adoptiert. Der Minister nahm deshalb eine Auszeit von seinem Job. Die Säuglinge mussten während der Pandemie im Oktober 2021 im Krankenhaus behandelt und teils sogar beatmet werden. Buttigieg bezeichnete diese Phase später als »furchterregend«.Die Sprecherin des Weißen Hauses, Karine Jean-Pierre fand dann auch deutliche Worte zu der verbalen Entgleisung: »Die homophoben Witze des Ex-Vizepräsidenten über Minister Buttigieg waren abstoßend und unangemessen. Erst recht, weil er Frauen mit postnataler Depression als Pointe verwendet.« Jean-Pierre in Richtung Pence weiter: »Er sollte sich bei allen Frauen und -Menschen entschuldigen, die es verdienen mit Würde und Respekt behandelt zu werden.«Chasten Buttigieg reagierte ebenfalls: Er postete bei Twitter ein Foto seines Ehemanns im Krankenhaus mit einem der Babys auf dem Arm. Dazu schickte er eine Frage an Pence: »Wenn ihr Enkelkind zu früh geboren wird und mit gerade mal zwei Monaten an einem Beatmungsgerät liegt – seine kleinen Finger um die ihren, während im Hintergrund Geräte piepen – wo wären Sie dann?«Das Pence-Lager hat die Kritik  als unbegründet zurückgewiesen.Pete Buttigieg mit Ehemann Chasten",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678782610.1509993,
        "language": "DE",
        "source": "Spiegel"
    }
]
