[
    {
        "title": "Neuseeland: Auckland wappnet sich für Ex-Zyklon »Gabrielle«",
        "date_raw": "Sun, 12 Feb 2023 11:59:33 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/neuseeland-auckland-wappnet-sich-fuer-ex-zyklon-gabrielle-a-81e2f988-492a-4177-bfd7-1a3576dc535b#ref=rss",
        "subtitle": "Neuseelands Nordinsel bereitet sich auf die Auswirkungen eines Ex-Zyklons vor. Auckland drohen Regenfälle, Winde und Sturmfluten, sagte eine Sprecherin des nationalen Wetterdienstes. Flüge wurden bereits gestrichen.",
        "content": "Die Bewohner der größten Stadt Neuseelands Auckland wurden am Sonntag aufgefordert, sich auf die vorzubereiten, der über Nacht bereits über die australische Insel Norfolk zog.»Gabrielle«, der von einem Zyklon der Kategorie 2 zu einem subtropischen Tiefdruckgebiet Kategorie 2 herabgestuft wurde, traf am Samstagabend auf die Norfolkinsel, wobei die zerstörerischsten Winde die Insel verfehlten, bevor er auf  zusteuerte. Vergangenen Monat wurde Auckland bereits von Rekordregenfällen heimgesucht, die Überschwemmungen auslösten, vier Menschen starben. Der 1,6-Millionen-Stadt drohten nun starke Regenfälle, starke Winde und Sturmfluten, sagte Georgina Griffith, eine Sprecherin des nationalen Wetterdienstes. »Lassen Sie sich nicht täuschen, wenn Sie bis Dienstag nicht betroffen sind«, sagte sie zu Reportern. Wind und Regen kamen aus dem Norden des Landes, wobei auf der Nordinsel des Landes am Sonntagnachmittag Windböen von 140 km/h gemeldet wurden.»Die Niederschlagsmengen für die nächsten drei Tage zeigen, dass, obwohl es heute losgeht, der größte Teil des Regens am Montag erwartet wird«, warnte der Dienst. Das Auckland Emergency Management erklärte, es arbeite daran, 26 Notunterkünfte in der Stadt rechtzeitig für die Ankunft des wilden Wetters bereitzustellen.Während Gabrielle immer näher rückt, hat die Fluglinie Air New Zealand angekündigt, mehrere internationale Langstreckenflüge am Montag zu streichen, dazu Flüge von den Tasmanischen und Pazifischen Inseln und Inlandsflüge in und aus Auckland.Die Bewohner der australischen Insel Norfolk waren am Sonntag mit Aufräumarbeiten beschäftigt, nachdem der Zyklon Gabrielle am Samstag über das winzige Außengebiet im Pazifischen Ozean hinweggefegt war. Die Behörden waren nach eigenen Angaben dabei, Trümmer und Bäume von den Straßen zu räumen und die über Nacht ausgefallene Stromversorgung wiederherzustellen.»Es sind noch beträchtliche Aufräumarbeiten erforderlich, und es kann eine Weile dauern, bis die Stromversorgung wiederhergestellt ist«, so das Emergency Management Norfolk Island.Vorbereitungen in Auckland: »Lassen Sie sich nicht täuschen, wenn Sie bis Dienstag nicht betroffen sind«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676214909.806909,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Über 200 000 Menschen demonstrieren gegen Justizreform",
        "date_raw": "Sun, 12 Feb 2023 14:11:56 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-ueber-200-000-menschen-demonstrieren-gegen-justizreform-a-ba2d6428-cdd2-4bcf-bc7e-73c6196aaa36#ref=rss",
        "subtitle": "Trotz massiver Proteste im ganzen Land will Israels rechts-religiöse Regierung das Justizsystem weiter schwächen. Nach landesweiten Demonstrationen sind am Montag auch Streiks geplant.",
        "content": "Mehr als 200.000 Israelis haben nach Angaben der Veranstalter bei Demonstrationen in Tel Aviv und anderen Städten gegen den Kurs der rechts-religiösen Regierung protestiert. In der Küstenstadt Tel Aviv marschierten Demonstranten den sechsten Samstagabend in Folge mit israelischen Flaggen durch die Straßen. Die Proteste, die auch in Städten wie , Beerscheva und Haifa stattfanden, richten sich vor allem gegen Pläne der Regierung, das Justizsystem im Land gezielt zu schwächen. Unter anderem soll in Zukunft eine Mehrheit im Parlament ein Gesetz verabschieden können, auch wenn es nach Ansicht des Höchsten Gerichts gegen das Grundgesetz verstößt.In einer Schweigeminute gedachten die Demonstranten der drei israelischen Opfer eines palästinensischen Anschlags am Freitag in Ostjerusalem. Der 31-jährige Attentäter aus Ostjerusalem hatte nahe dem Viertel Ramot sein Auto in eine Menschenmenge gelenkt. Dabei wurden zwei Brüder im Alter von sechs und acht Jahren sowie ein 20-Jähriger getötet. Der Attentäter wurde von Polizisten erschossen.Israelische Sicherheitskräfte versiegelten am Samstag das Haus seiner Eltern in Ostjerusalem, das später zerstört werden soll. Ministerpräsident Benjamin Netanyahu kündigte am Sonntag zudem einen »breit angelegten Einsatz« gegen palästinensische Attentäter und ihre Helfer in Ostjerusalem und im  an. Der rechtsextreme Polizeiminister Itamar Ben-Gvir hatte zuvor von einer Militäroffensive im arabisch geprägten Ostteil Jerusalems gesprochen. Für Montag sind zudem Streiks zahlreicher Berufsgruppen und eine Großdemonstration vor dem Parlament in Jerusalem geplant. Dort soll zu dem Zeitpunkt ein Teil der umstrittenen Neuerungen in erster Lesung gebilligt werden.Der 85-jährige Holocaust-Überlebende Avram Hershko, der 2004 mit dem Chemie-Nobelpreis ausgezeichnet worden war, warnte bei einer Demonstration in Haifa vor einem »Versuch, Israel von einer Demokratie in eine Diktatur zu verwandeln«. Der 1937 in  geborene Biochemiker forderte bei einer Ansprache vor anderen Demonstranten: »Wir müssen diesen Wahnsinn stoppen.« Israel stehe vor einer der größten Krisen seit seiner Gründung, sagte sie, wer ein Freund des jüdischen Staates sei, müsse nun die Stimme erheben.Die Gewalt in den Palästinensergebieten dauerte auch am Samstag an. Bei einer Konfrontation mit israelischen Siedlern im besetzten Westjordanland wurde am Samstag ein 27-jähriger Palästinenser erschossen. Militante Palästinenser im  feuerten am Samstagabend erneut eine Rakete auf das israelische Grenzgebiet.Die Sicherheitslage in Israel und den Palästinensergebieten ist seit Wochen extrem angespannt. Neun Israelis und eine Ukrainerin sind seit Jahresbeginn bei palästinensischen Anschlägen getötet worden. Bei Razzien der israelischen Armee sowie ihren eigenen Anschlägen kamen allein in diesem Jahr 45 Palästinenser ums Leben.Demonstranten am Samstagabend in Tel Aviv",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676214909.867523,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Experten sollten für Trump nach Beweisen für Wahlfälschung suchen – fanden aber keine",
        "date_raw": "Sun, 12 Feb 2023 13:41:27 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/experten-sollten-fuer-trump-nach-beweisen-fuer-wahlfaelschung-suchen-fanden-aber-keine-a-705eaf16-3698-4493-83d0-2231a93658dc#ref=rss",
        "subtitle": "Externe Berater suchten im Auftrag der Trump-Kampagne nach der Wahl 2020 Belege für manipulierte Wahlmaschinen oder mehrfache Stimmabgaben – erfolglos. Die Ergebnisse wurden einem Medienbericht zufolge geheim gehalten.",
        "content": "Bis heute behauptet der ehemalige US-Präsident , er sei um die Wiederwahl betrogen worden. Doch ein Team von externen Beratern der Firma Berkeley Research Group, das im Auftrag der Trump-Kampagne nach Belegen suchen sollte, fand keine. Die Ergebnisse ihrer Untersuchung blieben deshalb unter Verschluss,  unter Berufung auf vier mit der Angelegenheit vertraute Personen.Die Untersuchung fand demnach Ende 2020 in sechs US-Bundesstaaten statt, also kurz nach der Wahl, die Trump gegen  verlor. Dem Bericht zufolge prüften etwa ein Dutzend Experten unter anderem, ob illegal Eingewanderte gewählt, Menschen doppelt abgestimmt, Wahlmaschinen manipuliert oder Stimmen im Namen von Verstorbenen abgegeben wurde. »Praktisch alles, was Sie sich vorstellen können, haben die sich angesehen«, zitiert die Zeitung einen ihrer Informanten.Die Ergebnisse entsprachen den Quellen zufolge nicht dem, was sich das Trump-Team erhofft hatte. Sie wurden deshalb auch nie Gegenstand der Gerichtsverfahren, die Trump gegen das Wahlergebnis führte. Die Experten hätten zwar Anomalien im Wahlverhalten und ungewöhnliche Muster in den Daten einiger Staaten erkannt, möglicherweise auch Fälle von Rechtsbruch.Doch sie seien davon ausgegangen, dass all das nicht bedeutend genug gewesen wäre, um das Wahlergebnis zu beeinflussen. Trumps Behauptungen zu manipulierten Wahlmaschinen und einer angeblich großen Zahl Verstorbener, die gewählt haben sollen, seien durch die Untersuchungen nicht nachgewiesen werden können.Bezahlt wurde dafür nicht die Berkeley Research Group direkt, sondern eine Tochtergesellschaft namens East Bay Dispute and Advisory. Aus Unterlagen der Wahlkommission geht nach Angaben der »Washington Post« hervor, dass die Trump-Kampagne Ende 2020 mehr als 600.000 Dollar für »Beratungskosten« überwies. Die Berkeley Research Group wollte zu ihren Auftraggebern keine Auskunft geben.Trumps Sprecher beantwortete Fragen der »Washington Post« nach der Reaktion des Ex-Präsidenten auf die Ergebnisse nicht. Er teilte demnach nur mit: »Präsident Trump hat die Rekordanzahl von 74 Millionen Stimmen bekommen, mehr als jeder amtierende Präsident in der Geschichte des Landes. Jeder, der sieht, wie Joe Biden durch seine Präsidentschaft stolpert, weiß, wer wirklich die Wahl gewonnen hat.« Biden erhielt damals 81 Millionen Stimmen.Donald Trump: »Praktisch alles, was Sie sich vorstellen können, haben die sich angesehen«",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676214909.9209523,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China bereitet angeblich Abschuss eines unbekannten Flugobjekts vor",
        "date_raw": "Sun, 12 Feb 2023 15:17:47 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-bereitet-angeblich-abschuss-eines-unbekannten-flugobjekts-vor-a-f8b55919-6923-470c-ba8f-70e5e2ff575c#ref=rss",
        "subtitle": "Nachdem die US-Luftwaffe drei Flugobjekte über Nordamerika zerstört hat, wollen nun chinesische Behörden ein unbekanntes Objekt über der Provinz Shandong gesichtet haben. Es soll ebenfalls abgeschossen werden.",
        "content": "China bereitet sich einem Medienbericht zufolge auf den Abschuss eines unbekannten Flugobjekts vor. Wie die englischsprachige Tageszeitung »Global Times« unter Berufung auf eine örtliche Schifffahrtsbehörde berichtete, wurde das rätselhafte Flugobjekt am Sonntag vor den Gewässern der bezirksfreien Stadt Rizhao in der Provinz Shandong gesichtet. Anliegende Fischer wurden in einer Nachricht dazu aufgefordert, besondere acht auf ihre Sicherheit zu geben.Die »Global Times« steht unter der Schirmherrschaft der Kommunistischen Partei und gilt als Propagandablatt.Zunächst gab es keine weiteren Informationen dazu, um was für ein Flugobjekt es sich handelte. In Chinas sozialen Medien war die Nachricht am Sonntagabend das meistdiskutierte Thema, allein auf der Onlineplattform Weibo klickten innerhalb weniger Stunden mehrere Millionen User auf den entsprechenden Hashtag.In den vergangenen Tagen hatte das US-Militär drei Flugobjekte über Nordamerika abgeschossen, darunter einen . Die chinesische Regierung behauptet, es habe sich bei diesem Flugobjekt um ein »ziviles, unbemanntes Luftschiff« gehandelt, welches durch starke Winde versehentlich von seiner ursprünglichen Route abgekommen sei.Die beiden danach abgeschossenen Objekte sind  deutlich kleiner als der Ballon. Sie wurden zerstört, weil sie aufgrund ihrer Flughöhe eine potenzielle Bedrohung für die Sicherheit des zivilen Luftverkehrs dargestellt haben sollen. In beiden Fällen war zunächst unklar, was die Herkunft und die Missionen der Objekte waren.Nach Angaben der USA hätten Ballons seit Jahren Informationen über militärische Einrichtungen in Gebieten gesammelt, die für China von strategischem Interesse seien. Sie seien über fünf Kontinenten gesichtet worden und .Von der US-Luftwaffe abgeschossener Ballon",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676214909.9460542,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nach Erdbeben: Türkische Polizei verhaftet Bauunternehmer",
        "date_raw": "Sun, 12 Feb 2023 13:16:37 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nach-erdbeben-tuerkische-polizei-verhaftet-bauunternehmer-a-23f0e980-32d5-48f0-b77c-99abe350bc01#ref=rss",
        "subtitle": "Sie sollen bei eingestürzten Gebäuden die Leitung innegehabt haben: Nach dem schweren Erdbeben in der Türkei versuchen Bauunternehmer offenbar, sich ins Ausland abzusetzen. Nun hat die Polizei einen weiteren Mann gefasst.",
        "content": "Sechs Tage nach dem verheerenden  sind inzwischen zahlreiche Bauunternehmer festgenommen worden. Ein Unternehmer, der für die Bauleitung zahlreicher eingestürzter Gebäude in Adıyaman verantwortlich gewesen sein soll, sei mit seiner Ehefrau am Istanbuler Flughafen gefasst worden, meldete die Nachrichtenagentur DHA. Die beiden hätten sich mit einer großen Menge Bargeld nach Georgien absetzen wollen.Bereits am Freitag war zudem Mehmet Yaşar Coşkun am Istanbuler Flughafen festgenommen worden, als er versucht hatte, mit einem Geldbetrag in unbekannter Höhe nach Montenegro zu fliehen. Angaben zu den Gründen der Festnahme machte die staatliche Nachrichtenagentur Anadolu zunächst nicht.Der Einsturz des von ihm erbauten zwölfgeschossigen Hochhauses Rönesans Residence in  in der von dem Beben besonders stark getroffenen Provinz Hatay hatte in Onlinemedien für besondere Empörung gesorgt: Das Gebäude mit Luxuswohnungen war im Jahr 2013 gebaut worden – in dem Jahr, als die türkischen Behörden infolge des verheerenden Erdbebens von 1999 mit 17.000 Toten strengere Bauvorschriften erlassen hatten.Nach offiziellen Angaben ermitteln die Staatsanwaltschaften inzwischen gegen mehr als 130 Menschen, die dafür verantwortlich sein sollen, dass Gebäude eingestürzt sind. Gegen mehr als 100 wurde bereits Haftbefehl erlassen.Die Opposition sieht auch Präsident Recep Tayyip  in der Verantwortung und wirft ihm vor, es in seiner 20-jährigen Regierungszeit versäumt zu haben, das Land auf ein solches Beben vorzubereiten.Die Zahl der Todesopfer durch das schwere Erdbeben in der Türkei und Syrien ist inzwischen auf mehr als 28.000 gestiegen. Wie die türkischen Behörden mitteilten, wurden in der Türkei inzwischen 24.617 Todesopfer geborgen. Mindestens 3574 Menschen starben nach offiziellen Angaben in Nordsyrien.Eingestürztes Gebäude in Adıyaman",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676214909.972342,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Grammy für Iran-Protestsong »Baraje«: Soundtrack einer Revolution",
        "date_raw": "Sun, 12 Feb 2023 13:30:22 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grammy-fuer-iran-protestsong-baraje-soundtrack-einer-revolution-a-5cbfe776-d475-4a72-a635-d76c8d0d88af#ref=rss",
        "subtitle": "Der iranische Sänger Shervin Hajipour hat in »Baraje« den Schmerz ganzer Generationen gesammelt. Nun ist die Ballade mit einem Grammy ausgezeichnet worden. Der Sänger selbst steht vor Gericht.",
        "content": "Shervin Hajipour: »Für meine Schwester, deine Schwester«",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676214909.9986093,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Olympische Winterspiele in Peking 2022: »Es ist fast ein bisschen wie in den Alpen«",
        "date_raw": "Sun, 12 Feb 2023 13:33:26 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/olympische-winterspiele-in-peking-2022-es-ist-fast-ein-bisschen-wie-in-den-alpen-a-1a6b84eb-8dc4-4419-9b10-8db7a5d79b55#ref=rss",
        "subtitle": "Mit den Olympischen Spielen wollte Xi Jinping China für den Wintersport begeistern. Was haben die Spiele im Land verändert? SPIEGEL-Korrespondent Georg Fahrion hat sich im Skigebiet Chongli umgehört.",
        "content": "Es ist, als hätten es die Menschen in China kaum erwarten können. Endlich wieder reisen, endlich wieder Skifahren. Drei Jahre lang war das wegen der strikten Coronamaßnahmen kaum möglich.Vor einem Jahr fanden unter anderem hier, im Skigebiet Chongli, die Olympischen Winterspiele statt. Besonders im Vorfeld standen die Spiele weltweit in der Kritik: wegen Chinas Missachtung von Menschenrechten, der strikten Null-Covid-Politik und wegen der Region, in der die Spiele stattfinden sollten – eine extrem trockene und im Winter sehr kalte Gegend, in der es kaum schneit.Doch Xi Jinping verfolgte ein ambitioniertes Ziel: Seine Nation für den Wintersport zu begeistern. Rund ein Fünftel der Chinesinnen und Chinesen sollten mit einer der in China eher unpopulären Sportarten beginnen.China-Korrespondent Georg Fahrion hat sich ein Jahr nach den Winterspielen im Skigebiet Chongli in ZhanjiakouumgehörtSkispaß auf 100 Prozent Kunstschnee. Wintersport hat bisher in China keine große Rolle gespielt – in einem Land, das in großen Teilen aus Wüste und Subtropen besteht. Was haben die Olympischen Winterspiele im Land verändert?Schlangen und Gedränge an den Gondel- und Liftstationen habe es früher eher selten gegeben. Und die Ski- und Snowboardschulen haben einen größeren Zulauf.Das Skigebiet nordwestlich von Peking gehört mit seinen sieben Ressorts zu den größten Chinas. Schon vor der Coronapandemie kamen hier im Winter vor allem die Reichen aus Peking zum Skifahren hin. Hersteller von Skibekleidung und -equipment sehen in China einen enormen Wachstumsmarkt. Das haben die Olympischen Spiele weiter verstärkt. Die renommierten Marken Atomic und Salomon aus Österreich und Frankreich sind bereits in chinesischem Besitz.Der Andrang und das Interesse am Skifahren ist in Chongli in diesem Winter so groß, dass der Skiverleih und die Reparaturwerkstatt kaum mit der Arbeit hinterherkommen.Eines darf dabei nicht fehlen. Natürlich nicht. Der Einkehrschwung ist in den Skigebieten Chinas genauso wichtig wie im Stubaital oder St. Moritz. In Chongli gibt es dafür bereits seit acht Jahren, also lange vor den Spielen, ein österreichisches Restaurant.Kunj Zjia, RestaurantleiterZwar ist Chinas ehrgeizigen Plan bis jetzt nicht aufgegangen, trotzdem haben die Olympischen Spiele dafür gesorgt, dass es mehr Menschen auf die Piste zieht. Hier in Chongli hängt der Tourismus vom Kunstschnee ab – ein kostspieliges und umweltbelastendes Prozedere, mit dem viele Wintersportregionen weltweit durch den Klimawandel zu kämpfen haben.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676214910.0226352,
        "language": "DE",
        "source": "Spiegel"
    }
]
