[
    {
        "title": "Ukraine-Krieg: Vitali Klitschko zog Evakuierung Kiews in Betracht",
        "date_raw": "Mon, 13 Mar 2023 06:56:39 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-vitali-klitschko-zog-evakuierung-kiews-in-betracht-a-4b52129c-29fc-40be-a5f1-5dfea6b861d8#ref=rss",
        "subtitle": "Russische Luftangriffe haben dafür gesorgt, dass Bewohner in Kiew über Stunden ohne Strom, Wasser und Heizung auskommen mussten. Wie dramatisch die Lage im Januar war, schildert nun Bürgermeister Klitschko.",
        "content": "Mit gezielten Angriffen auf die ukrainische Infrastruktur wollte  die Bevölkerung zermürben. Die Strategie ist bisher nicht aufgegangen. Wie verzweifelt die Lage in den Wintermonaten war, machen nun Aussagen von Kiews Bürgermeister  deutlich.Er hat eigenen Angaben zufolge wegen der massiven russischen Luftangriffe auf die Infrastruktur im Winter die Evakuierung der ukrainischen Hauptstadt in Betracht gezogen. »Wir waren im Januar ziemlich nah dran, die Bevölkerung zur Evakuierung aufzurufen«, sagte Klitschko dem Redaktionsnetzwerk  (RND). »Der schlimmste Blackout dauerte 14 Stunden. Da gab es keinen Strom, kein Wasser, keine Heizung.« Glücklicherweise sei das Wetter mild gewesen., die Infrastruktur der  ins Visier zu nehmen. Luftangriffe sollten das Stromnetz zerstören und die ukrainischen Städte so unbewohnbar machen. Besonders betroffen davon waren  und die Hafenstadt .Die Infrastruktur in Kiew mit seinen knapp drei Millionen Einwohnern sei nur durch »sehr viel Kraft und Energie« vor dem Zusammenbruch bewahrt worden, sagte Klitschko dem RND nun weiter. Die Mitarbeiter der kommunalen Unternehmen hätten rund um die Uhr gearbeitet.Über das deutsche Luftverteidigungssystem Iris-T sagte Klitschko: Das Abwehrsystem habe bei den Luftangriffen auf Kiew »Tausende« Menschenleben gerettet. »Unsere Militärs sind von Iris-T begeistert. Jeder Schuss ist ein Treffer, keiner geht vorbei.«Klitschko dankte den Deutschen, übte aber auch Kritik an der Bundesregierung: »Deutschland ist einer der größten Unterstützer der Ukraine, was die finanzielle Hilfe und was Waffenlieferungen betrifft«, sagte Klitschko. »Aber es stimmt, die deutsche Regierung trifft ihre Entscheidungen viel zu langsam, und dafür zahlen wir den höchsten Preis: das Leben unserer Soldaten und das Leben unserer Bürger«.Vitali Klitschko nach einem Luftangriff in Kiew",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678722310.0437624,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: In Bachmut gibt es große Verluste auf beiden Seiten",
        "date_raw": "Mon, 13 Mar 2023 10:27:10 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-in-bachmut-gibt-es-grosse-verluste-auf-beiden-seiten-a-fc5640bd-736e-4943-acc1-9749a14a0448#ref=rss",
        "subtitle": "Die Frontlinie in Bachmut ist hart umkämpft. Schwere Verluste gibt es laut Kiew bei Verteidigern und Angreifern. Das britische Verteidigungsministerium sieht die Söldnergruppe Wagner zusätzlich geschwächt.",
        "content": "Bei den  erleiden beide Seiten laut ukrainischen Angaben schwere Verluste. Der Kommandeur der  Bodentruppen, Olexandr Syrskji, von erheblichen Verlusten an Personal und Material beim Versuch, die russische Offensive in der ostukrainischen Stadt abzuwehren.Auch auf russischer Seite gibt es nach ukrainischen Berichten erhebliche Verluste. Der ukrainische Präsident  sagte in seiner abendlichen Ansprache am Sonntag, in weniger als einer Woche seien 1100 feindliche Soldaten allein in Bachmut getötet worden. 1500 russische Soldaten so schwer verletzt worden, dass sie nicht mehr einsatzfähig seien.Die Informationen aus dem Kriegsgebiet ließen sich nicht unabhängig überprüfen. Aber selbst Jewgeni Prigoschin, Chef der Söldnergruppe Wagner, sprach von einer »sehr schwierigen« Lage. Je näher man dem Stadtzentrum in Bachmut komme, desto härter würden die Kämpfe.Bachmut ist seit dem Spätsommer umkämpft. Die Stadt ist Hauptteil der ukrainischen Verteidigungslinie im Donezker Gebiet. Sollte Russland die Stadt erobern, wäre den Truppen der Weg zu den Großstädten Slowjansk und Kramatorsk geöffnet. Die Ukraine wird nach den Worten ihres Außenministers deswegen Bachmut trotz schwerer Verluste weiter verteidigen. Je länger das möglich sei, desto größer sei die Wahrscheinlichkeit, »dass andere Städte nicht das gleiche Schicksal erleiden«.Der Fluss Bachmutka, der in Nord-Süd-Richtung durchs Stadtzentrum fließt, sei nun die Frontlinie, hieß es in einem Bericht des britischen Verteidigungsministeriums . Die ukrainische Armee habe Brücken zerstört und beschieße vom Westteil der Stadt aus eine »Todeszone« von 200 bis 800 Metern entlang des Flusses. Das mache es »sehr herausfordernd für die Wagner-Kräfte, ihren Frontalangriff nach Westen fortzusetzen«.Die Wagner-Söldner sind insbesondere beim Kampf um Bachmut im Einsatz. Zuletzt kritisierte Prigoschin wiederholt  und forderte etwa Nachschub an Munition. Und laut dem britischen Verteidigungsministerium könnte Wagner weiter geschwächt werden. habe Prigoschin die Möglichkeit genommen, Söldner in Gefängnissen zu rekrutieren, heißt es im täglichen Geheimdienst-Update. Die Hälfte der eingesetzten Gefangenen sei Opfer der schweren Kämpfe geworden. Eine landesweite Rekrutierungskampagne gleiche die Verluste nicht aus. »Dauert das Verbot an, wird Prigoschin wahrscheinlich gezwungen sein, Umfang oder Intensität der Wagner-Einsätze in der Ukraine zu reduzieren.«Aber auch die ukrainische Seite bittet im Kampf um Bachmut um Nachschub. Der ukrainische Außenminister Dmytro Kuleba wandte sich mit der Bitte um Munition am Wochenende direkt an . Der »Bild am Sonntag« , die fehlende Munition sei das Problem »Nummer eins« im Kampf gegen die russischen Besatzer. »Deutschland könnte wirklich mehr bei der Munition helfen. Mit Artilleriemunition.«Bachmut von oben: Die Stadt ist durch die monatelangen Kämpfe weitgehend zerstört",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678722310.0968766,
        "language": "DE",
        "source": "Spiegel"
    }
]
