[
    {
        "title": "Frankreich: Tränengas und brennende Mülltonnen bei Renten-Protesten",
        "date_raw": "Sat, 18 Mar 2023 22:43:46 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-protest-gegen-rentenreform-von-emmanuel-macron-haelt-an-a-c63c9c01-d163-4dc1-82fe-1e073c34c6ea#ref=rss",
        "subtitle": "Paris, Nantes, Marseille und Bordeaux: Tausende Franzosen sind auch am Samstagabend auf die Straßen gegangen, um gegen die Rentenreform zu demonstrieren. Sie lehnen eine Erhöhung des Eintrittsalters von 62 auf 64 Jahre ab.",
        "content": "Bei Protesten gegen die Rentenreform ist es in  den dritten Abend in Folge zu Zusammenstößen zwischen der Polizei und Demonstranten gekommen. In der Hauptstadt  wurden Mülltonnen in Brand gesetzt, die Polizei setzte Tränengas ein. Auch in anderen Städten des Landes kam es zu Protesten, darunter in Nantes,  und Bordeaux.Die Menschen lehnen die Erhöhung des Renteneintrittsalters von 62 auf 64 Jahre ab, die Präsident  am Donnerstag unter Umgehung einer Parlamentsabstimmung durchgesetzt hatte. Ein breites Bündnis der wichtigsten französischen Gewerkschaften hat weitere Aktionen angekündigt, um die Anhebung rückgängig zu machen. Schon in den vergangenen Wochen waren teils Hunderttausende Menschen gegen die Pläne auf die Straßen gegangen. Am Freitag waren im Zuge der Proteste 61 Menschen vorübergehend festgesetzt worden.Als Folge der Proteste häufen sich in der Hauptstadt die Müllberge. Zudem wurden Ölraffinerien bestreikt und Mitarbeiter der Bahn setzten ihre Ausstände fort.Macron hat die Anhebung des Rentenalters von 62 auf 64 Jahre damit begründet, dass andernfalls das Rentensystem vor dem Zusammenbruch stehe. Aus Sorge vor einer Niederlage im Parlament hatte seine Regierung  und sich dabei auf einen Artikel der Verfassung berufen, der dies erlaubt. Die Anhebung des Renteneintrittsalters gilt als eines der wichtigsten Vorhaben des Präsidenten.Beobachter hatten der Nachrichtenagentur  gegenüber erklärt, die Umgehung der Abstimmung sei ein Beleg dafür, dass Macrons Fähigkeit zur Organisation von Mehrheiten für Reformvorhaben gelitten habe. Das dürfte sich nun auch auf künftige Projekte auswirken, hieß es.Auch am Freitag kamen Tausende Demonstranten auf der Place de la Concorde zusammen. Im Hintergrund leuchtet der EiffelturmIn Paris brennen Straßen: Die Menschen protestieren gegen die Rentenreform von Emmanuel MacronDie Polizei setzte Tränengas gegen die Demonstranten ein",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679233510.0629005,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Marija Lwowa-Belowa aus Russland: ICC-Anklage wegen Kriegsverbrechen",
        "date_raw": "Sun, 19 Mar 2023 10:42:25 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/icc-anklage-wegen-kriegsverbrechen-gegen-marija-lwowa-belowa-a-a71e2fc4-9c65-43af-93c3-d24edd7ddf38#ref=rss",
        "subtitle": "Alle reden über den Haftbefehl für den russischen Präsidenten. Doch auch die Anklage gegen seine »Kommissarin für Kinderrechte« ist bedeutsam. Moskaus Beamte sehen nun, wo sie enden könnten.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679233510.1162107,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nach Protestwelle: Griechischer Polizeichef entlassen",
        "date_raw": "Sun, 19 Mar 2023 13:32:58 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nach-protestwelle-griechischer-polizeichef-entlassen-a-6c7f7088-93cd-4fda-850e-43a955cdc16f#ref=rss",
        "subtitle": "In Griechenland reißen die Proteste nach dem schweren Zugunglück mit 57 Toten nicht ab. Nun hat die Regierung den nationalen Polizeichef entlassen, womöglich wegen des Umgangs der Polizei mit Demonstrierenden.",
        "content": "Nachdem die Proteste in  infolge des schweren Zugunglücks zugenommen haben, ist jetzt der nationale Polizeichef entlassen worden. Konstantinos Skoumas sei seines Amtes entbunden worden, erklärte das Büro des Ministerpräsidenten am Samstag. Ein konkreter Grund wurde zwar nicht genannt, doch wegen ihres Umgangs mit den Protesten hatte sich zuletzt Kritik an der Polizei gemehrt.Die Ernennung eines neuen Polizeichefs ziele auf eine »positivere und effizientere Umsetzung moderner polizeilicher Einsatzpläne zur Sicherheit der Bürger« ab, hieß es in der Erklärung.Die Zusammenstöße zwischen Sicherheitskräften und Demonstranten hatten zuletzt zugenommen. Bei den jüngsten Protesten am Donnerstag war ein Einsatzkommando der Bereitschaftspolizei dabei gefilmt worden, wie es friedliche Demonstranten auf dem zentralen Syntagma-Platz in  angriff und schlug.Bei dem Unglück am 28. Februar waren auf der Bahnstrecke zwischen Athen und Thessaloniki ein Personenzug und ein auf demselben Gleis entgegenkommender Güterzug frontal zusammengestoßen. 57 Menschen starben, darunter viele Studenten. Das schwerste Zugunglück in der Geschichte des Landes warf ein Schlaglicht auf die chronischen Mängel im griechischen Schienenverkehr.Die Wut der Öffentlichkeit wegen des Zugunglücks richtet sich nicht allein gegen die Bahn und ihre Mitarbeiter, sondern auch gegen die griechische Regierung. Nach Ansicht der Kritiker ist das Unglück die Folge jahrelanger Sparpolitik sowie der Misswirtschaft bei der Bahn. Seit dem Unglück gibt es immer wieder Proteste mit zehntausenden Teilnehmern , unter anderem waren  in einen 24-stündigen Streik getreten, um auf die Aufklärung des Zugunglücks zu drängen.Die konservative Regierung von  gerät wegen einer bevorstehenden Parlamentswahl zunehmend unter Druck. Es wird erwartet, dass die eigentlich für April geplante Wahl um einen Monat verschoben wird.Polizisten stehen während einer Demo vor dem Hauptsitz des privaten Bahnbetreibers Hellenic Train in Athen",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1679233510.1935534,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland im Ukraine-Krieg: \"Werden große Ziele in naher Zukunft nicht erreichen\"",
        "date_raw": "Sun, 19 Mar 2023 12:00:11 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/britischer-geheimdienst-ueber-russische-streitkraefte-werden-grosse-ziele-in-naher-zukunft-nicht-erreichen-a-dc813002-916f-42d1-9bbe-2fea92710da2#ref=rss",
        "subtitle": "Russland ist sich bewusst, dass es seine Pläne vorerst nicht umsetzen kann – so die Einschätzung des britischen Geheimdiensts. Ein Indiz: die Ernennung der Stadt Melitopol zur provisorischen Hauptstadt von Saporischschja.",
        "content": "Russland ist sich nach Einschätzung  wahrscheinlich bewusst, dass es einige seiner großen Ziele in nächster Zukunft nicht erreichen wird. Das zeige sich etwa daran, dass die Behörden in dem von Russland kontrollierten Teil des Gebiets  Anfang März Melitopol zur Hauptstadt des Gebiets erklärt hätten, hieß es in einem Tweet des britischen Verteidigungsministeriums am Sonntag.Laut Russland sei dies eine vorübergehende Maßnahme, bis die Stadt Saporischschja komplett unter Kontrolle gebracht sei.Saporischschja ist eins der vier Gebiete, die der russische Präsident Wladimir Putin im September 2022 völkerrechtswidrig annektiert hatte. Die Industriestadt Saporischschja mit 700.000 Einwohnern haben russische Truppen aber bislang nicht besetzen können.»Die geräuschlose Erklärung einer alternativen Hauptstadt ist wahrscheinlich ein stillschweigendes Eingeständnis innerhalb des russischen Systems, dass die Streitkräfte geplante große Ziele in der nahen Zukunft nicht erreichen werden können«, hieß es in London.Ähnlich hatte sich bereits der Bürgermeister von Melitopol geäußert. Die Entscheidung, Melitopol als »Hauptstadt« der Region Saporischschja anzuerkennen, sei »in Wirklichkeit der Beginn einer Kapitulation des Feindes in Richtung Saporischschja«, sagte Iwan Fjodorow am 4. März in einer auf Telegram veröffentlichten Videobotschaft.Fjodorow wies auch darauf hin, dass die russische Armee zu Beginn der Besetzung angekündigt hatte, Saporischschja innerhalb von drei Tagen einzunehmen. »Die lautstarken Erklärungen erwiesen sich jedoch als leeres Gerede«, so der Beamte.Das  veröffentlicht seit Beginn des russischen Angriffskriegs gegen die Ukraine unter Berufung auf Geheimdienstinformationen täglich Updates zum Kriegsverlauf. Damit will die britische Regierung sowohl der russischen Darstellung entgegentreten als auch Verbündete bei der Stange halten. Moskau wirft London eine Desinformationskampagne vor.Kampf um Saporischja: Ukrainische Soldaten auf einem Militärstützpunkt",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679233510.2189443,
        "language": "DE",
        "source": "Spiegel"
    }
]
