[
    {
        "title": "Sicherheitsbündnis Aukus: Darum geht es beim U-Boot-Pakt zwischen den USA, Großbritannien und Australien",
        "date_raw": "Tue, 14 Mar 2023 14:03:42 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/sicherheitsbuendnis-aukus-darum-geht-es-beim-u-boot-pakt-zwischen-den-usa-grossbritannien-und-australien-a-3fdc414a-3b9f-4885-9886-d22a2c43acfc#ref=rss",
        "subtitle": "Australien soll eine nuklear betriebene U-Boot-Flotte bekommen. Warum gibt es die Allianz mit London und Washington für den Indopazifik? Wie ist der Zeitplan? Und: Weshalb treiben die Partner jetzt ihre Pläne voran? Der Überblick.",
        "content": "Die australische Marine soll mit Atom-U-Booten ausgerüstet werden. Das verkündeten US-Präsident  und die Regierungschefs von  und ,  und , am Montag (Ortszeit) bei einem Treffen in San Diego. Das allgemeine Ziel gaben sie bereits vor 18 Monaten aus – nun haben sie die Details für das Großprojekt vorgestellt.Die , Großbritannien und Australien hatten das Sicherheitsbündnis Aukus – der Name ergibt sich aus den englischen Abkürzungen der Länder – im September 2021 ins Leben gerufen, um die Sicherheit und militärische Abschreckung im Indopazifik zu stärken. Nun haben die drei Staaten einen konkreten Zeitplan für die Ausstattung mit einer U-Boot-Flotte vereinbart.Amerikanische und britische U-Boote sollen verstärkt Häfen in Australien anlaufen, australische Seeleute sollen in U-Boot-Einheiten eingebunden werden.Von 2027 an wollen die USA und Großbritannien auf rotierender Basis U-Boote in Australien stationieren, um australische Seeleute, Ingenieure und Technikerinnen auszubilden.Im Verlauf der Dreißigerjahre soll Australien eine eigene U-Boot-Flotte mit Atomantrieb aufbauen. Dazu wird das Land zunächst von den USA drei U-Boote der Klasse »Virginia« kaufen – mit einer Option auf zwei weitere.Langfristig wollen die Länder eine neue Generation von Atom-U-Booten entwickeln. Dieser neue U-Boot-Typ der Klasse »SSN-Aukus« soll ab den späten Dreißigerjahren zunächst in Großbritannien gebaut werden, später auch in Australien selbst.Das erste australische »SSN-Aukus« soll 2042 ausgeliefert werden. Alle drei Jahre soll ein weiteres vom Stapel laufen, bis die Flotte acht Boote umfasst.Im Unterschied zu den sechs Staaten, die bereits über atomar betriebene Unterseeboote verfügen (USA, Großbritannien, Russland, China, Frankreich und Indien), besitzt Australien weder Atomwaffen noch betreibt das Land Atomkraftwerke. Die Atom-U-Boote aus den USA und Großbritannien kann Australien auch ohne eigene Atomkapazitäten einsetzen, verfügt selbst aber nicht über das nötige Wissen, um diese zu bauen.Gleichzeitig betonte US-Präsident Biden, der U-Boot-Pakt habe nichts mit Atomwaffen zu tun: »Diese U-Boote sind nuklear angetrieben, nicht nuklear bewaffnet. Diese Boote werden keinerlei Atomwaffen an Bord haben.« Der Atomantrieb sei erprobt und sicher.Der Vorteil von atomar angetriebenen Booten liegt vor allem in ihren fast autarken Operationsmöglichkeiten. Der Kernbrennstoff liefert mehrere Jahre Energie. Zudem saugen die Atom-U-Boote Meerwasser ein und reinigen es in einem Entsalzungsprozess. Ein Teil des Wassers kann als Trinkwasser verwendet werden. Dazu wird an Bord durch Elektrolyse Sauerstoff produziert, und die Luft von unerwünschtem Kohlendioxid gereinigt. Atom-U-Boote können daher sehr viel länger unter Wasser bleiben als solche mit einem konventionellen Antrieb. Hinzu kommt: Atom-U-Boote sind mit einer Marschgeschwindigkeit von mehr als 20 Knoten sehr schnell, was bei Einsätzen in entlegenen Operationsgebieten die Anmarschzeit verringert und die Operationszeit verlängert.Lesen Sie hier mehr über Vor- und Nachteile von Atom-U-Booten: Erklärtes Ziel  ist es, die militärische Abschreckung im indopazifischen Raum zu stärken – wo auch China eine größere militärische, politische und wirtschaftliche Präsenz aufbauen will.Tatsächlich haben die USA atomare Antriebstechnologie bisher erst einmal einem anderen Land überlassen. In den Fünfzigerjahren hatte Großbritannien von der US-Technologie profitiert. Damals war die Kulisse der Kalte Krieg, der Gegner die . Heute ist China der gemeinsame Rivale. Und doch: Dass sich ihr Bündnis gegen ein bestimmtes Land richte, bestreiten die drei Regierungen.Bidens Nationaler Sicherheitsberater Jake Sullivan betonte, das Bündnis sei vielmehr eine positive Botschaft an alle Länder in der Region und der Welt: »Wir haben uns in der Tat eng mit Verbündeten, Partnern und Ländern im gesamten indopazifischen Raum beraten«, sagte er. Man habe zudem direkt mit China gesprochen, »um ihnen zu erklären, was Aukus ist und was es nicht ist«.Albanese sagte, das Projekt stärke die nationale Sicherheit seines Landes und die Stabilität in der gesamten Region. Die Regierung in Canberra habe in der vergangenen Woche mehr als 60 Telefonate mit Staats- und Regierungschefs unter anderem im pazifischen Raum und in Südostasien geführt, um sie über den Aukus-Pakt zu informieren. Man habe auch China ein Briefing über den U-Boot-Deal angeboten, erklärte der australische Verteidigungsminister Richard Marles, er habe aber keine Kenntnis über eine Antwort.Der britische Premier Sunak sprach von einer »mächtigen Partnerschaft«: »Zum ersten Mal überhaupt werden drei U-Boot-Flotten sowohl im Atlantik als auch im Pazifik zusammenarbeiten, um unsere Ozeane für die nächsten Jahrzehnte frei, offen und florierend zu halten.«China wirft Australien, Großbritannien und den USA vor, mit ihrem gemeinsamen U-Boot-Deal einen »falschen und gefährlichen Weg« eingeschlagen zu haben. Das jüngste gemeinsame Statement zeige, »dass die drei Länder für ihre eigenen geopolitischen Interessen die Sorgen der internationalen Gemeinschaften komplett ignorieren«, sagte der chinesische Außenamtssprecher Wang Wengin in Peking. Die drei Staaten zeigten eine »typische Denkweise des Kalten Krieges« und würden »weiter und weiter den Pfad des Irrtums und der Gefahr hinabgehen«.Peking hatte bereits 2021 empört auf die Gründung der Allianz reagiert. Seitdem haben sich die Spannungen zwischen China und den USA verschärft. Chinas Staatschef  hatte zuletzt öffentlich ungewöhnliche scharfe Töne angeschlagen und den Vereinigten Staaten sowie dem Westen vorgeworfen, den Aufstieg Chinas in der Welt verhindern zu wollen.Lesen Sie hier mehr dazu: Ähnlich wie China regierte auch Russland mit Kritik. Präsidialamtssprecher Dmitri Peskow sagte am Dienstag, der gemeinsame Plan Australiens, Großbritanniens und der USA werfe Fragen in Bezug auf die Nichtverbreitung von Atomwaffen auf, äußerte sich jedoch nicht näher zu den Bedenken. Der US-Verbündete Japan wiederum begrüßte das Vorhaben: Der Plan werde zu Frieden und Stabilität in der Region beitragen, hieß es aus Tokio. Ähnlich äußerte sich Taiwan, das China als Teil seines Territoriums betrachtet. »Die Kooperation der drei Parteien wird die Abschreckungsfähigkeit der demokratischen Länder in der indopazifischen Region stärken«, erklärte das Außenministerium.US-Atom-U-Boot USS »Georgia«Auf einem Marinestützpunkt in San Diego, Kalifornien: Australiens Premier Anthony Albanese, US-Präsident Joe Biden und Großbritanniens Regierungschef Rishi Sunak",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678818610.5732994,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: Jewgeni Prigoschin könnte durch Gesetzeserweiterung selbst Probleme bekommen",
        "date_raw": "Tue, 14 Mar 2023 16:14:51 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-jewgeni-prigoschin-koennte-durch-gesetzeserweiterung-selbst-probleme-bekommen-a-f81b885b-9194-449f-8497-81be14acf5f2#ref=rss",
        "subtitle": "Moskau will die »Verleumdung« russischer Soldaten härter ahnden. Zudem wird künftig die »Diskreditierung« der Söldnertruppe Wagner sanktioniert. Deren Kommandeur muss nun auch selbst stärker bei kritischen Aussagen aufpassen.",
        "content": "Russland versucht, missliebige Meinungen zum Angriff auf die Ukraine zu unterdrücken – er darf nicht als Krieg, sondern nur als »militärische Spezialoperation« bezeichnet werden. Nun hat die Duma, das russische Unterhaus, die strafrechtlichen Bestimmungen zur »Verleumdung« der Streitkräfte und zur Verbreitung von »Falschinformationen« verschärft und erweitert. Das teilte .Ziel ist offenbar, Kritik durch noch härtere Strafandrohungen zu unterbinden. So wird das mögliche Strafmaß für »Verbreitung von Falschinformationen« oder »Verleumdung« von drei auf fünf Jahre erhöht, die Strafe für wiederholte Diskreditierung mit »gefährlichen Folgen« von fünf auf sieben Jahre. Maximal sind 15 Jahre Haft möglich.Zudem wird künftig auch die Diskreditierung von »Freiwilligenformationen« bestraft. Damit sind dann alle kämpfenden Einheiten in der Ukraine gemeint, darunter auch die Söldnertruppe Wagner von Jewgenij Prigoschin.Prigoschin, der für seine Truppe reihenweise Schwerverbrecher rekrutierte, hatte die Gesetzesänderung selbst gefordert. Allerdings schrieb er noch Anfang März in einem Brief an Parlamentschef Wjatscheslaw Wolodin, dass doch wenigstens Kommandeure – also er selbst – die Möglichkeit haben sollten, Kritik zu üben. Das Gesetz dürfe sich nicht auf die Verantwortlichen erstrecken, schrieb Prigoschin: »Im anderen Fall kann jede öffentliche und konstruktive Kritik dazu führen, dass man zur Verantwortung gezogen wird.«Immer wieder ist Prigoschin mit Kritik an der russischen Militärführung aufgefallen. Teils beschimpfte er sie wegen Fehlern und Niederlagen im Kriegsgebiet. Zuletzt hatte der machtbewusste Geschäftsmann, der als ein  im Kreml gilt, Verteidigungsminister Sergej Schoigu vorgeworfen, den Wagner-Kämpfern Munition entzogen zu haben. Das ließe sich durchaus als »Verunglimpfung« werten.In dem von der Duma veröffentlichten Artikel zur Gesetzesänderung ist von Ausnahmen nicht die Rede. Prigoschin könnte damit von den strengeren Regeln profitieren, aber auch von ihnen betroffen sein.Wegen angeblicher »Diskreditierung der russischen Armee« oder der Verbreitung von »Falschinformationen« wurden in den vergangenen Monaten schon zahlreiche Kriegsgegner zu mehrjährigen Freiheitsstrafen verurteilt. Vergangene Woche erst soll Dmitrij Iwanow, 23 Jahre alte Betreiber eines regierungskritischen Telegram-Kanals, zu acht Jahren und sechs Monaten in einer Strafkolonie .Chef der Söldnertruppe Wagner: Jewgenij Prigoschin",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678818610.6234736,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Japan: Sitzungen geschwänzt – Klatsch-YouTuber fliegt aus dem Parlament",
        "date_raw": "Tue, 14 Mar 2023 17:36:31 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/japan-sitzungen-geschwaenzt-klatsch-youtuber-fliegt-aus-dem-parlament-a-ee9eefb1-8321-45b8-80f2-ac63f2dc6599#ref=rss",
        "subtitle": "Seit vergangenem Juli hat Yoshikazu Higashitani einen Platz in Japans Senat – doch dort wurde der auch als »GaaSyy« bekannte Promi-YouTuber nie gesehen. Nun zogen seine Kollegen Konsequenzen.",
        "content": "Auf bedeutende Reden oder wichtige Entscheidungen wird der japanische Abgeordnete Yoshikazu Higashitani vorerst nicht zurückblicken können, dafür aber wohl auf ein wenig ruhmreiches Alleinstellungsmerkmal: Er ist der erste Parlamentarier, der wegen zu häufiger Absenz aus dem Oberhaus ausgeschlossen wird. Das berichten japanische und internationale Medien übereinstimmend.Laut der Zeitung »« betrat Higashitani, der auf YouTube unter dem Namen »GaaSyy« Promiklatsch-Videos veröffentlicht, das Parlament nach seiner Wahl im Juli 2022 kein einziges Mal. Seine dauerhafte Abwesenheit wurde schließlich auch seinen Parlamentskollegen zu viel.Ein Disziplinarkomitee entschied am Dienstag einstimmig, Higashitani aus dem Parlament auszuschließen. Der Beschluss soll laut »Asahi Shimbun« am Mittwoch formal bestätigt werden.Der Abgeordnete war Mitglied der sogenannten Seijika Joshi 48-Partei, die formal nur mit einem weiteren Abgeordneten im Oberhaus vertreten war. Die Partei hatte in der Vergangenheit mehrfach ihren Namen geändert und sich laut BBC ausschließlich für Reformen der öffentlich-rechtlichen Rundfunkanstalt NHK eingesetzt.Das Komitee hatte den Abgeordneten, der offenbar bereits seit geraumer Zeit im Ausland weilt, zuletzt aufgefordert, für seine Absenzen vor dem Oberhaus (Sangiin) um Entschuldigung zu bitten. Dem kam der YouTuber nicht nach. Laut  droht Higashitani bei einer Rückkehr nach Japan offenbar eine Festnahme wegen Betrugsvorwürfen.Der Ausschluss aus dem Oberhaus ist die härteste Sanktion, die das Disziplinarkomitee verhängen kann. Higashitani ist den Berichten zufolge seit 1950 erst der dritte Abgeordnete, der mit der Maßnahme bestraft wird. Und der erste, bei dem der Rauswurf wegen wiederholter Abwesenheit erfolgt.Laut BBC hat Higashitani derweil bereits neue Pläne. Auf seinem YouTube-Kanal soll er angekündigt haben, in die Türkei reisen und seine Diät den Erdbebenopfern in dem Land spenden zu wollen.Japans Oberhaus (Archivfoto)",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678818610.6784596,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Österreich: Machtkampf in der SPÖ - Schmerzen, überall Schmerzen",
        "date_raw": "Tue, 14 Mar 2023 14:52:15 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oesterreich-machtkampf-in-der-spoe-schmerzen-ueberall-schmerzen-a-c46db909-7a09-4c18-af0f-5fcfe76f3346#ref=rss",
        "subtitle": "Team »Pam« gegen Team »Dosko«: In der österreichischen SPÖ tobt ein Machtkampf. Kanzler Karl Nehammer reizt die Grünen. Und die Rechtspopulisten ängstigen sich vor der Justiz.",
        "content": "Liebe Leserin und lieber Leser,heute beschäftigen wir uns damit, wie sich die SPÖ zerfleischt, wie Kanzler Nehammer die Grünen reizt und die ÖVP an der FPÖ leidet – und warum sich die Rechtspopulisten vor der Justiz ängstigen.Die österreichischen Sozialdemokraten pflegen derzeit ein besonderes Alleinstellungsmerkmal. Sie benötigen keinerlei Zutun von außen, um einander wehzutun. Parteichefin Pamela Rendi-Wagner und der burgenländische Landeshauptmann Hans Peter Doskozil liefern sich einen Machtkampf auf Operettenniveau.Besonderes Zuckerl in dieser Woche: Team »Pam« unterstellte Team »Dosko«, die Überweisung von Mitgliederbeiträgen an die Parteizentrale gestoppt zu haben – prompt veröffentlichte Team »Dosko« den Sreenshot einer entsprechenden Überweisung.Rendi-Wagner warf Doskozils Leuten daraufhin  vor, der Burgenländer wollte nun nichts mehr sagen, dafür erklärte ein Parteifreund: Rendi-Wagner sei »verbrannt«. Vice Versa gab es Attacken von Anhängern der Parteichefin.Am Mittwoch konferieren die beiden Opponenten mit anderen Ober-Genossen. Ein vorgezogener Parteitag wird wahrscheinlich, es geht wohl um die Kanzlerkandidatur. Aber selbst wenn die entschieden ist: Ein friedliches Ende des Zweikampfes dürfte ähnlich wahrscheinlich sein wie Delfine in der .Die politische Konkurrenz ergötzt sich an der roten Kakofonie, doch auch sie plagen Sorgen.Die Marke  hat durch Corona und Korruptions-Affären arg gelitten. Deshalb tarnten die Konservativen eine Parteiansprache von  als »Kanzlerrede«. Doch staatsmännisch kam er nicht gerade rüber:  wirkten wie ein Mix aus Retro-Sehnsucht, Zukunftsskepsis und Populismus: Ja zum Verbrennungsmotor, ein Hoch auf die Häuslebauer, Sozialleistungen für Migranten kürzen, Gendern überflüssig, Klimakleber deppert. Über Korruptionsbekämpfung redete er übrigens nicht.Nehammers Visionen  und ein bisschen nach emotionaler Aufkündigung seiner Koalition, denn grün-kompatibel war an der Rede wenig. Da die Legislaturperiode noch eineinhalb Jahre dauert, darf sich die kleinere Regierungspartei in der Restlaufzeit auf ein entsprechendes Reizklima und Inhaltsarmut einstellen.Und auch Nehammers ÖVP leidet in dieser Woche. Aus der  war sie Anfang des Jahres zwar immer noch dominierend, aber arg gerupft hervorgegangen. Nun braucht sie entweder die SPÖ oder die  für eine Mehrheit.Doch die Sozialdemokraten stellen  wie einen Heizkostenstopp und eine kostenlose Kinderbetreuung – für die ÖVP ein Graus. Und die FPÖ will partout die ÖVP-Frontfrau Johanna Mikl-Leitner , weil sie das im Wahlkampf ausgeschlossen hatte. Es sind auch für die ÖVP Tage der Schmerzen.Die FPÖ wird in Umfragen derzeit österreichweit als stärkste Kraft vor Sozialdemokraten und ÖVP geführt, eine Erhebung sah sie nun sogar bei 31 Prozent. Einerseits träumen die strammen Rechten nicht einmal vier Jahre nach der  wieder von der Macht auf Bundesebene. Auf der anderen Seite ängstigt sie die Justiz: In Graz, der zweitgrößten Stadt Österreichs, ufert der Finanzskandal der strammen Rechten immer weiter aus.  In der Partei bangt man nun, dass die Affäre um mutmaßliche Veruntreuung von Geldern und Förderungsmissbrauch weitere Kreise zieht: Sie könnte auf andere Landesparteien übergreifen. Dann würde der demoskopische Höhenflug der FPÖ möglicherweise bald wieder in einen Sinkflug übergehen.In  gleicht die heimische Politik also dem aktuellen Wetter: Es ist unbeständig, windig und mit kalten Duschen ist zu rechnen.In einem Tweet spießt der Social-Media-Beauftragte der SPÖ den Machtkampf bei den Sozialdemokraten originell auf: Er zeigt einen Cartoon, auf dem zwei SPÖ-Affen raufen. Um sie herum stehen andere Figuren – die Politik-Konkurrenz (und ein älterer Genosse) – und feuern die Kämpfenden feixend an.ÖVP-Gründungsparteichef und Antisemit: Podcast »Inside Austria« zum SPÖ-Machtkampf: Feministisches Brauen: OECD-Analyse: Interview mit Historiker Florian Wenninger: Kommen Sie wohlbehalten durch die Woche!Autor für SPIEGEL und STANDARDUnd noch einmal der Hinweis in eigener Sache: Dieses Briefing als Newsletter in Ihr E-Mail-Postfach können Sie .Seit Jahren schwelte der Machtkampf zwischen SPÖ-Chefin Pamela Rendi-Wagner-Wagner und dem burgenländischen Regierungschef Hans Peter Doskozil, nun ist er offen entbranntEmotionale Aufkündigung der Koalition: ÖVP-Chef Karl Nehammer während seiner »Kanzlerrede«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678818610.7050126,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA melden Zusammenstoß eigener Reaper-Drohne mit russischem Kampfjet",
        "date_raw": "Tue, 14 Mar 2023 18:05:56 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-melden-zusammenstoss-eigener-reaper-drohne-mit-russischem-kampfjet-a-26b9b7e1-232d-41d9-88b6-414cff1ddb83#ref=rss",
        "subtitle": "Es geschah über dem Schwarzen Meer: Nach US-Angaben ist ein russischer Kampfjet mit einer Nato-Drohne kollidiert. Washington kritisiert das Vorgehen der Kremltruppen als »gefährlich und unprofessionell«.",
        "content": "Ein Su-27-Kampfjet der russischen Armee ist über dem Schwarzen Meer nach Angaben der US-Streitkräfte mit einer amerikanischen Drohne zusammengestoßen. Nach der Kollision in internationalem Luftraum habe man die Drohne vom Typ MQ-9 Reaper daraufhin zum Absturz bringen müssen, teilte das US-Militär mit und beklagte, ein »unsicheres und unprofessionelles« Handeln der russischen Seite habe den Zwischenfall verursacht.Der Kommunikationsdirektor des Nationalen Sicherheitsrats, John Kirby, sagte, Abfangmanöver dieser Art an sich seien nicht unüblich. Dieser Fall steche aber heraus durch das Vorgehen der russischen Seite, das zu einem kompletten Verlust der Drohne geführt habe.US-Präsident  sei über den Vorfall informiert worden. Das US-Außenministerium werde die russische Regierung kontaktieren, um über den Vorfall zu sprechen. Aus  gibt es bislang keine Reaktion.In der Erklärung der US-Luftwaffe hieß es, die Drohne habe Routineoperationen im internationalen Luftraum durchgeführt. Dann sei sie von zwei russischen Kampfjets abgefangen worden. Vor der Kollision hätten die Kampfflugzeuge Treibstoff über der Drohne abgelassen und vor ihr »unsichere Manöver« geflogen. Einer der Jets sei dann mit der Drohne zusammengestoßen.»Dieser Vorfall zeugt von einem Mangel an Kompetenz«, hieß es vom regionalen -Hauptquartier der US-Streitkräfte in  (Eucom).Er reihe sich ein in eine Reihe von gefährlichen Aktionen russischer Piloten mit Flugzeugen der  und der Alliierten im internationalen Luftraum, auch über dem Schwarzen Meer, beklagte das US-Militär weiter. Diese aggressiven Handlungen der russischen Luftbesatzung seien gefährlich und könnten zu Fehleinschätzungen und unbeabsichtigten Eskalationen führen.US-General Christopher Cavoli, oberster Befehlshaber der  in Europa, informierte die Bündnismitglieder über den Vorfall.Reaper-Drohnen können für Überwachungsflüge, aber auch für Angriffe mit Raketen und lasergesteuerten Bomben eingesetzt werden. In den vergangenen Jahren haben die US-Streitkräfte mehrere Drohnen dieses Typs verloren – durch Abstürze oder feindliches Feuer. Am Schwarzen Meer liegen unter anderem die , gegen die  Krieg führt, und die von Russland annektierte Halbinsel Krim. Die USA fliegen schon seit langer Zeit Aufklärungsflüge über dem Schwarzen Meer und beobachten dabei russische Marineeinheiten.Angesichts des russischen Angriffskriegs gegen die Ukraine ist die Lage in der Region besonders angespannt und die Angst vor einer möglichen direkten militärischen Konfrontation zwischen den USA und Russland groß. Die Amerikaner unterstützen  zwar im großen Stil mit militärischer Ausrüstung und Informationen, haben aber rigoros ausgeschlossen, sich mit eigenen Soldaten in den Konflikt einzuschalten.Schwarzes Meer",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678818610.728438,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pakistan: Zusammenstöße bei versuchter Festnahme von Ex-Premier Imran Khan",
        "date_raw": "Tue, 14 Mar 2023 19:22:02 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/pakistan-zusammenstoesse-bei-versuchter-festnahme-von-ex-premier-imran-khan-a-9c665893-cd44-4e4f-81a7-18cd49e9d941#ref=rss",
        "subtitle": "Imran Khan muss sich in mehr als 80 Fällen vor Gericht verantworten. In einer Videobotschaft forderte er seine Anhänger auf, ihre Unterstützung zu zeigen. Die randalierten vor seinem Haus.",
        "content": "In der pakistanischen Millionenstadt  ist es zu Zusammenstößen zwischen Polizisten und Anhängern des gestürzten Premierministers  gekommen. Grund war der Versuch, Khan festzunehmen, wie die pakistanische Polizei mitteilte. Die Beamten umzingelten das Wohnhaus Khans, um den Haftbefehl durchzusetzen. Die Polizei setzte gegen protestierende Unterstützer des Ex-Premiers Wasserwerfer und Tränengas ein.Im April 2022 war Khan . Die Opposition warf ihm unter anderem wirtschaftliches Missmanagement vor. Der Politiker muss sich zudem in mehr als 80 Fällen vor Gericht verantworten – unter anderem wegen Korruption, Geldwäsche und Beleidigung einer Richterin. Aufforderungen, vor Gericht zu erscheinen, hat der 70-Jährige mehrfach ignoriert.Khan wandte sich heute in einer Videobotschaft an seine Unterstützer. Sie sollten der Polizei beweisen, dass sie ihn auch trotz eines Haftbefehls und einer möglichen Verhaftung weiter unterstützten, forderte er.Zuletzt durften Fernsehsender auf Beschluss der pakistanischen Medienbehörde hin vorübergehend keine Reden des Politikers ausstrahlen, nachdem Khan bei einer Rede das mächtige Militär beschuldigt hatte, in eine Verschwörung gegen ihn verwickelt zu sein.Proteste gegen die versuchte Festnahme von Ex-Premierminister Imran Khan: Polizei setzt Wasserwerfer und Tränengas ein",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678818610.7525177,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schweden: Ministerpräsident Ulf Kristersson sieht Chance auf gemeinsamen Nato-Beitritt mit Finnland schwinden",
        "date_raw": "Tue, 14 Mar 2023 15:11:30 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/schweden-ministerpraesident-ulf-kristersson-sieht-chance-auf-gemeinsamen-nato-beitritt-mit-finnland-schwinden-a-d9121159-179b-41fa-a413-e44510f5617c#ref=rss",
        "subtitle": "Schwedens Regierungschef Ulf Kristersson hegt wohl zunehmend Zweifel, ob sein Land zeitgleich mit Finnland in die Nato kommt. Die Verhandlungen mit der Türkei gestalten sich offenbar weiter schwierig.",
        "content": " und  drängen nach Russlands Überfall auf die  auf eine Aufnahme in die . Doch ein gemeinsamer Beitritt der beiden scheint zunehmend unwahrscheinlich – auch nach Auffassung von Schwedens Regierungschef Ulf Kristersson.In den vergangenen Wochen sei klar geworden, dass die  bereit sei, den finnischen Aufnahmeantrag zu ratifizieren, aber weiter Vorbehalte gegen das schwedische Beitrittsgesuch hege, sagte Kristersson bei einer Pressekonferenz. Schweden sei darauf vorbereitet, dass es zu einem zeitlich versetzten Beitritt kommen könne. Für eine Aufnahme in das Bündnis ist die Zustimmung aller 30 Mitglieder notwendig.Auch der schwedische Unterhändler Oscar Stenström dämpfte die Erwartungen einer zeitgleichen Aufnahme: »Die Türkei glaubt nicht, dass wir so weit sind.« Dies sei bei den Gesprächen in Brüssel in der vergangenen Woche von türkischer Seite klar zum Ausdruck gebracht worden, während dies gegenüber Finnland nicht geäußert worden sei.Die Türkei fordert von Schweden unter anderem ein härteres Vorgehen gegen Aktivisten der Arbeiterpartei Kurdistans (), die Ankara als »Terroristen« bezeichnet. Zudem stört sich die türkische Regierung an prokurdischen Demonstrationen in Schweden. Für Verstimmungen hatte zuletzt Nach dem russischen Einmarsch in die Ukraine hatten sich Schweden und Finnland im vergangenen Jahr dazu entschlossen, nach langer Zeit der militärischen Bündnisfreiheit die Aufnahme in die Nato zu beantragen. 28 der 30 derzeitigen Bündnismitglieder haben die Beitritte schon vor Langem ratifiziert, nur  und die Türkei fehlen noch. Schweden und Finnland haben immer wieder betont, dass sie am liebsten zeitgleich und »Hand in Hand« in die Nato aufgenommen werden wollen.Ministerpräsident Kristersson glaubt indes weiter, dass die Differenzen mit der Türkei ausgeräumt werden können: »Es geht nicht darum, ob Schweden ein Nato-Mitglied wird, es geht nur darum, wann dies genau sein wird.« Am Mittwoch wird er in Berlin zu Gesprächen mit Bundeskanzler  (SPD) erwartet.Schwedens Regierungschef Kristersson: »Es geht nicht darum, ob Schweden ein Nato-Mitglied wird, es geht nur darum, wann«",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678818610.7763982,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China und der diplomatische Coup mit Iran und Saudi-Arabien: Handshake mit Sprengkraft",
        "date_raw": "Tue, 14 Mar 2023 17:15:20 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-und-der-diplomatische-coup-mit-iran-und-saudi-arabien-handshake-mit-sprengkraft-a-719c7a6f-2fee-4e13-b392-edd6fd72479c#ref=rss",
        "subtitle": "Die USA waren über Jahrzehnte die dominierende Großmacht im Nahen und Mittleren Osten. Nun wollen Iran und Saudi-Arabien ihre langjährige Feindschaft beilegen, mithilfe Chinas. Es ist ein Deal, der viel verändert.",
        "content": "Neue Rolle für China im Hinterhof der USA: Saudi-Arabiens Nationaler Sicherheitsberater Musaed bin Muhammad Al-Aiban, Chinas Diplomat Wang Yi und Irans Chef des Sicherheitsrats Ali Shamkani beschließen in Peking einen Neuanfang",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678818610.8005376,
        "language": "DE",
        "source": "Spiegel"
    }
]
