[
    {
        "title": "König Salman lädt angeblich Irans Präsidenten nach Saudi-Arabien ein",
        "date_raw": "Sun, 19 Mar 2023 21:57:10 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/koenig-salman-laedt-angeblich-irans-praesidenten-nach-saudi-arabien-ein-a-1c1a5ce2-5547-4a65-805d-3771907e953e#ref=rss",
        "subtitle": "Teheran und Riad haben einen Neubeginn ihrer Beziehungen vereinbart – nach Vermittlung durch China. Nun meldet Iran: der saudische König Salman habe Präsident Raisi in sein Wüstenkönigreich eingeladen.",
        "content": "Für das saudi-arabische Königshaus war die Islamische Republik  in den vergangenen Jahren eine »«. Doch das gilt offenbar nicht mehr.Vor etwas mehr als einer Woche gab China bekannt, dass die sunnitische Monarchie und die schiitische Theokratie ihre Feindschaft . Nun hat Saudi-Arabiens König Salman Irans Präsidenten  nach Angaben aus  zu einem Staatsbesuch eingeladen.Raisis stellvertretender Büroleiter Mohammed Dschamschidi erklärte am Sonntag auf , der König habe das jüngste Abkommen zur Wiederherstellung diplomatischer Beziehungen der beiden Länder begrüßt und den Präsidenten nach  eingeladen. Raisi nahm die Einladung an und betonte demnach Irans Bereitschaft, die Zusammenarbeit zwischen den beiden Ländern auszuweiten. Ein Termin des geplanten Besuchs wurde zunächst nicht genannt. Das Königshaus in Riad hat sich bislang nicht zu der Einladung geäußert.Saudi-Arabien und Iran haben in den vergangenen sieben Jahren keine diplomatischen Beziehungen unterhalten. Sie hatten diese abgebrochen, nachdem Demonstranten in Iran diplomatische Vertretungen Saudi-Arabiens angegriffen hatten. Auslöser der Angriffe war die Hinrichtung des bekannten schiitischen Geistlichen Nimr al-Nimr in Saudi-Arabien.Infolge der unlängst getroffenen Vereinbarung wird erwartet, dass Iran und Saudi-Arabien ihre bilateralen Beziehungen binnen zwei Monaten wieder aufnehmen werden und die vor mehr als 20 Jahren unterzeichneten Abkommen über Sicherheit und wirtschaftliche Zusammenarbeit umsetzen.Beide Länder ringen in der Region um politischen und militärischen Einfluss. In den Bürgerkriegsländern Syrien und Jemen unterstützen sie beispielsweise gegensätzliche Parteien.Iran forciert aber nicht nur die Annäherung an Saudi-Arabien. Das Regime in Teheran setzt auch seine diplomatische Offensive am Golf fort. Irans Sekretär des Nationalen Sicherheitsrats, Ali Schamchani, ist am Donnerstag in die Vereinigten Arabischen Emirate (VAE) geflogen. Empfangen wurde er vom emiratischen Präsidenten Mohammed bin Zayed, wie die Staatsagentur WAM berichtete.Schamchani, der mit einer Regierungsdelegation nach Abu Dhabi reiste, sprach vom Willen Irans, regionale Konflikte zu entschärfen. »Es gibt viele wirtschaftliche, politische und sicherheitspolitische Gemeinsamkeiten zwischen den beiden Ländern, die durch kontinuierliche Konsultationen gestärkt werden müssen«, zitierte das mit dem iranischen Sicherheitsrat verbundene Nachrichtenportal Nournews den General. WAM berichtete, die Teilnehmer hätten über die bilateralen Beziehungen ihrer Länder gesprochen und über »Möglichkeiten, die Zusammenarbeit zu verstärken«.König Salman",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679302810.8157532,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin und Xi Jinping: Präsidenten schreiben sich gegenseitig Fanpost vor Treffen in Moskau",
        "date_raw": "Mon, 20 Mar 2023 01:36:07 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-und-xi-jinping-praesidenten-schreiben-sich-gegenseitig-fanpost-vor-treffen-in-moskau-a-4b3cb7f2-68b7-40c6-bb23-c5562fde2db6#ref=rss",
        "subtitle": "Am Montag treffen sich die Staatschefs von China und Russland. Im Vorfeld veröffentlichten Xi Jinping und Wladimir Putin Zeitungsartikel im jeweils anderen Land.",
        "content": "Mit Spannung wird an diesem Montag ein Termin in  erwartet. Der chinesische Staats- und Parteichef  kommt zu Besuch und hat vorher die »objektive und unvoreingenommene« Haltung Pekings zum Krieg in der  betont. China unternehme aktive Anstrengungen, um Friedensverhandlungen und eine Versöhnung zu unterstützen. Das schrieb Xi in einem Artikel für die russische Regierungszeitung »Rossijskaja Gaseta«, der am Sonntag veröffentlicht wurde.Im Gegenzug hat der russische Präsident  vor Xi Jinpings Besuch am Montag einen Artikel für die chinesische Zeitung »Renmin Ribao« verfasst.Bei einer Beilegung des Ukrainekonflikts müssten die Ziele und Grundsätze der -Charta beachtet werden, schrieb der chinesische Staats- und Parteichef. Den »vernünftigen Sorgen aller Staaten auf dem Gebiet der Sicherheit« müsse Rechnung getragen werden. Alle Bemühungen um eine Lösung der ukrainischen Krise sollten unterstützt werden. Wichtig sei, die Stabilität der globalen Produktions- und Lieferketten zu wahren.Ähnliche Überlegungen hatte die chinesische Führung schon zum Jahrestag des russischen Angriffskrieges im Februar geäußert. Der damals vorgelegte Zwölf-Punkte-Plan war international allerdings mit Zurückhaltung aufgenommen worden. .Genau wie Putin wandte sich Xi in dem Artikel gegen eine Weltordnung, die nur von einer Macht dominiert werde. »Die internationale Gemeinschaft sieht sehr klar, dass nicht ein Staat der Welt allen anderen überlegen ist«, schrieb er, ohne die  direkt zu erwähnen. Wie sein russischer Amtskollege beschwor auch Xi die enge russisch-chinesische Kooperation.Putin hatte in seinem Beitrag Chinas Bereitschaft gelobt, eine »konstruktive Rolle« bei der Beendigung des Konflikts zu spielen. »Russland ist offen für eine Beilegung der Ukrainekrise mit politisch-diplomatischen Mitteln«, schrieb Putin, der am Freitag per Haftbefehl wegen Kriegsverbrechen in der Ukraine . Auch mit Blick auf diese Entwicklung dürfte ihm der Zeitpunkt der seit langem geplanten Visite gelegen kommen.In seinem Beitrag pochte Putin darauf, dass  mit der russischen Annexion der Krim im Jahr 2014 und vier ukrainischer Regionen im vergangenen Jahr »neue geopolitische Realitäten« anerkennen müsse. Ultimaten an  zeigten, dass deren Urheber »weit von diesen Realitäten entfernt sind und kein Interesse daran haben, sich um eine Lösung zu bemühen«, fügte der Präsident hinzu.Putin hob in dem Artikel auch die Bedeutung der bilateralen Beziehungen zwischen Moskau und  hervor. Die russisch-chinesischen Beziehungen seien auf einem »Höhepunkt« und besser als alle politischen und militärischen Bündnisse während des Kalten Krieges, schrieb Putin. In die Gespräche mit Xi setze er daher »große Erwartungen«.Flaggen von Russland und China (im November 2022)",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679302810.877289,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kolumbien setzt Waffenstillstand mit größtem Drogenkartell aus",
        "date_raw": "Mon, 20 Mar 2023 04:13:52 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kolumbien-setzt-waffenstillstand-mit-groesstem-drogenkartell-aus-a-8e009f4d-6cf1-4c8f-acfd-b844974cd39d#ref=rss",
        "subtitle": "Ende vergangenen Jahres hatte die kolumbianische Regierung eine Waffenruhe mit dem Clan del Golfo verkündet. Jetzt sollen die Sicherheitskräfte »alle Militäroperationen« gegen die Gruppe wieder aufnehmen.",
        "content": "Kolumbiens Präsident Gustavo Petro hat einen Waffenstillstand mit dem größten Drogenkartell des Landes ausgesetzt. Er habe die Sicherheitskräfte angewiesen, »alle Militäroperationen gegen den Clan del Golfo wieder aufzunehmen«, erklärte Petro  Der Clan soll für Angriffe auf Dorfbewohner im Nordwesten des Landes verantwortlich sein. »Ich werde nicht zulassen, dass sie Angst und Schrecken in den Gemeinden säen«, schrieb Petro.Ende vergangenen Jahres hatte die Regierung eine Waffenruhe mit mehreren bewaffneten Gruppen verkündet, darunter der Clan del Golfo, Rebellen der Nationalen Befreiungsarmee (ELN) und Dissidenten der aufgelösten linksgerichteten Rebellenorganisation . Es war der erste Schritt eines Plans für »umfassenden Frieden«, um jahrzehntelange bewaffnete Konflikte durch Verhandlungen zu beenden. Dies stellte die Polizei jedoch fast umgehend vor Probleme.Die ELN bestritt die Existenz des Waffenstillstands – woraufhin die kolumbianische Regierung ihn mit Blick auf die Gruppe aussetzte. Den Farc-Dissidenten warf die Regierung vor, die Waffenruhe immer wieder verletzt zu haben.Der Clan del Golfo soll nach Angaben der Regierung seit Anfang März Angriffe illegaler Goldgräber im Gebiet Bajo Cauca im Departement Antioquia unterstützt haben. Arbeiter in illegalen Goldminen protestierten gegen die Zerstörung schwerer Maschinen durch die Regierung. Die Goldgräber haben Straßen gesperrt sowie ein Rathaus und eine Bank im Bezirk Caucasia angegriffen.Kriminelle Banden in  machen mit dem illegalen Bergbau nach Angaben der Behörden fast genauso viel Geld wie mit dem Kokainhandel. Kolumbien ist der größte Produzent von Kokain weltweit. Offiziellen Schätzungen zufolge ist der Clan del Golfo für 30 bis 60 Prozent der Drogenexporte verantwortlich.Präsident Petro hatte bei seiner Antrittsrede im vergangenen August angekündigt, das gespaltene Land zu einen. Dazu will er mit Rebellengruppen Friedensverhandlungen führen und kriminelle Gruppierungen zur Kapitulation bewegen. Petro selbst war Mitglied der linken Guerillabewegung M-19.Kolumbianische Polizei im vergangenen Juni in BogotáPräsident Petro vor wenigen Tagen in Bogotá",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679302810.9348114,
        "language": "DE",
        "source": "Spiegel"
    }
]
