[
    {
        "title": "Paris: Proteste gegen Regierungsentscheid zur Rentenreform",
        "date_raw": "Thu, 16 Mar 2023 20:48:01 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/paris-proteste-gegen-regierungsentscheid-zur-rentenreform-a-b4a77cc2-5b64-448d-8856-9fc3f7343b20#ref=rss",
        "subtitle": "Als Reaktion auf den Alleingang der Regierung bei der Rentenreform kam es in mehreren französischen Städten zu Protesten. Auf dem Place de la Concorde in Paris soll die Polizei Tränengas eingesetzt haben.",
        "content": "Nach der Entscheidung von Frankreichs Regierung zur Umsetzung der umstrittenen Rentenreform ohne Abstimmung haben zahlreiche Menschen in  protestiert. Tausende strömten am Donnerstagnachmittag auf den Place de la Concorde im Zentrum der französischen Hauptstadt. Holzpaletten sollen in Brand gesetzt worden sein und die Polizei soll Tränengas gegen Demonstranten eingesetzt haben. Auch in anderen französischen Städten kam es zu Protesten.Ein Reporter der Nachrichtenagentur Reuters berichtet, er habe gesehen, wie, Polizisten mit Pflastersteinen beworfen worden seien. Diese seien daraufhin eingeschritten, um die Demonstrantengruppen aufzulösen.Die Gewerkschaften kündigten die Fortsetzung der Proteste und Streiks an, die  in den vergangenen Wochen in Atem gehalten hatten. Oppositionspolitiker sprachen der Reform nach dem kurzfristigen Regierungsentscheid ihre Legitimität ab. Es gebe schlicht keine Mehrheit für ein Anheben des Renteneintrittsalters von 62 auf 64 Jahre. Premierministerin  schrie förmlich über die Rücktrittsforderungen der Opposition hinweg: »Diese Reform ist notwendig«.Um eine Niederlage abzuwenden, boxte die Regierung die Reform am Donnerstag in letzter Minute  durch. Sie entschied, das wichtigste Reformprojekt von Präsident  mithilfe eines Sonderartikels der Verfassung ohne Abstimmung in der Nationalversammlung umzusetzen. Das Mitte-Lager des Präsidenten hatte auf Unterstützung der konservativen Républicains gesetzt, war sich dieser am Ende aber nicht sicher.Linke und Rechtsnationale kündigten bereits Misstrauensanträge an. Diese müssen bis Freitagnachmittag vorliegen. Dass die Regierung damit gestürzt wird, gilt aber als wenig wahrscheinlich. Der Präsident der Républicains, Éric Ciotti, erklärte bereits, seine Fraktion werde keinen Misstrauensantrag unterstützen. Ob sich aber alle Abgeordneten daran halten, blieb offen. Einen Fraktionszwang wie in  gibt es in Frankreich nicht.Um Blockaden in wichtigen Angelegenheiten zu verhindern, kann die Regierung in Frankreich Vorhaben in sehr begrenztem Umfang ohne Abstimmung durch die Nationalversammlung bringen. Die Zustimmung des Senats ist dennoch nötig. Zu dem Sonderartikel kann die Regierung in Haushaltsfragen greifen – wie nun bei der Rentenreform. Darüber hinaus darf sie das Mittel nur einmal pro Parlamentsjahr nutzen.Protest gegen die umstrittene französische Rentenreform auf dem Place de la Concorde in Paris",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678996810.683748,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Polen kündigt Kampfjet-Lieferungen an",
        "date_raw": "Thu, 16 Mar 2023 13:48:16 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-andrzej-duda-kuendigt-kampfjet-lieferungen-an-die-ukraine-an-a-fc345410-e0bb-4c05-9a19-c49ad8918712#ref=rss",
        "subtitle": "Warschau weitet seine militärische Unterstützung für Kiew aus. Laut Präsident Duda sollen bereits in den kommenden Tagen vier Kampfflugzeuge ans Nachbarland übergeben werden – weitere sollen folgen.",
        "content": "Schon lange fordert die Ukraine, sie brauche im Kampf gegen Russland auch Kampfjets ihrer Unterstützer. Nun stehen Lieferungen des ersten Nato-Landes offenbar unmittelbar bevor: Polen will der Ukraine insgesamt ein Dutzend Kampfflugzeuge des Typs MiG-29 zur Verfügung stellen. Das kündigte Präsident Andrzej Duda bei einer Pressekonferenz mit seinem tschechischen Amtskollegen Petr Pavel an.Demnach sollen bereits in den kommenden Tagen die ersten vier Kampfflugzeuge übergeben werden. Der Rest werde überprüft und zu einem späteren Zeitpunkt geliefert.Polen hatte schon kurz nach Beginn des russischen Angriffskriegs vorgeschlagen, der Ukraine MiG-29 zu liefern. Das US-Verteidigungsministerium hatte dies damals allerdings als zu riskant eingeschätzt, weil es von Russland als Eskalation hätte angesehen werden können. Polen ist als Nachbarland der Ukraine besonders von den Folgen des Krieges betroffen.In der vergangenen Woche hatte Duda gesagt, sein Land wolle die MiG-29 im Rahmen einer internationalen Koalition an die Ukraine übergeben. Nähere Angaben zu dieser Koalition machte er nun allerdings nicht.Die ukrainische Forderung nach Kampfjet-Lieferungen war bislang auf breite Ablehnung gestoßen. US-Präsident Joe Biden etwa hatte Ende Januar eine Lieferung von Kampfjets vom Typ F-16 an die Ukraine abgelehnt.Ein polnischer Regierungssprecher hatte am Mittwoch gesagt, weitere Länder mit MiGs hätten Lieferungen an Kiew zugesagt. Allerdings ließ er offen, um welche Staaten es sich dabei handeln soll. Die Slowakei hatte in Aussicht gestellt, die Ukraine könne außer Dienst gestellte MiGs erhalten. Konkrete Pläne dafür sind aber nicht bekannt.Die Ukraine verfügte vor dem russischen Angriff über mehrere Dutzend MiG-29-Kampfflugzeuge – Überbleibsel aus der Sowjetzeit. Allerdings ist unklar, wie viele davon nach mehr als einem Jahr Krieg noch einsatzfähig sind. Dass nun aus Polen Maschinen dieses Typs geliefert werden sollen, hat für die ukrainische Luftwaffe damit den Vorteil, dass langwierige Trainings- und Ausbildungszeiten entfallen.Laut Duda möchte Polen die Jets, die an die Ukraine abgegeben werden sollen, durch Kampfflugzeuge des südkoreanischen Typs FA-50 und des US-Typs F-35 ersetzen.MiG-29 der polnischen Luftwaffe",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678996810.7699835,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Benjamin Netanyahu in Berlin: An der Seite dieser Regierung sollte Deutschland nicht stehen - Kommentar",
        "date_raw": "Thu, 16 Mar 2023 11:06:41 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/benjamin-netanyahu-in-berlin-an-der-seite-dieser-regierung-sollte-deutschland-nicht-stehen-kommentar-a-21b00786-0b50-43f2-834f-3568bc482407#ref=rss",
        "subtitle": "Zu Hause ist er Hassfigur der Demonstrierenden, in Berlin will Israels Ministerpräsident Netanyahu mit großer Geste auftreten – ein Mann, von dem immer mehr Menschen glauben, dass er sein Land verrät.",
        "content": "Israels Premierminister Benjamin Netanyahu auf Europatour: Zu Hause herrscht angespannte Atmosphäre",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678996810.8200364,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Militär veröffentlicht Video von Vorfall über dem Schwarzen Meer",
        "date_raw": "Thu, 16 Mar 2023 11:32:54 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-militaer-veroeffentlicht-video-von-vorfall-ueber-dem-schwarzen-meer-a-5f24d0a2-09fe-4f1f-bb74-dae3720f92f9#ref=rss",
        "subtitle": "Trägt Moskau die Schuld am Absturz einer US-Drohne über dem Schwarzen Meer? Washington hat nun ein Video veröffentlicht, das die Näherung eines Kampfjets an das Gerät zeigen soll. Dabei kam es offenbar zum Defekt.",
        "content": "Nach dem Absturz einer US-amerikanischen Drohne des Typs MQ-9 Reaper über dem Schwarzen Meer bezichtigen sich die USA und Russland gegenseitig, für den Vorfall verantwortlich zu sein. Nun versucht das US-Militär, seine Version der Geschehnisse mit einem Video zu untermauern. Demnach brachte ein russischer Kampfjet die Drohne zum Absturz.In dem 42 Sekunden langen Video, vom Europäischen Kommando der USA auf YouTube veröffentlicht, ist zunächst zu sehen, wie sich ein Kampfjet der Drohne nähert und sie dann überfliegt. Nach  ließ der Jet dabei Treibstoff ab, auch dies sei im Video zu sehen.Der Kampfjet überfliegt die Drohne dann sehr nah. Kurz darauf ist im Video der Propeller der Drohne zu sehen, der nach US-Angaben beim ersten Überflug des russischen Jets noch unbeschädigt geblieben sein soll – die Bilder decken sich mit dieser Aussage.In der zweiten Hälfte des Videos ist schließlich erneut ein ähnliches Manöver eines Kampfjets zu sehen. Dem US-Militär zufolge soll der Jet der Drohne dabei noch näher gekommen sein, auch sei ein Propeller beschädigt worden. Auf den Bildern ist ein verbogenes Propellerblatt zu erkennen, was auf einen Kontakt hindeutet.In dem veröffentlichten Video gibt es teils Bildstörungen und einen Schnitt. Das US-Verteidigungsministerium erklärte dazu, dass das Video zwar gekürzt, die zeitliche Abfolge aber beibehalten worden sei.Die Echtheit des Videos ließ sich zunächst nicht unabhängig verifizieren. Der Vorfall hatte sich bereits am Dienstag ereignet.Die USA hatten Moskau allerdings bereits vor Veröffentlichung des Videos vorgeworfen, dass sich russische Piloten »gefährlich und unprofessionell« verhalten hätten, worauf man die beschädigte Drohne habe abstürzen lassen müssen. Russland bestreitet eine Verantwortung.Der Zusammenstoß der beiden Großmächte in der Nähe des Kriegsgebietes in der Ukraine hatte Befürchtungen vor einer weiteren Eskalation des Konflikts geweckt. US-Verteidigungsminister Lloyd Austin telefonierte wegen des Vorfalls am Mittwoch mit seinem russischen Amtskollegen Sergej Schoigu. Es war das erste Telefonat der beiden seit Oktober.Austin hatte dabei gefordert, dass Russland seine Militärflugzeuge auf »sichere und professionelle Weise« fliegen müsse. Er kündigte zudem weitere Flugeinsätze in dem Gebiet an, in dem sich der Vorfall ereignet hatte. »Die Vereinigten Staaten werden weiterhin fliegen und dort operieren, wo es das internationale Recht erlaubt«, sagte der Pentagon-Chef.Russlands Verteidigungsministerium gab dagegen an, es habe keinen »Kontakt« zu der Drohne gegeben, Washington sei selbst schuld. »Vielleicht hätten diejenigen, denen es nicht zusteht, dort nicht fliegen sollen, dann wäre alles sauber gewesen«, sagte Kremlsprecher Dmitri Peskow im russischen Staatsfernsehen.Screenshot aus dem vom US-Militär veröffentlichten Video, das die Annäherung eines russischen Jets zeigen soll, der gerade Kerosin ablässtEin weiterer Screenshot aus dem Video zeigt den Propeller der Drohne, zunächst noch unbeschädigt",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678996810.8897257,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Russland-News: Russische Offensive in Wuhledar verliert angeblich an Tempo",
        "date_raw": "Thu, 16 Mar 2023 10:17:35 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-news-russische-offensive-in-wuhledar-verliert-angeblich-an-tempo-a-d631e9f2-545b-4a5f-b5fd-ba9fec58a28e#ref=rss",
        "subtitle": "Präsident Selenskyj hat Wuhledar kürzlich als einen Schlüsselabschnitt im Kampf um die Ostukraine bezeichnet. Nun vermuten britische Experten: Die Angriffe der Kremltruppen sind bislang gescheitert – und die Verluste hoch.",
        "content": "Die russische Offensive auf die ostukrainische Stadt Wuhledar ist nach Einschätzung britischer Geheimdienste langsamer geworden. Sie füge sich in eine Reihe gescheiterter, extrem verlustreicher russischer Angriffe in den vergangenen drei Monaten ein, hieß es im täglichen Kurzbericht des britischen Verteidigungsministeriums.Die russischen Rückschläge seien unter anderem durch den erfolgreichen ukrainischen Einsatz eines Systems zurückzuführen, das im Englischen als »Remote Anti-Armor Mine System« (RAAM) bezeichnet wird. Damit können Panzerabwehrminen den Angaben nach bis zu 17 Kilometer vom Abschussort entfernt verstreut werden. Teilweise habe die  diese über und hinter vorrückenden russischen Einheiten abgeworfen, was beim Rückzug russischer Truppen zu Chaos geführt habe, hieß es von den Briten.Das britische Verteidigungsministerium veröffentlicht seit Beginn des russischen Angriffskriegs gegen die Ukraine unter Berufung auf Geheimdienstinformationen täglich Updates zum Kriegsverlauf. Damit will die britische Regierung sowohl der russischen Darstellung entgegentreten als auch Verbündete bei der Stange halten. Moskau wirft London eine Desinformationskampagne vor.Der ukrainische Präsident  hatte erst kürzlich Wuhledar als einen der Schlüsselabschnitte in der seit Monaten andauernden Schlacht im Osten seines Landes benannt. »Bilohoriwka und Marinka, Awdijwka und Bachmut, Wuhledar und Kamjanka – und an anderen Plätzen entscheidet sich die Zukunft, die wir haben werden«, sagt er in seiner nächtlichen Videoansprache zu Wochenbeginn: »Wir müssen die militärische Kraft des Feindes brechen. Und wir werden sie brechen.«Ein ukrainischer Soldat in Wuhledar",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678996810.9148574,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Landesweite Proteste gegen Justizreform - Besuch von Benjamin Netanyahu in Berlin",
        "date_raw": "Thu, 16 Mar 2023 09:31:00 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/besuch-von-benjamin-netanyahu-landesweite-proteste-in-israel-gegen-justizreform-a-f745176c-3ee5-409f-a805-46bde9a3dd4e#ref=rss",
        "subtitle": "Noch vor der Abreise von Benjamin Netanyahu nach Berlin sind zahlreiche Menschen in Israel gegen dessen Justizreform auf die Straße gegangen. SPD-Politiker Michael Roth verteidigte unterdessen den Besuch des Premiers.",
        "content": "Am Tag des -Besuchs von Ministerpräsident  haben am Donnerstag in  viele Menschen gegen die umstrittene Justizreform von dessen Regierung demonstriert. Bereits in der Nacht zeichneten Künstler in  eine dicke rote Linie auf der Straße, die zum Höchsten Gericht führt. Diese sollte die Verbindung zwischen einer unabhängigen Justiz und der Meinungsfreiheit symbolisieren. Fünf Künstler wurden nach Polizeiangaben festgenommen.Reservisten der israelischen Marine . »Die Marine wird nicht in eine Diktatur segeln«, hieß es auf großen Bannern entlang der Boote.In der streng religiösen Stadt Bnei Brak eröffneten andere Reservisten eine »Musterungsstelle«. Sie seien gekommen, »um die Last der Wehrpflicht an die ultra-orthodoxe Bevölkerung zu übergeben«, teilten sie nach Medienberichten mit. Ohne Demokratie werde es keine Volksarmee geben. Viele junge streng religiöse Männer in Israel sind nicht bereit, in der Armee zu dienen. Dies sorgt in anderen Bevölkerungsteilen für Unmut.Im Verlauf des Tages waren noch zahlreiche weitere Proteste geplant, auch vor der deutschen Botschaft in .Der israelische Staatspräsident Isaac Herzog hatte am Mittwochabend einen Kompromiss im Streit um die Justizreform vorgeschlagen. Herzogs Vorschlag sieht vor allem Abschwächungen bei den am meisten umstrittenen Punkten der von der Regierung geplanten Reform vor, gegen die es seit Wochen landesweite Proteste gibt. Nach dem Willen des Präsidenten soll er als Grundlage für weitere Verhandlungen dienen und den aktuellen Regierungsentwurf »ersetzen«. Während die Opposition Gesprächsbereitschaft signalisierte, wies Netanyahu den Kompromissvorschlag noch vor seiner Abreise nach Berlin zurück.Der Vorsitzende des Auswärtigen Ausschusses des Bundestages, Michael Roth, verteidigte unterdessen den Besuch Netanyahus. »Wir erweisen ja nicht einem Ministerpräsidenten die Reverenz, sondern wir bekennen uns ganz klar zur Sicherheit Israels und in den vergangenen Monaten ist die Sicherheit Israels massiv bedroht«, sagte der -Politiker . Gründe dafür seien etwa die Eskalation im Nahostkonflikt, die Bedrohung Israels durch das iranische Atomprogramm, aber auch der russische Angriffskrieg in der . Dennoch teile Roth die massive Kritik der israelischen Bevölkerung an der Justizreform von Netanyahus Regierung.Roth betonte, die israelische Bevölkerung habe Deutschlands volle Solidarität. Trotzdem müssten Demokratien in Zeiten des Krieges in der Ukraine zusammenrücken. Die in Teilen rechtsextreme Regierung in Israel habe das Land geschwächt, »dennoch müssen wir miteinander reden«.»Don't come back«: Protestierende verabschieden Premier Netanyahu vor dessen Abflug nach Deutschland",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1678996810.9402652,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Warschau will russischen Spionagering enttarnt haben",
        "date_raw": "Thu, 16 Mar 2023 11:43:09 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-will-russischen-spionagering-zerschlagen-haben-a-d3398da1-277f-4ccf-9c86-041e1c04b264#ref=rss",
        "subtitle": "Warschau meldet die Zerschlagung eines Agentennetzwerkes. Es soll Befehle aus Moskau erhalten haben. Laut Innenminister Kamiński sollten Waffentransporte an die Ukraine ausgespäht werden.",
        "content": "Polen hat eigenen Angaben zufolge einen Ring mutmaßlicher russischer Spione zerschlagen. Innenminister Mariusz Kamiński sagte auf einer Pressekonferenz am Donnerstag, die Agentur für Innere Sicherheit habe in den vergangenen Tagen neun Personen festgenommen. Gegen sechs von ihnen sei Haftbefehl erlassen worden. Die Verdächtigen hätten Sabotageakte im Auftrag des russischen Geheimdienstes vorgenommen. Es handele sich bei ihnen um Ausländer von jenseits der Ostgrenze.Es gebe Beweise, dass die Gruppe Eisenbahnstrecken überwacht habe, sagte Kamiński weiter. Dazu hätte das Erkennen, Überwachen und Dokumentieren von Waffentransporten für die Ukraine gehört. Die Verdächtigen hätten sich auch auf Sabotageakte vorbereitet, deren Ziel es gewesen sei, »die Lieferung von Ausrüstung, Waffen und Hilfsgütern an die Ukraine lahmzulegen.« Es seien Kameras, elektronische Geräte und GPS-Sender sichergestellt worden, die auf Waffentransporte an die Ukraine montiert gewesen seien.Zuvor hatte sich Verteidigungsminister Mariusz Blaszczak bereits in einem Radiointerveiw geäußert. »Das ganze Spionagenetzwerk wurde auseinandergenommen«, hatte er dem öffentlich-rechtlichen Sender Polskie Radio gesagt. Es habe eine reale Bedrohung für  bestanden. »Das war ganz klar ein Spionagering, der Informationen gesammelt hat zugunsten derer, die die  angegriffen haben und dort Kriegsverbrechen begehen«, sagte Blaszczak weiter.Die Nachrichtenagentur Reuters berichtete zudem unter Berufung auf den Radiosender Rmf.fm, dass auch Kameras nahe dem Flughafen Rzeszów-Jasionka gefunden worden seien, der möglicherweise eine Rolle bei  spielt. Als Folge der Entdeckungen seien die Sicherheitsvorkehrungen an Bahnstrecken und kritischer Infrastruktur erhöht worden.Polens Innenminister Mariusz Kamiński",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678996810.9658988,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nebraska: Senatorin Machaela Cavanaugh blockiert alle Gesetze",
        "date_raw": "Thu, 16 Mar 2023 13:11:16 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/geschlechtsangleichung-fuer-minderjaehrige-senatorin-machaela-cavanaugh-blockiert-in-nebraska-alle-gesetze-a-7ac4ad91-b281-42db-b1bc-8bd832267c78#ref=rss",
        "subtitle": "Machaela Cavanaugh nutzt seit Wochen ihre maximale Redezeit im Nebraska State Capitol aus. Dabei spricht sie auch mal über Kekse und Zeichentrickfilme – mit dieser Entscheidung will sie »ein Gesetz des Hasses« verhindern.",
        "content": "Im republikanisch geprägten -Bundesstaat  steht ein Gesetz zur Verabschiedung, das geschlechtsangleichende Therapien für Personen unter 18 Jahren verbieten würde. Die demokratische Senatorin Machaela Cavanaugh will das mit allen Mitteln verhindern. Deshalb blockiert sie auch alle anderen Gesetze, über die abgestimmt werden soll.»Wenn diese Legislative kollektiv beschließt, dass die Verabschiedung von Gesetzen, die sich gegen Kinder richten, unsere Priorität ist, dann werde ich es schmerzhaft machen – schmerzhaft für jeden«, sagte Cavanaugh. Und das tut die 44-Jährige.Cavanaugh bringt seit Wochen für jedes zu verabschiedende Gesetz – auch für diejenigen, die sie unterstützt – Änderungsanträge ein. Außerdem nahm sie jeweils alle acht zulässigen Stunden für Debatten in Anspruch – sogar in der Woche, in der sie eigenen Angaben zufolge an einer Halsentzündung litt. Dabei debattierte sie gar nicht immer über das jeweilige Gesetz.Cavanaugh nutzte ihre Redezeit unter anderem auch dafür, über ihre Lieblingskekse bei den Pfadfindern, die besten Donuts in Omaha und die Handlung des Zeichentrickfilms Madagaskar zu sprechen. Seit drei Wochen wurde im Senat kein einziger Gesetzentwurf verabschiedet.»Dies ist ein Gesetzentwurf, der trans Kinder angreift«, sagte Cavanaugh im Parlament. »Es ist eine Gesetzgebung des Hasses. Es ist eine Gesetzgebung der Gemeinheit. Die Kinder von Nebraska verdienen es, dass sich jemand für sie einsetzt.«Neben dem Verbot von geschlechtsangleichenden Therapien steht in Nebraska aktuell ein weiteres Gesetz zur Abstimmung, das es trans Personen verbieten würde, Toiletten und Umkleideräume zu benutzen oder in Sportmannschaften zu spielen, die nicht mit dem in ihrer Geburtsurkunde angegebenen Geschlecht übereinstimmen.Die -Lobbygruppe OutNebraska hat ihre Mitglieder dazu ermutigt, die Gesetzgeber des Bundesstaates mit Anrufen und E-Mails zu überschwemmen, um Cavanaughs Bemühungen zu unterstützen, und Gesetzentwürfe abzulehnen, die sich gegen trans Menschen richten. »Wir sehen das wirklich als eine heroische Anstrengung«, sagte Abbi Swatsworth, die Geschäftsführerin von OutNebraska. »Es ist von immenser Bedeutung, wenn ein Verbündeter mehr als nur ein Lippenbekenntnis ablegt.«Sowohl Cavanaugh als auch die republikanische Senatorin Kathleen Kauth, die den Gesetzentwurf eingebracht hat, geht es dabei nach eigenen Worten um den Schutz von Kindern. Cavanaugh beruft sich unter anderem auf eine Umfrage einer Non-Profit-Organisation, die sich auf die Suizidprävention bei LGBTQ+-Jugendlichen konzentriert. Demnach haben 58 Prozent der transgender und nicht-binären Jugendlichen in Nebraska im vergangenen Jahr ernsthaft über Selbstmord nachgedacht, und mehr als einer von fünf berichtete, es versucht zu haben.Kauth argumentiert, man müsse Kinder vor geschlechtsangleichenden Behandlungen schützen, die sie später als Erwachsene bereuen könnten. Sie hat Behandlungen wie Hormontherapie und geschlechtsangleichende Operationen als medizinisch unbewiesen und langfristig potenziell gefährlich bezeichnet.Der republikanische Parlamentspräsident John Arch hat angekündigt, dass der Senat bald zu ganztägigen Debatten übergehen wird, um die Verabschiedung von Gesetzen zu beschleunigen. Die Taktik der Demokratin Cavanaugh verteidigt er jedoch ausdrücklich. »Die Regeln erlauben es ihr, dies zu tun, und diese Regeln sind dazu da, die Stimme der Minderheit zu schützen«, sagte Arch. »Es kann sein, dass wir weniger Gesetze verabschieden, aber die Gesetze, die wir verabschieden, werden größere Gesetze sein, die uns wichtig sind.«In einigen republikanisch geführten Bundesstaaten, darunter South Dakota und Utah, wurden in diesem Jahr bereits Verbote der Betreuung von Minderjährigen im Rahmen einer Geschlechtsangleichung erlassen, und von den republikanischen Gouverneuren in Tennessee und Mississippi wird erwartet, dass sie ähnliche Verbote in Kraft setzen werden. Auch in Arkansas und Alabama gibt es Verbote, die vorübergehend von Bundesrichtern blockiert worden sind.Machaela Cavanaugh nutzt die maximale Redezeit im Parlament von Nebraska seit Wochen aus",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678996810.9911149,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Absturz über dem Schwarzen Meer: Hier nähern sich russische Kampfjets der US-Drohne",
        "date_raw": "Thu, 16 Mar 2023 12:21:45 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/pentagon-video-vom-absturz-hier-naehern-sich-russische-kampfjets-der-us-drohne-a-8a853fb3-a218-4e7e-b92c-6e4a552bf0eb#ref=rss",
        "subtitle": "Die Jets kommen nah heran, sehr nah – und lassen Kerosin ab: Ein Video des US-Verteidigungsministeriums soll zeigen, wie russische Kampfjets eine US-Drohne über dem Schwarzen Meer zum Absturz brachten. Sehen Sie hier das veröffentlichte Material.",
        "content": "Videomaterial, veröffentlicht vom Pentagon: Diese Aufnahmen sollen zeigen, wie ein russischer Jet einer US-Militärdrohne nahekommt und über ihr Treibstoff ablässt. Das zunächst als geheim eingestufte, etwa 40 Sekunden lange Video wurde vom US-Militär geschnitten, zeigt aber die Ereignisse in der tatsächlichen Reihenfolge, so das US-Verteidigungsministerium. Am Ende ist ein beschädigter Propeller zu sehen.Mit dem Material will die USA ihre Darstellung untermauern, wonach ein russischer Kampfjet die Drohne zum Absturz ins Schwarze Meer gebracht habe. Moskau hat jede Verantwortung für den Absturz zurückgewiesen und wirft den Amerikanern Provokation vor.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678996811.015738,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "El Salvador verlängert erneut den Ausnahmezustand - Bandenkriminalität",
        "date_raw": "Thu, 16 Mar 2023 14:00:51 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kampf-gegen-bandenkriminalitaet-el-salvador-verlaengert-erneut-den-ausnahmezustand-a-e557f041-d5bc-4423-9498-790e720de56d#ref=rss",
        "subtitle": "Präsident Bukele greift mit Massenverhaftungen gegen die gefürchteten Gangs in El Salvador durch. Beim Volk kommt das gut an. Doch Aktivisten werfen den Behörden schwere Menschenrechtsverletzungen vor.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Im Kampf gegen die berüchtigten Jugendbanden hat  den umstrittenen Ausnahmezustand um weitere 30 Tage verlängert. Die dadurch eingeführten Einschränkungen von Grundrechten werden am 27. März dann bereits ein Jahr lang bestehen. Das Parlament stimmte erneut mit großer Mehrheit für den Antrag des konservativen Präsidenten Nayib Bukele.Das harte Vorgehen gegen die sogenannten Maras in dem mittelamerikanischen Land sorgte international für Aufsehen, als Tausende Häftlinge Ende Februar in ein neues Hochsicherheitsgefängnis gebracht wurden. Die Regierung veröffentlichte ein Video von der Verlegung der tätowierten Verdächtigen, die nur mit weißen Shorts bekleidet waren und dicht nebeneinander in langen Reihen aufgestellt wurden. Weitere 2000 Menschen wurden am Mittwoch in das Gefängnis verlegt, wie der Präsident auf Twitter schrieb.Nach einer Gewaltwelle mit 62 Todesopfern binnen eines Tages hatte die Regierung Ende März 2022 den Ausnahmezustand für zunächst 30 Tage beantragt. Seitdem wurde die Maßnahme vom Parlament immer wieder verlängert. Der Ausnahmezustand erlaubt es der Polizei, Verdächtige ohne Haftbefehl festzunehmen. Rund 65 000 mutmaßliche Bandenmitglieder wurden bislang gefasst.Nach Angaben von Human Rights Watch wird den meisten Verdächtigen Mitgliedschaft in einer kriminellen Vereinigung vorgeworfen. Der Straftatbestand ist sehr weit definiert und umfasst jegliche Art von Kontakt zu den Gangs. Nur einem sehr kleinen Teil der Festgenommenen werden konkret schwere Straftaten wie Mord oder Vergewaltigung vorgeworfen.Der Ausnahmezustand erlaubt die Einschränkung einer Reihe von Grundrechten und führte laut Menschenrechtsorganisationen zu willkürlichen Festnahmen. »Während des Ausnahmezustandes werden schwerwiegende Menschenrechtsverletzungen begangen«, sagte die Regionalchefin der Menschenrechtsorganisation Human Rights Watch, Tamara Taraciuk Broner, unlängst. »Die salvadorianischen Behörden pferchen Festgenommene auf unmenschliche Art zusammen, darunter auch Hunderte Kinder, während sie auf der anderen Seite wenig dafür tun, den Opfern von Ganggewalt Zugang zum Rechtssystem zu verschaffen.«In dem Land mit sechs Millionen Einwohnern sank die Zahl der Tötungsdelikte nach Regierungsangaben im vergangenen Jahr mit 495 auf einen historischen Tiefstand. Im Jahr davor waren es noch mehr als doppelt so viele. El Salvador galt einst als eines der gefährlichsten Länder der Welt.Umfragen zufolge sind die harten Maßnahmen in der Bevölkerung beliebt. Die Zustimmungsrate für die Arbeit des Präsidenten lag laut der Zeitung »La Prensa Gráfica« zuletzt bei 91 Prozent. Im Februar 2024 will Bukele wieder kandidieren. Die Verfassung verbietet zwar eine unmittelbare Wiederwahl. Die regierungstreuen Verfassungsrichter des Obersten Gerichts hoben dieses Verbot allerdings auf.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Häftlinge warten darauf, in ihre Zellen gebracht zu werden im neuen »Terrorismusgefängnis« in Tecoluca, El SalvadorInhaftierte Bandenmitglieder im neuen Mega-Gefängnis in EL SalvadorNayib Bukele, Präsident von El Salvador, bei einer öffentlichen Veranstaltung in Mejicanos, El Salvador",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678996811.0771046,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Niederlande: Was der verblüffende Siegeszug der Bauern-Bürger-Partei bedeutet",
        "date_raw": "Thu, 16 Mar 2023 14:53:42 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/niederlande-was-der-verblueffende-siegeszug-der-bauern-buerger-partei-bedeutet-a-76b2d4d2-a054-4ead-a6a9-108258870ec3#ref=rss",
        "subtitle": "Mit konservativen bis rechtspopulistischen Positionen hat Caroline van der Plas ihre Protestpartei bei den niederländischen Provinzwahlen zum Erfolg geführt. Das Ergebnis setzt Ministerpräsident Mark Rutte unter Druck.",
        "content": "Aus den Provinzwahlen in den Niederlanden am Mittwoch ist vor allem eine Partei als Gewinnerin hervorgegangen: die rechtspopulistische Bauer-Bürger-Bewegung BBB. Die Partei profitierte von der Wut der Bauern und der Unzufriedenheit der Bürgerinnen und Bürger – sie wurde auf Anhieb die stärkste politische Kraft im Land. Das Wahlergebnis könnte nach Ansicht von Beobachtern die Stabilität der Mitte-rechts-Koalition von Ministerpräsident  bedrohen, der seit mehr als zwölf Jahren regiert.Die rund 13 Millionen Wahlberechtigten in den  können nicht nur die Parlamente ihrer zwölf Provinzen wählen, sondern so auch indirekt über die Zusammenstellung der Ersten Kammer des nationalen Parlaments entscheiden. Diese ist vergleichbar mit dem Deutschen Bundesrat.In dieser Kammer mit 75 Mandaten wurde die BBB bei der Wahl die stärkste Kraft mit 15 Sitzen. Zuvor war die BBB überhaupt nicht in der Kammer vertreten. »Niemand kann uns jetzt noch ignorieren«, erklärte die BBB-Vorsitzende Caroline van der Plas in einem Interview nach der Wahl. »Die Wähler haben deutlich gegen die Politik dieser Regierung gestimmt.«Sozialdemokraten und Grüne, die erstmals gemeinsam angetreten waren, kamen nach der Wahl zusammen ebenfalls auf 15 Sitze. Starke Verluste musste das rechtsextreme Forum für Demokratie hinnehmen. Die Partei war vor vier Jahren noch überraschender Wahlsieger gewesen. Auch der Rechtspopulist Geert Wilders verlor leicht mit seiner Freiheitspartei PVV. Ruttes konservative Volkspartei für Freiheit und Demokratie büßte ebenfalls zwei Sitze ein und kommt nur noch auf zehn Plätze in der Parlamentskammer.Die Protestpartei BBB wurde 2019 gegründet. Hintergrund waren bereits damals stattfindende Demonstrationen von Landwirten in den Niederlanden. 2021 trat die BBB erstmals bei der Parlamentswahl an, erzielte aber nur ein Prozent der Stimmen.Den dadurch erhaltenen Sitz belegt seitdem Spitzenkandidatin und Parteiführerin Caroline van der Plas. Schon bei ihrer Ankunft in der Zweiten Parlamentskammer betonte van der Plas ihren Schwerpunkt: Den Weg zu ihrem ersten Arbeitstag als Abgeordnete legte sie mit ihrem Traktor zurück. Nach den Statuten der Partei ist es das Ziel, »den Kontakt zwischen Landwirten und Bürgern auf innovative Weise wiederherzustellen, das gegenseitige Verständnis zu fördern und die Verbindung zwischen dem Land und dem Bürger zu stärken«.Die BBB gilt in ihren Positionen als konservativ bis rechtspopulistisch. Programmatisch konzentriert sie sich vor allem auf landwirtschaftliche Themen und Umweltpolitik. So ist die BBB etwa für die Einschränkung von Naturschutzgebieten, gegen den Ausbau von Sonnen- und Windenergieanlagen und für Atomenergie.Van der Plas geriet für ihre Äußerungen in der Vergangenheit immer wieder in die Kritik. So twitterte sie etwa über die Gay-Pride-Parade in Amsterdam: »Wenn man mit Tangas zwischen den Pobacken und Glitzer im Schritt über die Grachten fährt, WILL man nicht akzeptiert werden.« Der BBB-Vorsitzenden wurde daraufhin Homophobie vorgeworfen, was sie allerdings zurückwies.Ihren Sieg hat die BBB wohl vor allem den Bauerndemonstrationen zu verdanken, die in den vergangenen Monaten erneut aufflammten. Für Unmut sorgte das Vorhaben der niederländischen Regierung, die Stickstoffemissionen bis 2030 zu halbieren. Denn der hohe Stickstoffgehalt in Boden und Grundwasser verstößt gegen EU-Richtlinien. Dieses Problem legte zuletzt selbst das Bauwesen in den Niederlanden lahm, da Umweltgruppen eine Reihe von Gerichtsverfahren gewannen, in denen die Regierung aufgefordert wurde, Emissionen zu begrenzen und die Natur zu schützen, bevor neue Baugenehmigungen erteilt werden dürfen.Die angekündigten Maßnahmen führten zu heftigen Bauernprotesten im Land. Sie blockierten mit ihren Traktoren die Zugänge zu Supermärkten, Heuballen brannten an Straßenrändern. Die Proteste wurden zunehmend auch zu einem Symbol für die allgemeine Unzufriedenheit mit der Rutte-Regierung. Von dieser Stimmung dürfte die Bauernpartei profitiert haben. Die BBB lehnt die von der Regierung vorgeschlagenen Lösungen ab. Diese nähmen zu Unrecht vor allem die Landwirte in den Blick, was zur Schließung vieler landwirtschaftlicher Betriebe und zu Engpässen in der Lebensmittelproduktion führen könnte.Ruttes Regierung hat bereits seit 2019 keine eigene Mehrheit mehr in der Ersten Parlamentskammer. Seitdem ist der Ministerpräsident bereits auf Deals mit der Opposition, vor allem den Sozialdemokraten und Grünen, angewiesen. Angesichts der neuen Mehrheitsverhältnisse könnte es für Ruttes Koalition in Zukunft allerdings noch schwieriger werden, wichtige Gesetze durchzusetzen.Zuletzt war Rutte bereits nach einer kritischen parlamentarischen Anfrage zu Erdbeben, die durch Gasförderungen in der nördlichen Provinz Groningen verursacht wurden, politisch unter Druck geraten. Auch sonst wackelt die Macht des Ministerpräsidenten. Nur noch 20 Prozent der Bürgerinnen und Bürger sind zufrieden mit der Arbeit seiner Regierung – der schlechteste Wert seit einem Jahrzehnt. Nach der Provinzwahl dürfte es für Rutte nun nicht einfacher werden.BBB-Vorsitzende Caroline van der Plas: Aus dem Stand stärkste KraftNiederländischer Regierungschef Mark Rutte",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678996811.1042058,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Emmanuel Macron will umstrittene Rentenreform ohne Abstimmung verabschieden",
        "date_raw": "Thu, 16 Mar 2023 15:13:32 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/macron-will-rentenreform-ohne-abstimmung-verabschieden-a-24b3e63e-8597-4be2-8f88-ff1cf5288c0b#ref=rss",
        "subtitle": "Die französische Opposition kritisiert sein Vorgehen als »brutal«: Emmanuel Macron will seine umstrittene Rentenreform ohne Parlamentsabstimmung durchsetzen. Der Präsident nutzt dafür einen speziellen Verfassungsartikel.",
        "content": "Frankreichs Präsident  will seine unpopuläre Rentenreform durchsetzen, ohne das Parlament darüber abstimmen zu lassen. Kurz vor der geplanten Abstimmung am Donnerstag gab ein eilig einberufener Ministerrat grünes Licht für die Anwendung des Verfassungsartikels 49.3. Dieser ermöglicht die Verabschiedung eines Gesetzes ohne parlamentarische Abstimmung, falls die Regierung einen damit verbundenen Misstrauensantrag übersteht. Die Opposition kritisierte das »brutale Vorgehen« Macrons.Gemäß dem Verfassungsartikel 49.3 wurde die Debatte im Plenarsaal um 15.20 Uhr ausgesetzt. Die Gesetzesvorlage gilt als angenommen, wenn die Parlamentarier nicht innerhalb von 24 Stunden einen Misstrauensantrag stellen.Die Regierung hatte offenbar die Zuversicht verloren, bei der für den Nachmittag geplanten Abstimmung in der Nationalversammlung genügend Stimmen der konservativen Republikaner für das Reformprojekt zu bekommen, mit dem das Renteneintrittsalter von 62 auf 64 Jahre angehoben werden soll.Der Rückgriff auf diese Maßnahme dürfte Gewerkschaften, Demonstranten und linke Oppositionsparteien, die die Rentenreform für ungerecht und unnötig halten, weiter erzürnen. »Diese Regierung ist unserer Fünften Republik und der französischen Demokratie nicht würdig. Bis zum Schluss hat sie das Parlament lächerlich gemacht und gedemütigt«, sagte Fabien Roussel, Vorsitzender der Kommunistischen Partei Frankreichs.Der Vorsitzende der Sozialistischen Partei, Olivier Faure, warnte gegenüber , dass ein solcher Schritt nach wochenlangen Streiks und Protesten »eine unkontrollierbare Wut« auslösen könnte. Die Oppositionsparteien werden wahrscheinlich ein Misstrauensvotum gegen die Regierung beantragen. Dessen Aussicht auf Erfolg ist jedoch begrenzt, da die meisten Abgeordneten der konservativen Republikaner die Regierung wahrscheinlich unterstützen werden.Premierministerin  wurde mit Buhrufen begrüßt, als sie in der Nationalversammlung eintraf, um das Sonderverfahren anzukündigen. Die Sitzung wurde für zwei Minuten unterbrochen, da linke Abgeordnete Borne an ihrer Rede hinderten, indem sie die Nationalhymne sangen. Einige schwenkten Plakate mit der Aufschrift »Nein zu 64 Jahren«.Macron und seine Regierung halten die Anhebung des Rentenalters für notwendig, um das Rentensystem bis zum Ende des Jahrzehnts aus den roten Zahlen zu bringen. Dass es Macron nicht gelungen ist, die Rentenreform mit einer Mehrheit im Parlament zu verabschieden, ist nicht nur ein schwerer Schlag für seinen Reformwillen – es birgt auch die Gefahr, dass er einen Großteil . Macrons zweite Amtszeit läuft noch bis 2027.Derzeit liegt das Renteneintrittsalter in Frankreich bei 62 Jahren. Tatsächlich beginnt der Ruhestand im Schnitt aber später: Wer für eine volle Rente nicht lange genug eingezahlt hat, arbeitet länger. Mit 67 Jahren gibt es dann unabhängig von der Einzahldauer Rente ohne Abschlag – dies will die Regierung beibehalten, auch wenn die Zahl der nötigen Einzahljahre für eine volle Rente schneller steigen soll. Die monatliche Mindestrente will sie auf etwa 1200 Euro hochsetzen. Mit der Reform will die Regierung eine drohende Lücke in der Rentenkasse schließen.Frankreichs Staatspräsident Emmanuel Macron",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678996811.1289074,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Mindestens ein Todesopfer bei Brand im FSB-Gebäude in Rostow",
        "date_raw": "Thu, 16 Mar 2023 15:59:19 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-news-mindestens-ein-todesopfer-bei-brand-im-fsb-gebaeude-in-rostow-a-0f9db64f-c5d8-44a4-8ee6-751bf40322ae#ref=rss",
        "subtitle": "Lokale Behörden sprechen von einem Kurzschluss: Beim russischen Grenzschutz brach am Donnerstagmittag ein Feuer aus, es soll auch Explosionen gegeben haben. Die Ukraine sieht laut einem Präsidentenberater »mit Freuden zu«.",
        "content": "In der russischen Großstadt Rostow am Don nahe der Grenze zur  ist ein Gebäude der Grenzschutztruppen des Inlandsgeheimdienstes  in Brand geraten. Dabei ist laut Regierungsangaben mindestens ein Mensch ums Leben gekommen, zwei weitere Menschen wurden demnach verletzt.In sozialen Netzwerken wurden Fotos und Videos von einem großen Feuer und einer riesigen Rauchwolke am Himmel verbreitet. Das Zivilschutzministerium löschte den Brand nach eigenen Angaben.Gouverneur Wassili Golubew teilte mit, das Feuer sei nach vorläufigen Erkenntnissen durch einen Kurzschluss in Stromleitungen ausgebrochen. Die Flammen hätten sich auf 800 Quadratmetern ausgebreitet. Durch den Brand sei die Explosion von Treibstoff- und Schmiermitteltanks ausgelöst worden.Laut Golubew sind zwei Mauern des Gebäudes eingestürzt. Augenzeugen hatten zuvor über Explosionsgeräusche berichtet. Auch in ukrainischen Medien wurde über den Brand beim FSB berichtet. Der ukrainische Präsidentenberater Mychajlo Podoljak schrieb auf Twitter, dass sein Land mit dem Brand nichts zu tun habe: »Die Ukraine mischt sich nicht ein, aber sieht mit Freuden zu.«Der FSB ist in  auch für die Grenzsicherung zuständig. In der Region in der Nähe zur Ukraine kam es zuletzt immer wieder auch zu Zwischenfällen mit Raketen und Drohnen. Aufgabe des Grenzschutzes ist es nach offiziellen Angaben insbesondere auch, in der Region illegale Einreisen mutmaßlicher Sabotagegruppen zu verhindern.In der ebenfalls grenznahen Region Belgorod meldeten die Behörden am Donnerstag erneut, dass die russische Flugabwehr zwei Raketen abgeschossen habe. Wie am Vortag, als von drei abgeschossenen Raketen die Rede war, seien in der Stadt Belgorod erneut Wohngebäude und diesmal auch Verwaltungsgebäude durch abgestürzte Bruchstücke von Raketen getroffen und beschädigt worden.Es gebe keine Verletzten, sagte Gouverneur Wjatscheslaw Gladkow. Er warf den ukrainischen Truppen eine erhöhte Aktivität vor. Unabhängig überprüfen lassen sich diese Angaben nicht.In Rostow hat es gebrannt",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678996811.1541445,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Soldat gesteht Kriegsverbrechen – Haft für Verbreitung von »Falschinformationen«",
        "date_raw": "Thu, 16 Mar 2023 15:03:16 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-soldat-gesteht-kriegsverbrechen-haft-fuer-verbreitung-von-falschinformationen-a-73d0bae9-1230-4329-a16c-7666e6be0127#ref=rss",
        "subtitle": "Er gab an, bei Kiew einen Zivilisten erschossen zu haben. Nun ist ein russischer Soldat in seinem Heimatland verurteilt worden. Allerdings nicht für sein Verbrechen – sondern für seine Beichte.",
        "content": "Nicht die Tötung eines Menschen war das Problem, sondern offensichtlich, dass er öffentlich darüber geredet hat. In Russlands äußerstem Osten hat ein Soldat in der  begangene Kriegsverbrechen gestanden – und ist daraufhin wegen Verbreitung von »Falschinformationen« zu fünfeinhalb Jahren Haft auf Bewährung verurteilt worden. Das teilte die Bürgerrechtsorganisation OVD-Info am Donnerstag unter Berufung auf einen entsprechenden Eintrag im Register des Militärgerichts in der Region Chabarowsk mit. Zudem berichtete das unabhängige Nachrichtenportal »Meduza« auf Telegram. bestreitet Kriegsverbrechen. Kritik an der Armee kann als »Beschmutzung ihres Ansehens« strafrechtlich geahndet werden. Bereits im vergangenen Sommer soll der Mann dem unabhängigen Investigativ-Portal »Waschnye Istorii« (»Wichtige Geschichten«) erzählt haben, zu Kriegsbeginn vor rund einem Jahr unweit der ukrainischen Hauptstadt  einen Zivilisten erschossen zu haben.Aussagen der Journalistin, die das Interview führte, zufolge beschuldigte der Soldat nach seiner Rückkehr in die Heimat seinen Vorgesetzten, ihm im Nachbarland Befehle zum Morden und Plündern erteilt zu haben. Den Recherchen nach identifizierten auch ukrainische Überlebende in dem Dorf Andrijiwka den Soldaten später als einen der mutmaßlichen Täter. Wo er sich derzeit aufhält, ist unklar.Russische Truppen hatten die Region rund um Kiew kurz nach Beginn ihres Angriffskriegs im Frühjahr 2022 einige Wochen besetzt. Nach ihrem Abzug sorgten Bilder insbesondere  für großes Entsetzen, wo Hunderte Leichen von Zivilisten gefunden wurden. Trotz zahlreicher Beweisfotos, Augenzeugenberichten und internationalen Ermittlungen, die zu einer offiziellen Einstufung als Kriegsverbrechen führen sollen, hält Moskau weiter an der Behauptung fest, die Ukrainer hätten die Schrecken von Butscha »inszeniert«.Für das öffentliche Anprangern des Massakers wurde Ende vergangenen Jahres etwa der bekannte Kremlgegner .Invasionssoldat in der Ukraine: Russland bestreitet Kriegsverbrechen",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678996811.1999638,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: China fordert erneut Friedensgespräche zwischen Kiew und Moskau",
        "date_raw": "Thu, 16 Mar 2023 16:43:28 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-fordert-erneut-friedensgespraeche-zwischen-ukraine-und-russland-a-fe72f27d-60dc-4af7-8474-192ce721bf8b#ref=rss",
        "subtitle": "Kritiker finden: Im »Friedensplan« für die Ukraine hatte China die Interessen Kiews zurückgestellt. Nun gab es einen Austausch zwischen den Außenministern beider Länder. Pekings Forderungen bleiben aber weiter vage.",
        "content": "China hat die ukrainische Regierung erneut dazu aufgerufen, in Friedensverhandlungen mit Russland zu treten. »China hofft, dass alle Parteien ruhig, vernünftig und zurückhaltend bleiben und Friedensgespräche so bald wie möglich wiederaufnehmen«, sagte Außenminister Qin Gang nach Angaben Pekings in einem Telefonat seinem ukrainischen Amtskollegen Dmytro Kuleba.Kuleba teilte mit, er habe sich mit Qin über die »Wichtigkeit des Prinzips der territorialen Integrität« ausgetauscht.Es ist ein erneuter Vorstoß Chinas, das im Februar bereits ein 12-Punkte-Papier mit der Forderung nach einem Waffenstillstand vorgelegt hatte, den russischen Angriffskrieg bislang jedoch weiter nicht verurteilt.Nach SPIEGEL-Informationen verhandelte Peking zuletzt offenbar selbst mit den Russen . Deshalb wird Chinas Versuch, in dem Konflikt zu vermitteln, im Westen skeptisch gesehen (lesen Sie  von SPIEGEL-Korrespondent Christoph Giesen).Chinas Staatschef Xi Jinping wird laut der Nachrichtenagentur Reuters in der kommenden Woche zu einem Besuch bei Russlands Präsident Wladimir Putin erwartet. Auch plant Xi demnach ein Videogespräch mit dem ukrainischen Präsidenten Wolodymyr Selenskyj.In dem 12-Punkte-Papier hatte Peking etwa gefordert, dass die Souveränität, Unabhängigkeit und territoriale Integrität aller Länder aufrechterhalten werden müsse. Zugleich betonte China jedoch, dass die »legitimen Sicherheitsinteressen aller Länder ernst genommen« werden müssten. Hinter dieser Formulierung sehen Diplomaten einen klaren Hinweis auf die Argumentation Russlands, sich gegen die  und die  verteidigen zu müssen.Eine rote Linie für Moskau sahen Beobachter jedoch in Chinas klarer Absage zum Einsatz nuklearer Waffen in dem Konflikt. »Atomwaffen dürfen nicht eingesetzt werden, und Atomkriege dürfen nicht ausgefochten werden«, hieß es in dem Papier. Auch die Drohung mit dem Einsatz von nuklearen Waffen sei abzulehnen.Chinas Außenminister Qin GangEs ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678996811.2274935,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Moldau: »Negative Haltung zur Nato« – was der Kreml in dem Land vorhat",
        "date_raw": "Thu, 16 Mar 2023 16:50:00 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-was-der-kreml-in-moldau-vorhat-geleakte-dokumente-a-0c476f5e-2b60-4e09-a24b-7e66abe9d1e7#ref=rss",
        "subtitle": "Ein Strategiepapier aus Russlands Präsidialverwaltung soll belegen, wie Moskau in die moldauische Politik eingreift. Eines der Ziele demnach: den Westkurs der Regierung zu verhindern.",
        "content": "Demonstranten in Chişinău: Die prorussische Partei des geflüchteten Bankiers Ilan Shor organisiert seit Monaten Kundgebungen gegen die Regierung",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678996811.251067,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-News: Uno-Menschenrechtsrat erhebt schwere Vorwürfe gegen Moskau",
        "date_raw": "Thu, 16 Mar 2023 17:04:28 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-news-uno-menschenrechtsrat-erhebt-schwere-vorwuerfe-gegen-moskau-a-b2f1f8af-2e46-40a5-88d6-9c2b7d6857d7#ref=rss",
        "subtitle": "Moskau bestreitet, dass seine Truppen Kriegsverbrechen begehen. Die Uno kommt in ihrem aktuellen Bericht erneut zu einem anderen Ergebnis – und hat Fortschritte bei der Identifizierung von Tätern gemacht.",
        "content": "Russische Truppen haben im Ukrainekrieg nach Darstellung einer Untersuchungskommission des -Menschenrechtsrats zahlreiche Kriegsverbrechen begangen. Dazu zählen vorsätzliche Tötungen, Angriffe auf Zivilisten, rechtswidrige Gefangenschaft, Vergewaltigung und erzwungene Abschiebungen von Kindern, heißt es in dem in Genf vorgelegten Bericht.Darüber hinaus könnten die Angriffswellen der russischen Streitkräfte auf die Energieinfrastruktur der  und der Einsatz von Folter Verbrechen gegen die Menschlichkeit darstellen.Auch die ukrainischen Streitkräfte seien in einigen Fällen zu kritisieren. Willkürliche Angriffe und zwei Fälle von Folterung russischer Kriegsgefangener seien Kriegsverbrechen, so die Kommission.»Viele der vorsätzlichen Tötungen, rechtswidrigen Einsperrungen, Vergewaltigungen und sexuellen Gewalttaten wurden im Rahmen von Hausdurchsuchungen begangen, die darauf abzielten, Anhänger der ukrainischen Streitkräfte ausfindig zu machen oder Waffen zu finden«, stellt der Bericht fest. Die willkürlich verhafteten Menschen seien von den russischen Streitkräften oft in überfüllten Zellen unter schlimmsten Umständen gefangen gehalten worden.»In einem Fall starben zehn ältere Menschen an den Folgen der unmenschlichen Bedingungen in einem Schulkeller, während die anderen Inhaftierten, darunter auch Kinder, denselben Raum mit den Leichen der Verstorbenen teilen mussten«, heißt es weiter. Bei Vergewaltigungen seien Familienmitglieder, darunter auch Kinder, gezwungen worden, dem Verbrechen zuzusehen.Die Kommission dringt auf die Verfolgung der Straftäter. Eine Liste der mutmaßlichen Verantwortlichen sei erstellt und beschränke sich nicht nur auf das Militär, sagte der norwegische Vorsitzende der Kommission, Erik Møse. Das Mandat der Kommission umfasse vielmehr alle Ebenen. »Wir haben Fortschritte bei der Identifizierung von Personen und zum Beispiel Einheiten gemacht«, sagte Kommissionsmitglied Pablo de Greiff. Diese Liste werde dem Uno-Hochkommissar für Menschenrechte übergeben und sei nicht Teil des Berichts, hieß es.Für die Ermittlungen reiste die Kommission nach eigenen Angaben achtmal in die Ukraine und besuchte 56 Städte und Siedlungen. Außerdem seien Gräber, Haft- und Folterstätten inspiziert sowie Fotos und Satellitenbilder ausgewertet worden. Insgesamt seien 600 Betroffene befragt worden. Laut Uno-Zahlen wurden seit Beginn des Krieges mehr als 8000 Zivilisten getötet und mehr als 13.000 verletzt. Diese Zahlen spiegelten aber wohl nur einen Teil der wirklichen Situation wider, hieß es. Der Kreml dementiert dennoch weiter russische Kriegsverbrechen.Erik Møse ist der Vorsitzende der »Unabhängigen Internationalen Untersuchungskommission zur Ukraine«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678996811.2745755,
        "language": "DE",
        "source": "Spiegel"
    }
]
